Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: New password must be minimum 8 characters long and must contain an uppercase letter, a lowercase letter, a number and a special character.
fil_ph: Ang bagong password ay dapat na hindi bababa sa 8 mga character ang haba at dapat na naglalaman ng isang malaking titik, isang maliit na titik, isang numero at isang espesyal na character.
hi_in: नया पासवर्ड कम से कम 8 वर्णों का होना चाहिए और उसमें एक बड़ा अक्षर, एक छोटा अक्षर, एक संख्या और एक विशेष वर्ण होना चाहिए।
ja_jp: 新しいパスワードは8文字以上で、大文字、小文字、数字、特殊文字を含める必要があります。
th: รหัสผ่านใหม่ต้องมีความยาวไม่ต่ำกว่า 8 อักขระ และต้องมีอักษรตัวพิมพ์ใหญ่ อักษรตัวพิมพ์เล็ก ตัวเลข และอักขระพิเศษ

source: Survey Link
fil_ph: Link ng Survey
hi_in: सर्वेक्षण लिंक
ja_jp: 調査リンク
th: ลิงค์สำรวจ

source: No survey found
fil_ph: Walang nakitang survey
hi_in: कोई सर्वेक्षण नहीं मिला
ja_jp: 調査は見つかりませんでした
th: ไม่พบแบบสำรวจ

source: This is a collaborative event between %s
fil_ph: Isa itong collaborative na kaganapan sa pagitan ng %s
hi_in: यह %s के बीच एक सहयोगात्मक कार्यक्रम है
ja_jp: これは%sの共同イベントです
th: นี่เป็นกิจกรรมความร่วมมือระหว่าง %s

source: Translated strings
fil_ph: Mga isinaling string
hi_in: अनूदित तार
ja_jp: 翻訳された文字列
th: สตริงที่แปล

source: Translation not available
fil_ph: Hindi available ang pagsasalin
hi_in: अनुवाद उपलब्ध नहीं
ja_jp: 翻訳は利用できません
th: ไม่มีการแปล

source: This feature is not available
fil_ph: Hindi available ang feature na ito
hi_in: यह सुविधा उपलब्ध नहीं है
ja_jp: この機能は利用できません
th: ฟีเจอร์นี้ไม่พร้อมใช้งาน

source: You are already a member
fil_ph: Member ka na
hi_in: आप पहले से ही सदस्य हैं
ja_jp: あなたはすでにメンバーです
th: คุณเป็นสมาชิกอยู่แล้ว

source: Your request canceled successfully.
fil_ph: Matagumpay na nakansela ang iyong kahilingan.
hi_in: आपका अनुरोध सफलतापूर्वक रद्द कर दिया गया।
ja_jp: リクエストは正常にキャンセルされました。
th: คำขอของคุณถูกยกเลิกเรียบร้อยแล้ว

source: %s join request sent successfully.
fil_ph: %s Beitrittsanfrage erfolgreich gesendet.
hi_in: %s शामिल होने का अनुरोध सफलतापूर्वक भेजा गया।
ja_jp: %s参加リクエストが正常に送信されました。
th: ส่งคำขอเข้าร่วม %s เรียบร้อยแล้ว

source: Hashtag does not exist.
fil_ph: Hashtag existiert nicht.
hi_in: हैशटैग मौजूद नहीं है।
ja_jp: ハッシュタグは存在しません。
th: ไม่มีแฮชแท็ก

source: Feeds related to %s tag.
fil_ph: Feeds im Zusammenhang mit %s-Tag.
hi_in: %s टैग से संबंधित फ़ीड.
ja_jp: %sタグに関連するフィード。
th: ฟีดที่เกี่ยวข้องกับแท็ก %s

source: Access denied. The discussion feature is disabled. Please contact your administrator.
fil_ph: Zugriff abgelehnt. Die Diskussionsfunktion ist deaktiviert. Bitte wenden Sie sich an Ihren Administrator.
hi_in: पहुंच अस्वीकृत। चर्चा सुविधा अक्षम है. कृपया अपने व्यवस्थापक से संपर्क करें.
ja_jp: アクセスが拒否されました。ディスカッション機能は無効になっています。管理者に連絡してください。
th: ปฏิเสธการเข้าใช้. คุณลักษณะการสนทนาถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: Discussion detail
fil_ph: Diskussionsdetails
hi_in: चर्चा विवरण
ja_jp: ディスカッションの詳細
th: รายละเอียดการสนทนา

source: It seems this discussioin has been removed.
fil_ph: Anscheinend wurde diese Diskussion entfernt.
hi_in: ऐसा लगता है कि इस चर्चा को हटा दिया गया है।
ja_jp: このディスカッションは削除されたようです。
th: ดูเหมือนว่าการสนทนานี้จะถูกลบออก

source: It seems this discussion has been removed.
fil_ph: Anscheinend wurde diese Diskussion entfernt.
hi_in: ऐसा लगता है कि इस चर्चा को हटा दिया गया है।
ja_jp: この議論は削除されたようです。
th: ดูเหมือนว่าการสนทนานี้จะถูกลบออก

source: Permission denied
fil_ph: Zugriff verweigert
hi_in: अनुमति नहीं मिली
ja_jp: アクセス拒否
th: ไม่ได้รับอนุญาต

source: Discussion deleted successfully
fil_ph: Diskussion erfolgreich gelöscht
hi_in: चर्चा सफलतापूर्वक हटाई गई
ja_jp: ディスカッションが正常に削除されました
th: ลบการสนทนาเรียบร้อยแล้ว

source: Albums list
fil_ph: Albenliste
hi_in: एल्बम सूची
ja_jp: アルバムリスト
th: รายชื่ออัลบั้ม

source: Media lists
fil_ph: Medienlisten
hi_in: मीडिया सूचियाँ
ja_jp: メディアリスト
th: รายการสื่อ

source: Media not exist.
fil_ph: Medien nicht vorhanden.
hi_in: मीडिया मौजूद नहीं है।
ja_jp: メディアが存在しません。
th: ไม่มีสื่อ

source: Album not exist
fil_ph: Album existiert nicht
hi_in: एल्बम मौजूद नहीं है
ja_jp: アルバムが存在しません
th: ไม่มีอัลบั้ม

source: Media like and commens
fil_ph: Medien liken und kommentieren
hi_in: मीडिया लाइक और कमेंस
ja_jp: 好きなメディアとコメン
th: สื่อชอบและแสดงความคิดเห็น

source: Album does not exist
fil_ph: Album existiert nicht
hi_in: एल्बम मौजूद नहीं है
ja_jp: アルバムが存在しません
th: ไม่มีอัลบั้ม

source: Please select a %s scope
fil_ph: Mangyaring pumili ng %s saklaw
hi_in: कृपया %s स्कोप चुनें
ja_jp: %s スコープを選択してください
th: กรุณาเลือกขอบเขต %s

source: Access denied
fil_ph: Zugriff verweigert
hi_in: प्रवेश निषेध
ja_jp: アクセスが拒否されました

source: It seems this album has been removed.
fil_ph: Anscheinend wurde dieses Album entfernt.
hi_in: ऐसा लगता है कि इस एल्बम को हटा दिया गया है।
ja_jp: このアルバムは削除されたようです。
th: ดูเหมือนว่าอัลบั้มนี้จะถูกลบไปแล้ว

source: Deletion failed because album is not empty.
fil_ph: Löschen fehlgeschlagen, weil Album nicht leer ist.
hi_in: एल्बम खाली नहीं होने के कारण हटाना विफल रहा.
ja_jp: アルバムが空ではないため、削除に失敗しました。
th: การลบล้มเหลวเนื่องจากอัลบั้มไม่ว่างเปล่า

source: No such media exist
fil_ph: Solche Medien gibt es nicht
hi_in: ऐसा कोई मीडिया मौजूद नहीं है
ja_jp: そのようなメディアは存在しません
th: ไม่มีสื่อดังกล่าว

source: It seems this album media has been removed.
fil_ph: Anscheinend wurde dieses Albummedium entfernt.
hi_in: ऐसा लगता है कि इस एल्बम मीडिया को हटा दिया गया है।
ja_jp: このアルバムメディアは削除されたようです。
th: ดูเหมือนว่าสื่ออัลบั้มนี้จะถูกลบไปแล้ว

source: Allowed
fil_ph: Erlaubt
hi_in: अनुमत
ja_jp: 許可
th: อนุญาตให้แล้ว

source: Not allowed.
fil_ph: Nicht erlaubt.
hi_in: अनुमति नहीं।
ja_jp: 許可された試行回数
th: ไม่ได้รับอนุญาต.

source: List of zones
fil_ph: Liste der Zonen
hi_in: क्षेत्रों की सूची
ja_jp: ゾーン一覧
th: รายชื่อโซน

source: Zone switched successfully
fil_ph: Zonenwechsel erfolgreich
hi_in: ज़ोन सफलतापूर्वक स्विच किया गया
ja_jp: ゾーンが正常に切り替えられました
th: เปลี่ยนโซนสำเร็จ

source: Invalid url
fil_ph: Ungültige URL
hi_in: अवैध यूआरएल
ja_jp: 無効なURL
th: URL ไม่ถูกต้อง

source: Callback data
fil_ph: Rückrufdaten
hi_in: कॉलबैक डेटा
ja_jp: コールバック データ
th: ข้อมูลการโทรกลับ

source: Invalid urls
fil_ph: Ungültige URLs
hi_in: अमान्य यूआरएल
ja_jp: 無効な URL
th: URL ไม่ถูกต้อง

source: Your account has been marked for deletion and will be permanently deleted, including all information, after thirty days.
fil_ph: Ihr Konto wurde zum Löschen vorgemerkt und wird nach dreißig Tagen einschließlich aller Informationen dauerhaft gelöscht.
hi_in: आपका खाता हटाने के लिए चिह्नित कर दिया गया है और तीस दिनों के बाद सभी सूचनाओं सहित स्थायी रूप से हटा दिया जाएगा।
ja_jp: あなたのアカウントは削除対象としてマークされており、30 日後にすべての情報を含めて完全に削除されます。
th: บัญชีของคุณถูกทำเครื่องหมายเพื่อลบและจะถูกลบอย่างถาวร รวมถึงข้อมูลทั้งหมด หลังจากสามสิบวัน

source: Please type 'Delete' in text box to provide your consent to delete your account
fil_ph: Bitte geben Sie „Delete“ in das Textfeld ein, um Ihr Einverständnis zum Löschen Ihres Kontos zu erteilen
hi_in: अपना खाता हटाने के लिए अपनी सहमति प्रदान करने के लिए कृपया टेक्स्ट बॉक्स में 'Delete' टाइप करें
ja_jp: アカウントの削除に同意するには、テキスト ボックスに「Delete」と入力してください
th: โปรดพิมพ์ 'Delete' ในกล่องข้อความเพื่อให้ความยินยอมในการลบบัญชีของคุณ

source: Inbox Feature is not active for you
fil_ph: Die Posteingangsfunktion ist für Sie nicht aktiv
hi_in: इनबॉक्स सुविधा आपके लिए सक्रिय नहीं है
ja_jp: 受信トレイ機能が有効になっていません
th: คุณลักษณะกล่องจดหมายไม่ทำงานสำหรับคุณ

source: Messages list.
fil_ph: Nachrichtenliste.
hi_in: संदेश सूची।
ja_jp: メッセージリスト。
th: รายการข้อความ

source: No messages found
fil_ph: Keine Nachrichten gefunden
hi_in: कोई संदेश नहीं मिला
ja_jp: メッセージはありません
th: ไม่พบข้อความ

source: Unable to load message as it might be deleted.
fil_ph: Nachricht kann nicht geladen werden, da sie möglicherweise gelöscht wird.
hi_in: संदेश लोड करने में असमर्थ क्योंकि इसे हटाया जा सकता है।
ja_jp: 削除された可能性があるため、メッセージを読み込めません。
th: ไม่สามารถโหลดข้อความได้เนื่องจากอาจถูกลบ

source: Message detail.
fil_ph: Nachrichtendetail.
hi_in: संदेश विवरण।
ja_jp: メッセージの詳細。
th: รายละเอียดข้อความ.

source: Deleted Successfully.
fil_ph: Matagumpay na natanggal.
hi_in: सफलतापूर्वक मिटाया गया।
ja_jp: 正常に削除されました。
th: ลบสำเร็จแล้ว

source: Unable to delete. Please try again later.
fil_ph: Löschen nicht möglich. Bitte versuchen Sie es später erneut.
hi_in: हटाने में असमर्थ। बाद में पुन: प्रयास करें।
ja_jp: 削除できません。後でもう一度やり直してください。
th: ไม่สามารถลบได้ โปรดลองอีกครั้งในภายหลัง.

source: You already signed up as a volunteer
fil_ph: Sie haben sich bereits als Freiwilliger angemeldet
hi_in: आपने पहले ही एक स्वयंसेवक के रूप में साइन अप कर लिया है
ja_jp: あなたはすでにボランティアとしてサインアップしています
th: คุณสมัครเป็นอาสาสมัครแล้ว

source: Event Volunteer request capacity has been met
fil_ph: Die Kapazität für die Anfrage von Event-Freiwilligen wurde erfüllt
hi_in: घटना स्वयंसेवी अनुरोध क्षमता को पूरा किया गया है
ja_jp: イベントボランティアの募集定員に達しました
th: บรรลุความสามารถคำขออาสาสมัครแล้ว

source: Volunteer role signup successfully
fil_ph: Registrierung für Freiwilligenrolle erfolgreich
hi_in: स्वयंसेवी भूमिका पंजीकरण सफलतापूर्वक
ja_jp: ボランティアの役割のサインアップに成功しました
th: การลงทะเบียนบทบาทอาสาสมัครสำเร็จ

source: Something went wrong. Please try again
fil_ph: Etwas ist schief gelaufen. Bitte versuche es erneut
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें
ja_jp: 何か問題が発生しました。もう一度お試しください
th: บางอย่างผิดพลาด. กรุณาลองอีกครั้ง

source: Volunteer role declined successfully
fil_ph: Freiwilligenrolle erfolgreich abgelehnt
hi_in: स्वयंसेवी भूमिका सफलतापूर्वक अस्वीकार कर दी गई
ja_jp: ボランティアの役割は正常に辞退しました
th: บทบาทอาสาสมัครลดลงสำเร็จ

source: Resource list.
fil_ph: Ressourcenliste.
hi_in: संसाधन सूची।
ja_jp: リソース リスト。
th: รายการทรัพยากร

source: No resource found
fil_ph: Keine Ressource gefunden
hi_in: कोई संसाधन नहीं मिला
ja_jp: リソースが見つかりません
th: ไม่พบทรัพยากร

source: The requested resource is no longer available
fil_ph: Ang hiniling na mapagkukunan ay hindi na magagamit
hi_in: अनुरोधित संसाधन अब उपलब्ध नहीं है
ja_jp: 要求されたリソースは利用できなくなりました
th: ทรัพยากรที่ร้องขอไม่สามารถใช้งานได้อีกต่อไป

source: Resource you are looking for does not exist.
fil_ph: Die gesuchte Ressource existiert nicht.
hi_in: आप जिस संसाधन की तलाश कर रहे हैं वह मौजूद नहीं है।
ja_jp: お探しのリソースは存在しません。
th: ไม่มีทรัพยากรที่คุณกำลังมองหา

source: Recognition types list.
fil_ph: Liste der Erkennungstypen.
hi_in: मान्यता प्रकार सूची।
ja_jp: 認識タイプのリスト。
th: รายการประเภทการรับรู้

source: Filtered recognitions list
fil_ph: Gefilterte Erkennungsliste
hi_in: फ़िल्टर की गई पहचान सूची
ja_jp: フィルタリングされた認識リスト
th: รายการการรับรู้ที่กรองแล้ว

source: Incorrect Topic Type.
fil_ph: Maling Uri ng Paksa.
hi_in: मान्य प्रकार नहीं है
ja_jp: トピックタイプが正しくありません。
th: ประเภทหัวข้อไม่ถูกต้อง

source: Likers Details
fil_ph: Mga Detalye ng Likers
hi_in: लाइकर्स विवरण
ja_jp: いいね！の詳細
th: รายละเอียดผู้ไลค์

source: Access denied. The Recognition feature is disabled. Please contact your administrator.
fil_ph: Tinanggihan ang pag-access. Ang tampok na Pagkilala ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
hi_in: पहुँच अस्वीकृत। पहचान सुविधा अक्षम है। कृपया अपने व्यवस्थापक से संपर्क करें।
ja_jp: アクセスが拒否されました。認識機能は無効になっています。管理者にお問い合わせください。
th: การเข้าถึงถูกปฏิเสธ คุณลักษณะการจดจำถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: Recognition detail
fil_ph: Detalye ng pagkilala
hi_in: मान्यता विवरण
ja_jp: 認識の詳細
th: รายละเอียดการจดจำ

source: It seems this recognition has been removed.
fil_ph: Mukhang inalis na ang pagkilalang ito.
hi_in: ऐसा लगता है कि यह मान्यता हटा दी गई है।
ja_jp: この認識は削除されたようです。
th: ดูเหมือนว่าการรับรู้ดังกล่าวจะถูกลบออกไปแล้ว

source: Recognition found
fil_ph: Anerkennung gefunden
hi_in: मान्यता मिली
ja_jp: 認識が見つかりました
th: พบการรับรู้

source: Recognition deleted successfully
fil_ph: Erkennung erfolgreich gelöscht
hi_in: पहचान सफलतापूर्वक हटाई गई
ja_jp: 認識が正常に削除されました
th: ลบการรับรู้เรียบร้อยแล้ว

source: Web view auth token generated
fil_ph: Webansicht-Authentifizierungstoken generiert
hi_in: वेब दृश्य प्रमाणीकरण टोकन जनरेट किया गया
ja_jp: Webビュー認証トークンが生成されました
th: สร้างโทเค็นการตรวจสอบสิทธิ์การดูเว็บแล้ว

source: Profile picture deleted successfully
fil_ph: Profilbild erfolgreich gelöscht
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक हटा दिया गया
ja_jp: プロフィール写真が正常に削除されました
th: ลบรูปโปรไฟล์เรียบร้อยแล้ว

source: %s Leaders
fil_ph: %s Leiter
hi_in: %s नेता
ja_jp: %s リーダー
th: %s ผู้นำ

source: This %1$s is not yet configured to use the %2$s feature. Please contact your administrator.
fil_ph: Dieses %1$s ist noch nicht für die Verwendung der %2$s-Funktion konfiguriert. Bitte wenden Sie sich an Ihren Administrator.
hi_in: यह %1$s अभी तक %2$s सुविधा का उपयोग करने के लिए कॉन्फ़िगर नहीं किया गया है। कृपया अपने व्यवस्थापक से संपर्क करें.
ja_jp: この %1$s は、%2$s 機能を使用するようにまだ構成されていません。管理者に連絡してください。
th: %1$s นี้ยังไม่ได้กำหนดค่าให้ใช้คุณลักษณะ %2$s โปรดติดต่อผู้ดูแลระบบของคุณ

source: No role types have yet been configured in this %1$s. Please contact your administrator.
fil_ph: In diesem %1$s wurden noch keine Rollentypen konfiguriert. Bitte wenden Sie sich an Ihren Administrator.
hi_in: इस %1$s में अभी तक कोई भूमिका प्रकार कॉन्फ़िगर नहीं किया गया है। कृपया अपने व्यवस्थापक से संपर्क करें.
ja_jp: この %1$s にはロール タイプがまだ構成されていません。管理者に連絡してください。
th: ยังไม่มีการกำหนดค่าประเภทบทบาทใน %1$s นี้ โปรดติดต่อผู้ดูแลระบบของคุณ

source: No Individual Development %s role type found. You should contact your administrator to get help creating the new role.
fil_ph: Kein Rollentyp „Individuelle Entwicklung“ %s gefunden. Sie sollten sich an Ihren Administrator wenden, um Hilfe beim Erstellen der neuen Rolle zu erhalten.
hi_in: कोई व्यक्तिगत विकास %s भूमिका प्रकार नहीं मिला. नई भूमिका बनाने में सहायता पाने के लिए आपको अपने व्यवस्थापक से संपर्क करना चाहिए।
ja_jp: 個人開発 %s 役割タイプが見つかりません。新しい役割の作成については、管理者に連絡して支援を受ける必要があります。
th: ไม่พบประเภทบทบาทการพัฒนาส่วนบุคคล %s คุณควรติดต่อผู้ดูแลระบบเพื่อขอความช่วยเหลือในการสร้างบทบาทใหม่

source: You have not started the %s program yet. Please start now.
fil_ph: Sie haben das %s-Programm noch nicht gestartet. Bitte starten Sie jetzt.
hi_in: आपने अभी तक %s प्रोग्राम शुरू नहीं किया है। कृपया अभी शुरू करें।
ja_jp: %s プログラムはまだ開始されていません。今すぐ開始してください。
th: คุณยังไม่ได้เริ่มโปรแกรม %s กรุณาเริ่มตอนนี้

source: Start Now
fil_ph: Jetzt loslegen
hi_in: शुरू करें
ja_jp: 今すぐ開始
th: เริ่มทำรายการ

source: Are you sure you want to start %s program?
fil_ph: Möchten Sie das Programm %s wirklich starten?
hi_in: क्या आप वाकई %s प्रोग्राम शुरू करना चाहते हैं?
ja_jp: %s プログラムを起動してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการเริ่มโปรแกรม %s

source: Individual Development not started yet
fil_ph: Individuelle Entwicklung noch nicht begonnen
hi_in: व्यक्तिगत विकास अभी तक शुरू नहीं हुआ
ja_jp: 個人の成長はまだ始まっていない
th: การพัฒนารายบุคคลยังไม่ได้เริ่ม

source: %1$s page is available only to the members of %2$s %3$s, please join %2$s %3$s as a member first.
fil_ph: Die Seite %1$s ist nur für Mitglieder von %2$s %3$s verfügbar. Bitte treten Sie zuerst %2$s %3$s als Mitglied bei.
hi_in: %1$s पेज केवल %2$s %3$s के सदस्यों के लिए उपलब्ध है, कृपया पहले सदस्य के रूप में %2$s %3$s से जुड़ें।
ja_jp: %1$s ページは、%2$s %3$s のメンバーのみが利用できます。まず、%2$s %3$s にメンバーとして参加してください。
th: เพจ %1$s ใช้ได้เฉพาะสมาชิกของ %2$s %3$s เท่านั้น โปรดเข้าร่วม %2$s %3$s ในฐานะสมาชิกก่อน

source: In-active
fil_ph: Inaktiv
hi_in: निष्क्रिय
ja_jp: 非活性
th: ใช้งานไม่ได้

source: Active
fil_ph: Aktiv
hi_in: सक्रिय
ja_jp: アクティブ
th: เปิดใช้งาน

source: Draft
fil_ph: Entwurf
hi_in: प्रारूप
ja_jp: 下書き
th: ฉบับร่าง

source: Delete
fil_ph: Tanggalin
hi_in: हटाएं
ja_jp: 削除
th: ลบ

source: Complete
fil_ph: Kumpleto
hi_in: पूर्ण
ja_jp: 完了
th: สำเร็จ

source: Incomplete
fil_ph: Hindi kumpleto
hi_in: अधूरा
ja_jp: 未完了
th: ไม่สำเร็จ

source: Paused
fil_ph: Naka-pause
hi_in: रोक दिया गया
ja_jp: 一時停止されました
th: หยุดชั่วคราว

source: Available Slots
fil_ph: Verfügbare Slots
hi_in: उपलब्ध स्लॉट
ja_jp: 利用可能なスロット
th: สล็อตที่มีอยู่

source: My teams lists
fil_ph: Meine Teamlisten
hi_in: मेरी टीम सूचीबद्ध करती है
ja_jp: 私のチームリスト
th: รายการทีมของฉัน

source: %s not found
fil_ph: %s nicht gefunden
hi_in: %s नहीं मिला
ja_jp: %s が見つかりません
th: ไม่พบ %s

source: Access denied. The %s is not active. Please contact your adminstroator
fil_ph: Zugriff abgelehnt. Der %s ist nicht aktiv. Bitte wenden Sie sich an Ihren Administrator
hi_in: पहुंच अस्वीकृत। %s सक्रिय नहीं है. कृपया अपने व्यवस्थापक से संपर्क करें
ja_jp: アクセスが拒否されました。 %s はアクティブではありません。管理者に連絡してください
th: ปฏิเสธการเข้าใช้. %s ไม่ได้ใช้งานอยู่ โปรดติดต่อผู้ดูแลระบบของคุณ

source: Access denied. The %s feature is disabled. Please contact your adminstroator
fil_ph: Zugriff abgelehnt. Die Funktion %s ist deaktiviert. Bitte wenden Sie sich an Ihren Administrator
hi_in: पहुंच अस्वीकृत। %s सुविधा अक्षम है. कृपया अपने व्यवस्थापक से संपर्क करें
ja_jp: アクセスが拒否されました。 %s 機能は無効になっています。管理者に連絡してください
th: ปฏิเสธการเข้าใช้. คุณลักษณะ %s ถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: This %s is currently inactive
fil_ph: Dieses %s ist derzeit inaktiv
hi_in: यह %s वर्तमान में निष्क्रिय है
ja_jp: この %s は現在非アクティブです
th: %s นี้ไม่ได้ใช้งานอยู่ในขณะนี้

source: Access denied. You are not currently a member of this %s
fil_ph: Zugriff abgelehnt. Sie sind derzeit kein Mitglied dieses %s
hi_in: पहुंच अस्वीकृत। आप वर्तमान में इस %s के सदस्य नहीं हैं
ja_jp: アクセスが拒否されました。あなたは現在この %s のメンバーではありません
th: ปฏิเสธการเข้าใช้. ขณะนี้คุณไม่ได้เป็นสมาชิกของ %s นี้

source: Join %1$s as %2$s
fil_ph: Treten Sie %1$s als %2$s bei
hi_in: %1$s को %2$s के रूप में जोड़ें
ja_jp: %1$s を %2$s として参加します
th: เข้าร่วม %1$s ในฐานะ %2$s

source: You are already joined this %s
fil_ph: Sie sind diesem %s bereits beigetreten
hi_in: आप पहले ही इस %s में शामिल हो चुके हैं
ja_jp: あなたはすでにこの %s に参加しています
th: คุณได้เข้าร่วมแล้ว %s นี้

source: Are you sure you want to join this %s?
fil_ph: Sigurado ka bang gusto mong sumali sa %s na ito?
hi_in: क्या आप वाकई इस %s में शामिल होना चाहते हैं?
ja_jp: この %s に参加してもよろしいですか?
th: คุณแน่ใจหรือว่าต้องการเข้าร่วม %s

source: Registration is now closed, and we are no longer accepting new requests for this role.
fil_ph: Sarado na ang pagpaparehistro, at hindi na kami tumatanggap ng mga bagong kahilingan para sa tungkuling ito.
hi_in: पंजीकरण अब बंद हो गया है, और हम इस भूमिका के लिए अब नए अनुरोध स्वीकार नहीं कर रहे हैं।
ja_jp: 登録は終了しており、この役職への新規のリクエストは受け付けておりません。
th: การลงทะเบียนปิดลงแล้ว และเราจะไม่รับคำขอใหม่สำหรับบทบาทนี้อีกต่อไป

source: Are you sure you want to join this circle?
fil_ph: Sigurado ka bang gusto mong sumali sa lupong ito?
hi_in: क्या आप वाकई इस मंडली में शामिल होना चाहते हैं?
ja_jp: このサークルに参加してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการเข้าร่วมแวดวงนี้?

source: All slots are filled
fil_ph: Alle Plätze sind besetzt
hi_in: सभी स्लॉट भर गए हैं
ja_jp: すべてのスロットが埋まっています
th: ช่องทั้งหมดเต็มแล้ว

source: Are you sure to remove this member from %s?
fil_ph: Möchten Sie dieses Mitglied wirklich aus %s entfernen?
hi_in: क्या आप निश्चित रूप से इस सदस्य को %s से हटा देंगे?
ja_jp: このメンバーを %s から削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ที่จะลบสมาชิกรายนี้ออกจาก %s

source: Remove
fil_ph: Entfernen
hi_in: हटाना
ja_jp: 削除する
th: เอาออก

source: Are you sure you want to leave this %s?
fil_ph: Sigurado ka bang gusto mong iwan itong %s?
hi_in: क्या आप वाकई इस %s को छोड़ना चाहते हैं?
ja_jp: この %s を終了してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจาก %s

source: Leave
fil_ph: umalis
hi_in: छोड़ना
ja_jp: 脱退
th: ทิ้ง

source: Teams detail
fil_ph: Teamdetails
hi_in: टीमों का विवरण
ja_jp: チームの詳細
th: รายละเอียดทีม

source: Action item list
fil_ph: Liste der Aktionselemente
hi_in: क्रिया आइटम सूची
ja_jp: 実施項目リスト
th: รายการการดำเนินการ

source: Touch points item list
fil_ph: Liste der Berührungspunkte
hi_in: स्पर्श बिंदु आइटम सूची
ja_jp: タッチポイント項目一覧
th: รายการจุดสัมผัส

source: Feedbacks list
fil_ph: Liste der Rückmeldungen
hi_in: प्रतिक्रिया सूची
ja_jp: フィードバック一覧
th: รายการตอบกลับ

source: Action item detail
fil_ph: Details zum Aktionselement
hi_in: क्रिया आइटम विवरण
ja_jp: アクションアイテムの詳細
th: รายละเอียดรายการดำเนินการ

source: Touchpoint detail
hi_in: टचपॉइंट विवरण
ja_jp: タッチポイントの詳細
th: รายละเอียดจุดสัมผัส

source: Feedback detail
fil_ph: Feedbackdetails
hi_in: प्रतिक्रिया विवरण
ja_jp: フィードバックの詳細
th: รายละเอียดข้อเสนอแนะ

source: Bad requestS
fil_ph: Schlechte Anfragen
hi_in: गलत अनुरोध एस
ja_jp: 不正なリクエスト
th: คำขอไม่ถูกต้องS

source: Status updated successfully
fil_ph: Status erfolgreich aktualisiert
hi_in: स्थिति सफलतापूर्वक अपडेट की गई
ja_jp: ステータスが正常に更新されました
th: อัปเดตสถานะสำเร็จแล้ว

source: Something went wrong while updating status.
fil_ph: Beim Aktualisieren des Status ist ein Fehler aufgetreten.
hi_in: स्थिति अपडेट करते समय कोई गड़बड़ी हुई.
ja_jp: ステータスの更新中に問題が発生しました。
th: เกิดข้อผิดพลาดขณะอัปเดตสถานะ

source: Deleted successfully
fil_ph: Erfolgreich gelöscht
hi_in: सफलतापूर्वक मिटाया गया
ja_jp: 正常に削除されました
th: ลบเรียบร้อยแล้ว

source: Something went wrong while updating.
fil_ph: Beim Update ist ein Fehler aufgetreten.
hi_in: अपडेट करते समय कुछ गड़बड़ी हुई.
ja_jp: 更新中に問題が発生しました。
th: เกิดข้อผิดพลาดขณะอัปเดต

source: This %s cannot be reactivated because the maximum number of concurrent programs supported for one member has been reached.
fil_ph: Dieses %s kann nicht reaktiviert werden, da die maximale Anzahl gleichzeitiger Programme, die für ein Mitglied unterstützt werden, erreicht wurde.
hi_in: इस %s को पुनः सक्रिय नहीं किया जा सकता क्योंकि एक सदस्य के लिए समर्थित समवर्ती कार्यक्रमों की अधिकतम संख्या तक पहुँच गई है।
ja_jp: 1 人のメンバーでサポートされる同時プログラムの最大数に達したため、この %s を再アクティブ化できません。
th: ไม่สามารถเปิดใช้งาน %s นี้อีกครั้งได้ เนื่องจากถึงจำนวนสูงสุดของโปรแกรมพร้อมกันที่รองรับสำหรับสมาชิกหนึ่งรายแล้ว

source: Development program started successfully
fil_ph: Entwicklungsprogramm erfolgreich gestartet
hi_in: विकास कार्यक्रम सफलतापूर्वक प्रारंभ हुआ
ja_jp: 開発プログラムは正常に開始されました
th: โปรแกรมการพัฒนาเริ่มต้นสำเร็จ

source: %1$s %2$s activated successfully.
fil_ph: %1$s %2$s erfolgreich aktiviert.
hi_in: %1$s %2$s सफलतापूर्वक सक्रिय.
ja_jp: %1$s %2$s は正常にアクティブ化されました。
th: เปิดใช้งาน %1$s %2$s สำเร็จแล้ว

source: %1$s %2$s Error
fil_ph: %1$s %2$s Fehler
hi_in: %1$s %2$s त्रुटि
ja_jp: %1$s %2$s エラー
th: %1$s %2$s ข้อผิดพลาด

source: %1$s %2$s deactivated successfully.
fil_ph: %1$s %2$s erfolgreich deaktiviert.
hi_in: %1$s %2$s सफलतापूर्वक निष्क्रिय किया गया.
ja_jp: %1$s %2$s が正常に非アクティブ化されました。
th: %1$s %2$s ปิดใช้งานสำเร็จแล้ว

source: Action Items
fil_ph: Mga Aksyon na Item
hi_in: एक्शन आइटम्स
ja_jp: アクションアイテム
th: รายการดำเนินการ

source: Touch Points
hi_in: अंक को छूने
ja_jp: タッチポイント
th: จุดสัมผัส

source: and
fil_ph: at
hi_in: और
ja_jp: と
th: และ

source: You have not completed all required %1$s, so the %2$s cannot be marked as complete
fil_ph: Hindi mo nakumpleto ang lahat ng kinakailangang %1$s, kaya ang %2$s ay hindi mamarkahan bilang kumpleto
hi_in: आपने सभी आवश्यक %1$s पूरे नहीं किए हैं, इसलिए %2$s को पूर्ण के रूप में चिह्नित नहीं किया जा सकता
ja_jp: 必要な%1$sをすべて完了していないため、%2$sを完了としてマークできません
th: คุณยังไม่ได้ทำ %1$s ให้เสร็จทั้งหมด ดังนั้นจึงไม่สามารถทำเครื่องหมาย %2$s ว่าเสร็จสมบูรณ์ได้

source: %1$s %2$s completed successfully.
fil_ph: Matagumpay na nakumpleto ang %1$s %2$s.
hi_in: %1$s %2$s सफलतापूर्वक पूर्ण हुआ.
ja_jp: %1$s %2$s は正常に完了しました。
th: %1$s %2$s เสร็จสมบูรณ์

source: %1$s %2$s closed as incomplete successfully.
fil_ph: %1$s %2$s sarado bilang hindi kumpleto matagumpay.
hi_in: %1$s %2$s अपूर्ण के रूप में सफलतापूर्वक बंद कर दिया गया.
ja_jp: %1$s %2$s は未完了として正常にクローズされました。
th: %1$s %2$s ปิดเนื่องจากไม่เสร็จสมบูรณ์

source: %1$s %2$s is paused successfully.
fil_ph: Matagumpay na na-pause ang %1$s %2$s.
hi_in: %1$s %2$s सफलतापूर्वक रोक दिया गया है.
ja_jp: %1$s %2$s が正常に一時停止されました。
th: %1$s %2$s หยุดชั่วคราวสำเร็จแล้ว

source: %1$s %2$s deleted successfully.
fil_ph: %1$s %2$s erfolgreich gelöscht.
hi_in: %1$s %2$s सफलतापूर्वक हटा दिया गया.
ja_jp: %1$s %2$s は正常に削除されました。
th: ลบ %1$s %2$s เรียบร้อยแล้ว

source: Update Failed.
fil_ph: Update fehlgeschlagen.
hi_in: भार बढ़ाना विफल हुवा।
ja_jp: アップデートに失敗しました。
th: การอัพเดทล้มเหลว.
