Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: No users were found matching the keyword you searched
fil_ph: Es wurden keine Benutzer gefunden, die dem von Ihnen gesuchten Schlüsselwort entsprechen
hi_in: आपके द्वारा खोजे गए कीवर्ड से मेल खाता कोई उपयोगकर्ता नहीं मिला
ja_jp: 検索したキーワードに一致するユーザーは見つかりませんでした
th: ไม่พบผู้ใช้ที่ตรงกับคำสำคัญที่คุณค้นหา

source: Are you sure you want to resend request?
fil_ph: Möchten Sie die Anfrage wirklich erneut senden?
hi_in: क्या आप वाकई अनुरोध पुनः भेजना चाहते हैं?
ja_jp: リクエストを再送信してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการส่งคำขออีกครั้ง

source: Are you sure you want to cancel this request?
fil_ph: Möchten Sie diese Anfrage wirklich abbrechen?
hi_in: क्या आप वाकई इस अनुरोध को रद्द करना चाहते हैं?
ja_jp: このリクエストをキャンセルしてもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกคำขอนี้

source: Invited list
fil_ph: Eingeladene Liste
hi_in: आमंत्रित सूची
ja_jp: 招待者リスト
th: รายชื่อผู้ได้รับเชิญ

source: No invites founds
fil_ph: Keine Einladungen gefunden
hi_in: कोई आमंत्रण नहीं मिला
ja_jp: 招待状が見つかりません
th: ไม่พบคำเชิญ

source: request canceled successfully
fil_ph: Anfrage erfolgreich abgebrochen
hi_in: अनुरोध सफलतापूर्वक रद्द कर दिया गया
ja_jp: リクエストは正常にキャンセルされました
th: ยกเลิกคำขอเรียบร้อยแล้ว

source: Attachment you are looking for does not exist.
fil_ph: Ang attachment na hinahanap mo ay wala.
hi_in: आप जिस अनुलग्नक को खोज रहे हैं वह मौजूद नहीं है.
ja_jp: 探している添付ファイルは存在しません。
th: สิ่งที่แนบมาที่คุณกำลังมองหาไม่มีอยู่

source: All globally joined groups
fil_ph: Lahat ng globally sumali sa mga grupo
hi_in: सभी वैश्विक रूप से सम्मिलित समूह
ja_jp: 全世界の参加グループ
th: กลุ่มที่เข้าร่วมทั่วโลก

source: Event deleted successfully.
fil_ph: Matagumpay na natanggal ang kaganapan.
hi_in: ईवेंट सफलतापूर्वक हटा दिया गया.
ja_jp: イベントは正常に削除されました。
th: ลบกิจกรรมสำเร็จแล้ว

source: Home
fil_ph: Bahay
hi_in: होमपेज
ja_jp: トップページ
th: หน้าแรก

source: Profile
hi_in: प्रोफाइल
ja_jp: プロフィール
th: ข้อมูลส่วนตัว

source: Check-in
hi_in: दर्ज करना
ja_jp: チェックイン
th: เช็ค-อิน

source: Settings
fil_ph: Mga setting
hi_in: सेटिंग्स
ja_jp: 設定
th: การตั้งค่า

source: Log Out
hi_in: लॉग आउट
ja_jp: ログアウト
th: ออกจากระบบ

source: Calendar
fil_ph: Kalendaryo
hi_in: कैलेंडर
ja_jp: カレンダー
th: ปฏิทิน

source: Discover
fil_ph: Tuklasin
hi_in: खोजना
ja_jp: ディスカバー
th: ค้นพบ

source: Event
fil_ph: Kaganapan
hi_in: आयोजन
ja_jp: イベント
th: กิจกรรม

source: Newsletter
hi_in: समाचार पत्रिका
ja_jp: ニュースレター
th: จดหมายข่าว

source: Announcement
fil_ph: Anunsyo
hi_in: घोषणा
ja_jp: お知らせ
th: ประกาศ

source: First name
fil_ph: Pangalan
hi_in: प्रथम नाम
ja_jp: 名
th: ชื่อ

source: Last name
fil_ph: Apelyido
hi_in: उपनाम
ja_jp: 姓
th: นามสกุล

source: Email
hi_in: ई मेल
ja_jp: メールアドレス
th: อีเมล

source: Job title
fil_ph: Pamagat ng trabaho
hi_in: नौकरी का शीर्षक
ja_jp: タイトル
th: ตำแหน่งงาน

source: Office Location
fil_ph: Lokasyon ng Opisina
hi_in: कार्यालय स्थान
ja_jp: オフィス所在地
th: ที่ตั้งสำนักงาน

source: Department
fil_ph: Kagawaran
hi_in: विभाग
ja_jp: 部署
th: แผนก

source: Select Image
fil_ph: Piliin ang Imahe
hi_in: चित्र चुने
ja_jp: 画像を選択
th: เลือกรูปภาพ

source: Select picture from camera
fil_ph: Pumili ng larawan mula sa camera
hi_in: कैमरे से तस्वीर का चयन करें
ja_jp: カメラから写真を選ぶ
th: เลือกภาพจากกล้อง

source: Select picture from gallery
fil_ph: Pumili ng larawan mula sa gallery
hi_in: गैलरी से चित्र का चयन करें
ja_jp: ギャラリーから画像を選択
th: เลือกรูปภาพจากแกลเลอรี่

source: Cancel
fil_ph: Kanselahin
hi_in: रद्द करना
ja_jp: キャンセル
th: ยกเลิก

source: Scan yours events QR code to check-in
fil_ph: I-scan ang iyong mga kaganapan QR code upang mag-check-in
hi_in: चेक-इन करने के लिए अपने ईवेंट का क्यूआर कोड स्कैन करें
ja_jp: イベントQRコードを読み取ってチェックイン
th: สแกนรหัส QR กิจกรรมของคุณเพื่อเช็คอิน

source: Password
fil_ph: Ang Password
hi_in: पासवर्ड
ja_jp: パスワード
th: รหัสผ่าน

source: Old Password
fil_ph: Lumang Password
hi_in: पुराना पासवर्ड
ja_jp: 現在のパスワード
th: รหัสผ่านเก่า

source: New Password
fil_ph: Bagong Password
hi_in: नया पासवर्ड
ja_jp: 新しいパスワード
th: รหัสผ่านใหม่

source: Confirm Password
fil_ph: Kumpirmahin ang Password
hi_in: पासवर्ड की पुष्टि कीजिये
ja_jp: パスワードを確認
th: ยืนยันรหัสผ่าน

source: Change Password
fil_ph: Baguhin ang Password
hi_in: पासवर्ड बदलें
ja_jp: パスワードの変更
th: เปลี่ยนรหัสผ่าน

source: Select Language
fil_ph: Piliin ang Wika
hi_in: भाषा चुने
ja_jp: 言語を選択
th: เลือกภาษา

source: Join Us
fil_ph: Sumali sa Amin
hi_in: हमसे जुड़ें
ja_jp: 会員登録はこちらから
th: เข้าร่วมกับเรา

source: Select a
fil_ph: Pumili ng a
hi_in: एक चयन करें
ja_jp: を選択します。
th: เลือก

source: Part of
fil_ph: Bahagi ng
hi_in: का हिस्सा
ja_jp: の部分です。
th: เป็นส่วนหนึ่งของ

source: Manage Membership
fil_ph: Pamahalaan ang Membership
hi_in: सदस्यता प्रबंधित करें
ja_jp: 会員管理
th: จัดการการเป็นสมาชิก

source: Note
fil_ph: Tandaan
hi_in: ध्यान दें
ja_jp: 備考
th: หมายเหตุ

source: When you join any Chapter/Channel of the
fil_ph: Kapag sumali ka sa alinmang Kabanata/Channel ng
hi_in: जब आप के किसी चैप्टर/चैनल से जुड़ते हैं
ja_jp: のいずれかの支部・チャネルに参加すると
th: เมื่อคุณเข้าร่วมบท / ช่องใด ๆ ของ

source: you will also added as a member of the
fil_ph: idadagdag ka rin bilang miyembro ng
hi_in: आपको इसके सदस्य के रूप में भी जोड़ा जाएगा
ja_jp: のメンバーとして追加されます。
th: คุณจะเพิ่มเป็นสมาชิกของ .ด้วย

source: If there is not a chapter in your location, click join to be added to the
fil_ph: Kung walang kabanata sa iyong lokasyon, i-click ang sumali upang maidagdag sa
hi_in: यदि आपके स्थान में कोई अध्याय नहीं है, तो इसमें जुड़ने के लिए शामिल हों पर क्लिक करें
ja_jp: お住まいの地域にチャプターがない場合は、「参加」をクリックしてください。
th: หากไม่มีบทในพื้นที่ของคุณ ให้คลิกเข้าร่วมเพื่อเพิ่มลงใน

source: Close
fil_ph: Isara
hi_in: बंद करे
ja_jp: 閉じる
th: ปิด

source: Closing
fil_ph: Pagsasara
hi_in: समापन
ja_jp: 終了
th: ปิด

source: Join
fil_ph: Sumali
hi_in: जुड़ना
ja_jp: 参加する
th: เข้าร่วม

source: Joining
fil_ph: Sumasali
hi_in: में शामिल होने से
ja_jp: 結合
th: เข้าร่วม

source: Leaving
fil_ph: Aalis
hi_in: छोड़कर
ja_jp: 去る
th: ออกเดินทาง

source: Update Membership
fil_ph: I-update ang Membership
hi_in: सदस्यता अपडेट करें
ja_jp: メンバーシップを更新する
th: อัพเดทสมาชิก

source: Highlights
fil_ph: Mga highlight
hi_in: हाइलाइट
ja_jp: ハイライト
th: ข่าวเด่น

source: please wait..
fil_ph: pakihintay..
hi_in: कृपया प्रतीक्षा करें..
ja_jp: お待ちください。
th: โปรดรอ..

source: Leads
fil_ph: Nangunguna
hi_in: प्रमुख
ja_jp: リード
th: นำ

source: Leaders
fil_ph: Mga pinuno
hi_in: नेताओं
ja_jp: リーダー
th: ผู้นำ

source: Could not launch url
fil_ph: Hindi mailunsad ang url
hi_in: यूआरएल लॉन्च नहीं किया जा सका
ja_jp: urlを起動できませんでした。
th: ไม่สามารถเปิด url

source: Looks like there isn't any group data yet
fil_ph: Mukhang wala pang data ng grupo
hi_in: ऐसा लगता है कि अभी तक कोई समूह डेटा नहीं है
ja_jp: グループデータはまだないようです
th: ดูเหมือนว่ายังไม่มีข้อมูลกลุ่มเลย

source: Like
fil_ph: Parang
hi_in: पसंद
ja_jp: いいね
th: ชอบ

source: reply
fil_ph: sagot
hi_in: जवाब
ja_jp: コメント
th: ตอบ

source: Comments
fil_ph: Kumento
hi_in: टिप्पणियाँ
ja_jp: コメント
th: ความคิดเห็น

source: Leave a comment
fil_ph: Mag-iwan ng komento
hi_in: एक टिप्पणी छोड़ें
ja_jp: コメントを残す
th: แสดงความคิดเห็น

source: Edit
fil_ph: flocks
hi_in: संपादित करें
ja_jp: 編集
th: แก้ไข

source: No
fil_ph: Hindi
hi_in: नहीं
ja_jp: いいえ
th: ไม่

source: Yes
fil_ph: Mayroon
hi_in: हाँ
ja_jp: はい
th: ใช่

source: Delete Comment
fil_ph: Tanggalin ang Komento
hi_in: टिप्पणी हटाएं
ja_jp: コメントを削除
th: ลบความคิดเห็น

source: Are you sure you want to delete this comment?
fil_ph: Sigurado ka bang gusto mong tanggalin ang komentong ito?
hi_in: क्या आप इस कमेंट को मिटाने के बारे में पक्के हैं?
ja_jp: このコメントを削除してもよろしいですか？
th: คุณแน่ใจหรือว่าต้องการลบความคิดเห็นนี้?

source: Deleting...
fil_ph: Tinatanggal...
hi_in: मिटाया जा रहा है...
ja_jp: 削除中･･･
th: การลบ ...

source: Something went wrong! %s%. Please try again
fil_ph: Nagkaproblema! %s%. Pakisubukang muli
hi_in: कुछ गलत हो गया! %s%. कृपया पुन: प्रयास करें
ja_jp: 何かがうまくいかなかった！ %s%。もう一度やり直してください
th: บางอย่างผิดพลาด! %s% กรุณาลองอีกครั้ง

source: Published on
fil_ph: Na-publish noong
hi_in: प्रकाशित
ja_jp: 投稿日
th: เผยแพร่เมื่อ

source: Group
fil_ph: Grupo
hi_in: समूह
ja_jp: グループ
th: กลุ่ม

source: people going
fil_ph: mga taong pupunta
hi_in: जा रहे लोग
ja_jp: 行く人
th: คนไป

source: Are you sure you want to join this?
fil_ph: Sigurado ka bang gusto mong sumali dito?
hi_in: क्या आप वाकई इसमें शामिल होना चाहते हैं?
ja_jp: 本当にこれに参加してもいいのか？
th: คุณแน่ใจหรือว่าต้องการเข้าร่วม %s

source: If you continue you will join the ERG and Chapter(s) will be assigned to you
fil_ph: Kung magpapatuloy ka sasali ka sa ERG at ang (mga) Kabanata ay itatalaga sa iyo
hi_in: यदि आप जारी रखते हैं तो आप ईआरजी में शामिल हो जाएंगे और अध्याय आपको सौंपा जाएगा
ja_jp: 続けるとERGに参加することになり、あなたにチャプターが割り当てられます。
th: หากคุณดำเนินการต่อ คุณจะเข้าร่วม ERG และบทต่างๆ จะได้รับมอบหมายให้คุณ

source: Please Confirm!
fil_ph: Mangyaring Kumpirmahin!
hi_in: कृपया पुष्टि करें!
ja_jp: 認証してください
th: กรุณายืนยัน!

source: in
fil_ph: sa
hi_in: में
ja_jp: イン
th: ใน

source: Auto assigned
hi_in: ऑटो असाइन किया गया
ja_jp: オートアサイン
th: กำหนดอัตโนมัติ

source: Not assigned
fil_ph: Hindi nakatalaga
hi_in: ऑटो असाइन किया गया
ja_jp: 割り当てられていない
th: ไม่ได้รับมอบหมาย

source: Virtual Meeting
fil_ph: Virtual na Pagpupulong
hi_in: आभासी बैठक
ja_jp: バーチャルミーティング
th: การประชุมเสมือนจริง

source: Already selected
fil_ph: Napili na
hi_in: पहले से ही चयनित
ja_jp: すでに選択されています
th: เลือกแล้ว

source: Select home office
fil_ph: Pumili ng opisina sa bahay
hi_in: घर कार्यालय का चयन करें
ja_jp: ホームオフィスを選択
th: เลือกโฮมออฟฟิศ

source: Please enter your first name
fil_ph: Pakilagay ang iyong pangalan
hi_in: कृपया अपना प्रथम नाम प्रविष्ट करें
ja_jp: 名前を入力してください
th: กรุณากรอกชื่อของคุณ

source: Please enter your last name
fil_ph: Pakilagay ang iyong apelyido
hi_in: कृपया अपना अंतिम नाम दर्ज करें
ja_jp: 姓を入力してください
th: กรุณาใส่นามสกุลของคุณ

source: Search notification
fil_ph: Notification sa paghahanap
hi_in: खोज सूचना
ja_jp: 通知を検索
th: การแจ้งเตือนการค้นหา

source: Notifications
fil_ph: Mga abiso
hi_in: सूचनाएं
ja_jp: 通知
th: การแจ้งเตือน

source: Back
fil_ph: Bumalik
hi_in: वापस
ja_jp: 戻る
th: กลับ

source: Loading newsletter
fil_ph: Naglo-load ng newsletter
hi_in: न्यूज़लेटर लोड हो रहा है
ja_jp: ニュースレターの読み込み
th: กำลังโหลดจดหมายข่าว

source: Alert
fil_ph: Alerto
hi_in: सावधान
ja_jp: アラート
th: แจ้งเตือน

source: uploading
fil_ph: pag-upload
hi_in: अपलोडिंग
ja_jp: アップロード
th: กำลังอัปโหลด

source: Profile picture updated successfully
fil_ph: Matagumpay na na-update ang larawan sa profile
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक अपडेट किया गया
ja_jp: プロフィール画像の更新に成功
th: รูปโปรไฟล์อัพเดทเรียบร้อยแล้ว

source: Please enter old password
fil_ph: Pakipasok ang lumang password
hi_in: कृपया पुराना पासवर्ड दर्ज करें
ja_jp: 旧パスワードを入力してください。
th: กรุณาใส่รหัสผ่านเก่า

source: Please enter new password
fil_ph: Mangyaring magpasok ng bagong password
hi_in: कृपया नया पासवर्ड दर्ज करें
ja_jp: 新しいパスワードを入力してください
th: กรุณาใส่รหัสผ่านใหม่

source: Password must be at least 6 characters
fil_ph: Dapat na hindi bababa sa 6 na character ang password
hi_in: पासवर्ड कम से कम 6 अंकों का होना चाहिए
ja_jp: パスワードは少なくとも6文字でなければなりません
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร

source: Please enter valid confirm password
fil_ph: Pakipasok ang wastong kumpirmasyon ng password
hi_in: कृपया मान्य पुष्टिकरण पासवर्ड दर्ज करें
ja_jp: 有効な確認用パスワードを入力してください。
th: กรุณากรอกยืนยันรหัสผ่านให้ถูกต้อง

source: Edit Comment
fil_ph: I-edit ang Komento
hi_in: टिप्पणी संपादित करें
ja_jp: コメントを編集
th: แก้ไขความคิดเห็น

source: Processing
fil_ph: Pinoproseso
hi_in: प्रसंस्करण
ja_jp: 処理中
th: กำลังดำเนินการ

source: Please enter comment
fil_ph: Mangyaring maglagay ng komento
hi_in: कृपया टिप्पणी दर्ज करें
ja_jp: 必須項目をすべて入力してください。
th: กรุณาใส่ความคิดเห็น

source: Uh Oh
hi_in: उह ओह
ja_jp: アーアーアー
th: เอ่อโอ้

source: Looks like there is no content to display
fil_ph: Mukhang walang content na ipapakita
hi_in: ऐसा लगता है कि प्रदर्शित करने के लिए कोई सामग्री नहीं है
ja_jp: 表示するコンテンツがないように見える
th: ดูเหมือนไม่มีเนื้อหาที่จะแสดง

source: Whoops
fil_ph: Oops
hi_in: ओह
ja_jp: フープス
th: อ๊ะ

source: Looks like you don't have any notifications,head over to your group pages to participate in discussions and join events
fil_ph: Mukhang wala kang anumang mga abiso, pumunta sa iyong mga pahina ng pangkat upang lumahok sa mga talakayan at sumali sa mga kaganapan
hi_in: ऐसा लगता है कि आपके पास कोई सूचना नहीं है, चर्चाओं में भाग लेने और ईवेंट में शामिल होने के लिए अपने समूह पृष्ठों पर जाएं
ja_jp: グループページでディスカッションやイベントに参加することができます。
th: ดูเหมือนคุณจะไม่มีการแจ้งเตือนใดๆ เลย ไปที่หน้ากลุ่มของคุณเพื่อเข้าร่วมในการอภิปรายและเข้าร่วมกิจกรรม

source: Checking
fil_ph: Sinusuri
hi_in: चेकिंग
ja_jp: チェック中
th: กำลังตรวจสอบ

source: Retry
fil_ph: Subukan muli
hi_in: पुन: प्रयास करें
ja_jp: 再試行
th: ลองอีกครั้ง

source: Invalid QR code! please try again
fil_ph: Di-wastong QR code! pakisubukang muli
hi_in: अमान्य क्यूआर कोड! कृपया पुन: प्रयास करें
ja_jp: QRコードが無効です！もう一度お試しください。
th: รหัส QR ไม่ถูกต้อง! กรุณาลองอีกครั้ง

source: month
fil_ph: ay
hi_in: महीना
ja_jp: 月
th: เดือน

source: years
fil_ph: mga taon
hi_in: वर्षों
ja_jp: 年間
th: ปี

source: year
fil_ph: taon
hi_in: वर्ष
ja_jp: 年
th: ปี

source: day
fil_ph: araw
hi_in: दिन
ja_jp: 日
th: วัน

source: hour
fil_ph: oras
hi_in: घंटा
ja_jp: 時間
th: ชั่วโมง

source: minutes
fil_ph: minuto
hi_in: मिनट
ja_jp: 分
th: นาที

source: just now
fil_ph: ngayon lang
hi_in: बस अब
ja_jp: たった今
th: เมื่อสักครู่

source: Are you going?
fil_ph: pupunta ka ba?
hi_in: क्या आप जा रहें है?
ja_jp: 行くのか？
th: คุณจะไปไหม?

source: Replying to
fil_ph: Sumasagot sa
hi_in: जवाब दे रहे हैं
ja_jp: に返信します。
th: กำลังตอบกลับ

source: yesterday
fil_ph: kahapon
hi_in: बीता हुआ कल
ja_jp: 昨日
th: เมื่อวาน

source: ago
fil_ph: kanina
hi_in: पहले
ja_jp: 前
th: ที่ผ่านมา

source: New Update Available
fil_ph: Magagamit ang Bagong Update
hi_in: नई सूचना उपलब्ध है
ja_jp: 新しいアップデートが利用可能
th: อัพเดทใหม่พร้อมใช้งาน

source: There is a newer version of app available please update it now.
fil_ph: May mas bagong bersyon ng app na available, paki-update ito ngayon.
hi_in: ऐप का एक नया संस्करण उपलब्ध है कृपया इसे अभी अपडेट करें।
ja_jp: 新しいバージョンのアプリがありますので、今すぐアップデートしてください。
th: มีแอพเวอร์ชันใหม่กว่านี้ โปรดอัปเดตทันที

source: Update Now
fil_ph: Update Ngayon
hi_in: अभी अद्यतन करें
ja_jp: 今すぐ更新
th: อัปเดตทันที

source: OK
hi_in: ठीक है
ja_jp: はい
th: ตกลง

source: Warning
fil_ph: Babala
hi_in: चेतावनी
ja_jp: 警告
th: การเตือน

source: days
fil_ph: araw
hi_in: दिन
ja_jp: 日
th: วัน

source: week
fil_ph: linggo
hi_in: सप्ताह
ja_jp: 週
th: สัปดาห์

source: weeks
fil_ph: linggo
hi_in: हफ्तों
ja_jp: 週間
th: สัปดาห์

source: hours
fil_ph: oras
hi_in: घंटे
ja_jp: 時間
th: ชั่วโมง

source: minute
fil_ph: minuto
hi_in: मिनट
ja_jp: 分
th: นาที

source: deleted
fil_ph: tinanggal
hi_in: हटाए गए
ja_jp: 削除済み
th: ที่ถูกลบ

source: Undo
fil_ph: I-undo
hi_in: पहले जैसा
ja_jp: 取り消し
th: แก้

source: Stay tuned for Announcements to be posted
fil_ph: Manatiling nakatutok para sa mga Anunsyo na ipo-post
hi_in: पोस्ट की जाने वाली घोषणाओं के लिए बने रहें
ja_jp: 今後掲載されるお知らせをお楽しみに
th: คอยติดตามการประกาศที่จะโพสต์

source: Stay tuned for upcoming Events to be scheduled
fil_ph: Manatiling nakatutok para sa mga paparating na Kaganapan na maiiskedyul
hi_in: निर्धारित होने वाले आगामी कार्यक्रमों के लिए बने रहें
ja_jp: 今後予定されているイベントにご期待ください。
th: คอยติดตามเหตุการณ์ที่จะเกิดขึ้นที่จะกำหนด

source: Stay tuned for Newsletter to be posted
fil_ph: Manatiling nakatutok para sa Newsletter na mai-post
hi_in: पोस्ट किए जाने वाले न्यूज़लेटर के लिए बने रहें
ja_jp: ニュースレターの掲載をお待ちください
th: คอยติดตามจดหมายข่าวที่จะโพสต์

source: Stay tuned for Discussion to be posted
fil_ph: Manatiling nakatutok para sa Talakayan na mai-post
hi_in: पोस्ट करने के लिए चर्चा के लिए बने रहें
ja_jp: ディスカッションの掲載を予定しています。
th: คอยติดตามการสนทนาที่จะโพสต์

source: Stay tuned for photos & videos to be added
fil_ph: Manatiling nakatutok para sa mga larawan at video na idaragdag
hi_in: जोड़े जाने वाले फ़ोटो और वीडियो के लिए बने रहें
ja_jp: 写真と動画は追加予定です。
th: คอยติดตามรูปภาพและวิดีโอที่จะเพิ่ม

source: Comment can't be empty
fil_ph: Hindi maaaring walang laman ang komento
hi_in: टिप्पणी खाली नहीं हो सकती
ja_jp: コメントを空にすることはできません
th: ต้องระบุความคิดเห็น

source: ON
fil_ph: NAKA-ON
hi_in: पर
ja_jp: オン
th: เปิดใช้งาน

source: OFF
fil_ph: NAKA-OFF
hi_in: बंद
ja_jp: オフ
th: ปิด

source: Cover Photo
fil_ph: Larawan sa Pabalat
hi_in: आवरण चित्र
ja_jp: カバー画像
th: ภาพหน้าปก

source: Create new Album
fil_ph: Gumawa ng bagong Album
hi_in: नया एल्बम बनाएं
ja_jp: 新規アルバム作成
th: สร้างอัลบั้มใหม่

source: Update Album
fil_ph: I-update ang Album
hi_in: एल्बम अपडेट करें
ja_jp: アルバムを更新
th: อัปเดตอัลบั้ม

source: Album Title
fil_ph: Pamagat ng Album
hi_in: एल्बम शीर्षक
ja_jp: アルバムタイトル
th: ชื่ออัลบั้ม

source: Create Album
fil_ph: Lumikha ng Album
hi_in: एल्बम बनाओ
ja_jp: アルバムを作成する
th: สร้างอัลบั้ม

source: Upload Media
fil_ph: Mag-upload ng Media
hi_in: मीडिया अपलोड करें
ja_jp: メディアをアップロードする
th: อัพโหลดสื่อ

source: Add photos and videos to upload
fil_ph: Magdagdag ng mga larawan at video na ia-upload
hi_in: अपलोड करने के लिए फ़ोटो और वीडियो जोड़ें
ja_jp: 写真やビデオを追加してアップロードする
th: เพิ่มรูปภาพและวิดีโอเพื่ออัปโหลด

source: item
fil_ph: aytem
hi_in: वस्तु
ja_jp: アイテム
th: สินค้า

source: items
fil_ph: mga bagay
hi_in: सामान
ja_jp: アイテム
th: รายการ

source: You can select only one channel
fil_ph: Maaari ka lamang pumili ng isang channel
hi_in: आप केवल एक चैनल का चयन कर सकते हैं
ja_jp: 1チャンネルのみ選択可能
th: เลือกได้เพียงช่องทางเดียว

source: Error
fil_ph: Pagkakamali
hi_in: त्रुटि
ja_jp: エラー
th: ผิดพลาด

source: Title is a required field
fil_ph: Ang pamagat ay isang kinakailangang field
hi_in: शीर्षक एक आवश्यक फ़ील्ड है
ja_jp: タイトルは必須項目です
th: ชื่อเรื่องเป็นฟิลด์บังคับ

source: Are you sure want to delete Album
fil_ph: Sigurado ka bang gusto mong tanggalin ang Album
hi_in: क्या आप वाकई एल्बम हटाना चाहते हैं
ja_jp: 本当にアルバムを削除しますか？
th: คุณแน่ใจหรือว่าต้องการลบ Album

source: Upload New
fil_ph: Mag-upload ng Bago
hi_in: नया अपलोड करें
ja_jp: 新規アップロード
th: อัพโหลดใหม่

source: Image
fil_ph: Imahe
hi_in: Foto
ja_jp: 画像
th: รูปภาพ

source: Update Discussion
fil_ph: I-update ang Talakayan
hi_in: अद्यतन चर्चा
ja_jp: アップデートディスカッション
th: อัปเดตการสนทนา

source: Submit
fil_ph: Ipasa
hi_in: प्रस्तुत करना
ja_jp: 送信
th: ส่ง

source: Discussion
fil_ph: Pagtalakay
hi_in: विचार - विमर्श
ja_jp: ディスカッション
th: การอภิปราย

source: Create Discussion
fil_ph: Lumikha ng Talakayan
hi_in: चर्चा बनाएं
ja_jp: クリエイトディスカッション
th: สร้างการสนทนา

source: Are you sure want to delete discussion?
fil_ph: Sigurado ka bang gusto mong tanggalin ang talakayan?
hi_in: क्या आप वाकई चर्चा हटाना चाहते हैं?
ja_jp: 本当にディスカッションを削除しますか？
th: คุณแน่ใจหรือว่าต้องการลบการสนทนา?

source: Load more...
fil_ph: Mag-load pa...
hi_in: और लोड करें...
ja_jp: もっと読む...
th: โหลดเพิ่ม...

source: You must have atleast one or more chapters to join
fil_ph: Dapat mayroon kang hindi bababa sa isa o higit pang mga kabanata upang makasali
hi_in: शामिल होने के लिए आपके पास कम से कम एक या अधिक अध्याय होने चाहिए
ja_jp: 参加するには、少なくとも1つ以上のチャプターを持つ必要があります。
th: คุณต้องมีอย่างน้อยหนึ่งบทเพื่อเข้าร่วม

source: Join Request Processed Succesfully
fil_ph: Matagumpay na Naproseso ang Kahilingan sa Pagsali
hi_in: शामिल हों अनुरोध सफलतापूर्वक संसाधित किया गया
ja_jp: 参加要求が正常に処理された
th: ประมวลผลคำขอเข้าร่วมสำเร็จแล้ว

source: Your request has been processed successfully!
fil_ph: Matagumpay na naproseso ang iyong kahilingan!
hi_in: आपका अनुरोध सफलतापूर्वक संसाधित कर दिया गया है!
ja_jp: リクエストは正常に処理されました。
th: คำขอของคุณได้รับการดำเนินการเรียบร้อยแล้ว!

source: Are you sure to clear all notifications?
fil_ph: Sigurado ka bang i-clear ang lahat ng notification?
hi_in: क्या आप सभी सूचनाओं को साफ़ करना सुनिश्चित करते हैं?
ja_jp: すべての通知を消去していますか？
th: คุณแน่ใจหรือไม่ว่าต้องการล้างการแจ้งเตือนทั้งหมด

source: Are you sure to clear this notification?
fil_ph: Sigurado ka bang i-clear ang notification na ito?
hi_in: क्या आप वाकई इस सूचना को साफ़ करना चाहते हैं?
ja_jp: この通知を消去してもよろしいですか？
th: คุณแน่ใจหรือที่จะล้างการแจ้งเตือนนี้

source: RSVP'ed Successfully
fil_ph: Matagumpay na na-RSVP
hi_in: RSVP'ed सफलतापूर्वक
ja_jp: 正常に出欠確認
th: ตอบกลับเรียบร้อยแล้ว

source: Support
fil_ph: Suporta
hi_in: सहायता
ja_jp: サポート
th: สนับสนุน

source: Upcoming
fil_ph: Paparating
hi_in: आगामी
ja_jp: 今後の
th: กำลังจะมาถึง

source: Past
fil_ph: nakaraan
hi_in: अतीत
ja_jp: 過去
th: อดีต

source: Show all
fil_ph: Ipakita ang lahat
hi_in: सब दिखाएं
ja_jp: すべて表示する
th: แสดงทั้งหมด

source: months
fil_ph: ay
hi_in: महीने
ja_jp: 月
th: เดือน

source: Cancel Join Request
fil_ph: Kanselahin ang Kahilingan sa Pagsali
hi_in: शामिल होने का अनुरोध रद्द करें
ja_jp: 参加申請のキャンセル
th: ยกเลิก คำขอเข้าร่วม

source: Success
fil_ph: Tagumpay
hi_in: सफल हुआ
ja_jp: 成功
th: ความสำเร็จ

source: Announcements and Events related to
fil_ph: Mga Anunsyo at Kaganapan na may kaugnayan sa
hi_in: से संबंधित घोषणाएँ और कार्यक्रम
ja_jp: 関連するお知らせとイベント
th: ประกาศและกิจกรรมที่เกี่ยวข้องกับ

source: Stay tuned for announcements, events and newsletters
fil_ph: Manatiling nakatutok para sa mga anunsyo, kaganapan at newsletter
hi_in: घोषणाओं, कार्यक्रमों और समाचार पत्रों के लिए बने रहें
ja_jp: お知らせ、イベント、ニュースレターにご期待ください
th: ติดตามข่าวสาร กิจกรรม และจดหมายข่าว

source: New Album
fil_ph: Bagong Album
hi_in: नयी एल्बम
ja_jp: 新しいアルバム
th: อัลบั้มใหม่

source: Cover Image is set
fil_ph: Nakatakda ang Cover Image
hi_in: कवर इमेज सेट है
ja_jp: 表紙画像を設定
th: ภาพหน้าปกถูกตั้งค่า

source: Creating new discussion
fil_ph: Paglikha ng bagong talakayan
hi_in: नई चर्चा का निर्माण
ja_jp: 新しいディスカッションの作成
th: การสร้างการสนทนาใหม่

source: Exporting video
fil_ph: Ini-export ang video
hi_in: वीडियो निर्यात करना
ja_jp: ビデオのエクスポート
th: การส่งออกวิดีโอ

source: Are you sure want to set it as cover image?
fil_ph: Sigurado ka bang gusto mong itakda ito bilang cover image?
hi_in: क्या आप वाकई इसे कवर इमेज के रूप में सेट करना चाहते हैं?
ja_jp: カバー画像として設定してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการตั้งเป็นภาพหน้าปก

source: Discussion Detail
fil_ph: Detalye ng Talakayan
hi_in: चर्चा विवरण
ja_jp: ディスカッションの詳細
th: รายละเอียดการสนทนา

source: Creating new album
fil_ph: Gumagawa ng bagong album
hi_in: नया एल्बम बनाना
ja_jp: 新しいアルバムを作成する
th: กำลังสร้างอัลบั้มใหม่

source: Posted on
fil_ph: Nai-post sa
hi_in: प्रकाशित किया गया
ja_jp: ポストする
th: โพสต์เมื่อ

source: I understand and agree that all information related to my account will be permanently lost after 30 days and I provide my consent to delete my account. Type 'Delete' below to provide your consent
fil_ph: Naiintindihan ko at sumasang-ayon ako na ang lahat ng impormasyong nauugnay sa aking account ay permanenteng mawawala pagkatapos ng 30 araw at ibinibigay ko ang aking pahintulot na tanggalin ang aking account. I-type ang 'Delete' sa ibaba para ibigay ang iyong pahintulot
hi_in: मैं समझता हूं और सहमत हूं कि मेरे खाते से संबंधित सभी जानकारी 30 दिनों के बाद स्थायी रूप से खो जाएगी और मैं अपना खाता हटाने के लिए अपनी सहमति प्रदान करता हूं। अपनी सहमति प्रदान करने के लिए नीचे 'Delete' टाइप करें।
ja_jp: 私は、自分のアカウントに関連するすべての情報が 30 日後に永久に失われることを理解し、これに同意し、自分のアカウントを削除することに同意します。以下に「Delete」と入力して同意を示します
th: ฉันเข้าใจและตกลงว่าข้อมูลทั้งหมดที่เกี่ยวข้องกับบัญชีของฉันจะสูญหายไปอย่างถาวรหลังจากผ่านไป 30 วัน และฉันให้ความยินยอมในการลบบัญชีของฉัน พิมพ์ 'Delete' ด้านล่างเพื่อให้ความยินยอมของคุณ

source: Delete my account
fil_ph: Tanggalin ang aking account
hi_in: मेरा एकाउंट हटा दो
ja_jp: アカウントを削除します
th: ลบบัญชีของฉัน

source: I no longer wish to use this platform anymore, and I would like to delete my account along with my personal information
fil_ph: Hindi ko na gustong gamitin ang platform na ito, at gusto kong tanggalin ang aking account kasama ang aking personal na impormasyon
hi_in: मैं अब इस प्लेटफ़ॉर्म का उपयोग नहीं करना चाहता, और मैं अपनी व्यक्तिगत जानकारी के साथ अपना खाता हटाना चाहता/चाहती हूं
ja_jp: もうこのプラットフォームを使用したくありません。個人情報とともにアカウントを削除したいです
th: ฉันไม่ต้องการใช้แพลตฟอร์มนี้อีกต่อไปแล้ว และฉันต้องการลบบัญชีของฉันพร้อมกับข้อมูลส่วนบุคคลของฉัน

source: Modified
fil_ph: Binago
hi_in: संशोधित
ja_jp: 更新日
th: ดัดแปลง
