Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: Download
fil_ph: I-download
hi_in: डाउनलोड
ja_jp: ダウンロード
th: ดาวน์โหลด

source: Stay tuned for resources to be added!
fil_ph: Manatiling nakatutok para sa mga mapagkukunan na maidaragdag!
hi_in: जोड़े जाने वाले संसाधनों के लिए बने रहें!
ja_jp: リソースの追加にご期待ください。
th: คอยติดตามทรัพยากรที่จะเพิ่ม!

source: Inbox
hi_in: इनबॉक्स
ja_jp: お知らせBOX
th: กล่องข้อความ

source: Trash
fil_ph: Basura
hi_in: कचरा
ja_jp: ゴミ箱
th: ถังขยะ

source: Nothing in the trash
fil_ph: Wala sa basurahan
hi_in: कूड़ेदान में कुछ नहीं
ja_jp: ゴミ箱には何もありません
th: ไม่มีอะไรในถังขยะ

source: Nothing in the inbox
fil_ph: Wala sa inbox
hi_in: इनबॉक्स में कुछ नहीं है
ja_jp: 受信トレイに何もありません
th: ไม่มีอะไรในกล่องจดหมาย

source: Bin
hi_in: बिन
ja_jp: 置き場
th: บิน

source: From
fil_ph: Mula sa
hi_in: से
ja_jp: から
th: จาก

source: Date
fil_ph: Petsa
hi_in: दिनांक
ja_jp: 日にち
th: วันที่

source: Volunteers needed
fil_ph: Kailangan ng mga boluntaryo
hi_in: स्वयंसेवी आवश्यक
ja_jp: ボランティアが必要
th: ต้องการอาสาสมัคร

source: Volunteers as
fil_ph: Mga boluntaryo bilang
hi_in: स्वयंसेवकों के रूप में
ja_jp: ボランティアとして
th: อาสาสมัครเป็น

source: Successfully Assigned Event Volunteer
fil_ph: Matagumpay na Naitalaga ang Event Volunteer
hi_in: इवेंट वालंटियर को सफलतापूर्वक असाइन किया गया
ja_jp: イベント ボランティアの割り当てが完了しました
th: อาสาสมัครกิจกรรมที่ได้รับมอบหมายสำเร็จแล้ว

source: Are you sure you want to register for this role?
fil_ph: Sigurado ka bang gusto mong magparehistro para sa tungkuling ito?
hi_in: क्या आप वाकई इस भूमिका के लिए पंजीकरण करना चाहते हैं?
ja_jp: この役割に登録してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลงทะเบียนสำหรับบทบาทนี้

source: Volunteer role successfully decline
fil_ph: Matagumpay na tanggihan ang tungkulin ng boluntaryo
hi_in: स्वयंसेवी भूमिका सफलतापूर्वक घटती है
ja_jp: ボランティアの役割は正常に辞退します
th: ปฏิเสธบทบาทอาสาสมัครสำเร็จ

source: You already registered for this role.You can deregister yourself from this role.
fil_ph: Nakarehistro ka na para sa tungkuling ito. Maaari mong alisin sa pagkakarehistro ang iyong sarili sa tungkuling ito.
hi_in: आप इस भूमिका के लिए पहले ही पंजीकृत हो चुके हैं। आप इस भूमिका से स्वयं को अपंजीकृत कर सकते हैं।
ja_jp: このロールにはすでに登録されています。このロールから登録を解除できます。
th: คุณได้ลงทะเบียนสำหรับบทบาทนี้แล้ว คุณสามารถยกเลิกการลงทะเบียนด้วยตัวคุณเองจากบทบาทนี้ได้

source: Volunteer application capacity has been filled.
fil_ph: Ang kapasidad ng aplikasyon ng boluntaryo ay napunan.
hi_in: स्वयंसेवी आवेदन क्षमता भर दी गई है।
ja_jp: ボランティア募集は定員に達しました。
th: รับสมัครอาสาสมัครเต็มแล้ว

source: You need to select atleast one or more Chapter to join.
fil_ph: Kailangan mong pumili ng kahit isa o higit pang Kabanata para makasali.
hi_in: शामिल होने के लिए आपको कम से कम एक या अधिक अध्याय का चयन करना होगा।
ja_jp: 参加するには、少なくとも 1 つ以上のチャプターを選択する必要があります。
th: คุณต้องเลือกอย่างน้อยหนึ่งบทขึ้นไปเพื่อเข้าร่วม

source: Your leave request has been processed successfully.
fil_ph: Matagumpay na naproseso ang iyong kahilingan sa leave.
hi_in: आपका अवकाश अनुरोध सफलतापूर्वक संसाधित कर दिया गया है.
ja_jp: 休暇申請は正常に処理されました。
th: คำขอลาของคุณได้รับการประมวลผลเรียบร้อยแล้ว

source: Are you sure you want to join this ERG? If you continue you will join the ERG and a Chapter will be assigned to you!
fil_ph: Sigurado ka bang gusto mong sumali sa ERG na ito? Kung magpapatuloy ka sasali ka sa ERG at may itatalagang Chapter sa iyo!
hi_in: क्या आप वाकई इस ERG में शामिल होना चाहते हैं? यदि आप जारी रखते हैं तो आप ईआरजी में शामिल हो जाएंगे और आपको एक अध्याय सौंपा जाएगा!
ja_jp: この ERG に参加してもよろしいですか?続行すると、ERG に参加し、チャプターが割り当てられます!
th: คุณแน่ใจหรือไม่ว่าต้องการเข้าร่วม ERG นี้ หากคุณดำเนินการต่อ คุณจะเข้าร่วม ERG และบทจะได้รับมอบหมายให้คุณ!

source: Stay tuned for past Events to be scheduled
fil_ph: Manatiling nakatutok para sa mga nakaraang Kaganapan na maiiskedyul
hi_in: निर्धारित होने वाली पिछली घटनाओं के लिए बने रहें
ja_jp: 過去のイベントも随時開催予定ですのでお楽しみに
th: คอยติดตามเหตุการณ์ที่ผ่านมาที่จะกำหนด

source: Blog
hi_in: ब्लॉग
ja_jp: ブログ
th: บล็อก

source: Detail
fil_ph: Detalye
hi_in: विवरण
ja_jp: 詳細
th: รายละเอียด

source: Stay tuned for Blog to be posted.
fil_ph: Manatiling nakatutok para sa Blog na mai-post.
hi_in: पोस्ट किए जाने वाले ब्लॉग के लिए बने रहें।
ja_jp: ブログ掲載までしばらくお待ちください。
th: คอยติดตามบล็อกที่จะโพสต์

source: Global Calendar
fil_ph: Pandaigdigang Kalendaryo
hi_in: वैश्विक कैलेंडर
ja_jp: グローバルカレンダー
th: ปฏิทินสากล

source: My Calendar
fil_ph: Aking Kalendaryo
hi_in: मेरे पंचांग
ja_jp: マイカレンダー
th: ปฏิทินของฉัน

source: You are accessing a link that is in a different zone than your current zone. In order to allow access we have switched your zone. You can switch zones from zone dropdown available in drawer menu
fil_ph: Ina-access mo ang isang link na nasa ibang zone kaysa sa iyong kasalukuyang zone. Upang payagan ang pag-access, inilipat namin ang iyong zone. Maaari kang lumipat ng mga zone mula sa zone dropdown na available sa drawer menu
hi_in: आप एक ऐसे लिंक तक पहुंच रहे हैं जो आपके वर्तमान क्षेत्र से भिन्न क्षेत्र में है। पहुंच की अनुमति देने के लिए हमने आपका क्षेत्र बदल दिया है। आप ड्रॉअर मेनू में उपलब्ध ज़ोन ड्रॉपडाउन से ज़ोन स्विच कर सकते हैं
ja_jp: 現在のゾーンとは異なるゾーンにあるリンクにアクセスしています。アクセスを許可するために、ゾーンを切り替えました。ドロワーメニューのゾーンドロップダウンからゾーンを切り替えることができます
th: คุณกำลังเข้าถึงลิงก์ที่อยู่ในโซนอื่นที่ไม่ใช่โซนปัจจุบันของคุณ เพื่อให้สามารถเข้าถึงได้ เราได้เปลี่ยนโซนของคุณ คุณสามารถสลับโซนจากโซนแบบเลื่อนลงที่มีอยู่ในเมนูลิ้นชัก

source: Characters left
fil_ph: Naiwan ang mga character
hi_in: शेष वर्ण
ja_jp: 残りの文字
th: ตัวละครเหลือ

source: Only 1000 characters allowed
fil_ph: 1000 character lang ang pinapayagan
hi_in: केवल 1000 अक्षरों की अनुमति है
ja_jp: 1000 文字のみ使用可能
th: อนุญาตเพียง 1,000 ตัวอักษร

source: Zone
fil_ph: Sona
hi_in: क्षेत्र
ja_jp: ゾーン
th: โซน

source: My
fil_ph: Aking
hi_in: मेरा
ja_jp: じぶんの
th: ของฉัน

source: You have not joined any %s% yet
fil_ph: Hindi ka pa sumasali sa alinmang %s%.
hi_in: आप अभी तक किसी %s% में शामिल नहीं हुए हैं
ja_jp: あなたはまだ %s% に参加していません
th: คุณยังไม่ได้เข้าร่วม %s% ใดๆ

source: Are you sure to remove profile picture?
fil_ph: Sigurado ka bang aalisin ang larawan sa profile?
hi_in: क्या आप प्रोफ़ाइल चित्र हटाना सुनिश्चित करते हैं?
ja_jp: プロフィール写真を削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการลบรูปโปรไฟล์

source: Pronouns
fil_ph: Mga panghalip
hi_in: सर्वनाम
ja_jp: 代名詞
th: คำสรรพนาม

source: Joined
fil_ph: Sumali
hi_in: में शामिल हो गए
ja_jp: 登録日
th: เข้าร่วมแล้ว

source: Home Zone
hi_in: गृह क्षेत्र
ja_jp: ホームゾーン
th: โฮมโซน

source: to me
fil_ph: sa akin
hi_in: मुझे सम
ja_jp: 私に
th: ถึงฉัน

source: Map
fil_ph: Mapa
hi_in: नक्शा
ja_jp: マップ
th: แผนที่

source: Required to join atleast one or more chapters
fil_ph: Kinakailangang sumali ng hindi bababa sa isa o higit pang mga kabanata
hi_in: कम से कम एक या एक से अधिक अध्यायों में शामिल होना आवश्यक है
ja_jp: 少なくとも 1 つ以上のチャプターに参加する必要があります
th: ต้องเข้าร่วมอย่างน้อยหนึ่งบทขึ้นไป

source: You need to select exactly one Chapter to join.
fil_ph: Kailangan mong pumili ng eksaktong isang Kabanata upang makasali.
hi_in: शामिल होने के लिए आपको बिल्कुल एक अध्याय का चयन करना होगा।
ja_jp: 参加するチャプターを 1 つだけ選択する必要があります。
th: คุณต้องเลือกหนึ่งบทเพื่อเข้าร่วม

source: Acts of Inclusion
fil_ph: Mga Gawa ng Pagsasama
hi_in: समावेशन के अधिनियम
ja_jp: インクルージョンの行為
th: พระราชบัญญัติการรวม

source: About the
fil_ph: Tungkol sa
hi_in: के बारे में
ja_jp: 関して
th: เกี่ยวกับ

source: No image preview
fil_ph: Walang preview ng larawan
hi_in: कोई छवि पूर्वावलोकन नहीं
ja_jp: 画像プレビューがありません
th: ไม่มีภาพตัวอย่าง

source: Recognition Detail
fil_ph: Detalye ng Pagkilala
hi_in: मान्यता विवरण
ja_jp: 認識の詳細
th: รายละเอียดการรับรู้

source: Yourself
fil_ph: sarili mo
hi_in: आप स्वयं
ja_jp: 自分自身
th: ตัวคุณเอง

source: Recognize a Colleague
fil_ph: Kilalanin ang isang Kasamahan
hi_in: एक सहकर्मी को पहचानो
ja_jp: 同僚を認識する
th: รู้จักเพื่อนร่วมงาน

source: Recognize My Self
fil_ph: Kilalanin ang Aking Sarili
hi_in: मेरे स्व को पहचानो
ja_jp: 自分自身を認識する
th: รู้จักตัวตนของฉัน

source: Recognition Feeds
fil_ph: Mga Feed ng Pagkilala
hi_in: मान्यता फ़ीड
ja_jp: 認識フィード
th: ฟีดการรับรู้

source: Recognition Given
fil_ph: Ibinigay ang Pagkilala
hi_in: मान्यता दी
ja_jp: 与えられた評価
th: ได้รับการยอมรับ

source: Recognition Received
fil_ph: Natanggap ang Pagkilala
hi_in: मान्यता प्राप्त
ja_jp: 承認を受け取りました
th: ได้รับการยอมรับ

source: Create new recognition
fil_ph: Lumikha ng bagong pagkilala
hi_in: नई पहचान बनाएं
ja_jp: 新しい認識を生み出す
th: สร้างการรับรู้ใหม่

source: Looks like there aren't any recognitions yet!
fil_ph: Mukhang wala pang recognition!
hi_in: ऐसा लगता है कि अभी तक कोई पहचान नहीं है!
ja_jp: まだ認識されていないようです。
th: ดูเหมือนว่าจะยังไม่มีการจดจำใดๆ เลย!

source: There is no past events yet!
fil_ph: Wala pang mga nakaraang kaganapan!
hi_in: अभी तक कोई पुरानी घटना नहीं है!
ja_jp: 過去のイベントはまだありません！
th: ยังไม่มีกิจกรรมที่ผ่านมา!

source: Remove Profile Picture
fil_ph: Alisin ang Larawan sa Profile
hi_in: प्रोफ़ाइल चित्र हटाएं
ja_jp: プロフィール写真を削除する
th: ลบรูปโปรไฟล์

source: Already signed up
fil_ph: Naka-sign up na
hi_in: पहले ही साइन अप कर लिया है
ja_jp: すでにサインアップしています
th: ลงทะเบียนแล้ว

source: Would you like to volunteer for one of these roles?
fil_ph: Gusto mo bang magboluntaryo para sa isa sa mga tungkuling ito?
hi_in: क्या आप इनमें से किसी एक भूमिका के लिए स्वेच्छा से काम करना चाहेंगे?
ja_jp: これらの役割のいずれかにボランティアとして参加してみませんか?
th: คุณต้องการเป็นอาสาสมัครสำหรับหนึ่งในบทบาทเหล่านี้หรือไม่?

source: Register for role
fil_ph: Magrehistro para sa tungkulin
hi_in: भूमिका के लिए पंजीकरण करें
ja_jp: 役割を登録する
th: ลงทะเบียนสำหรับบทบาท

source: Delete Album
fil_ph: Tanggalin ang Album
hi_in: एल्बम हटाएं
ja_jp: アルバムを削除する
th: ลบอัลบั้ม

source: Set cover image
fil_ph: Itakda ang larawan sa pabalat
hi_in: कवर छवि सेट करें
ja_jp: カバー画像を設定する
th: ตั้งค่าภาพหน้าปก

source: Delete media
fil_ph: Tanggalin ang media
hi_in: मीडिया हटाएं
ja_jp: メディアの削除
th: ลบสื่อ

source: Are you sure want to delete this media?
fil_ph: Sigurado ka bang gusto mong tanggalin ang media na ito?
hi_in: क्या आप वाकई इस मीडिया को हटाना चाहते हैं?
ja_jp: このメディアを削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลบสื่อนี้

source: Delete Discussion
fil_ph: Tanggalin ang Talakayan
hi_in: चर्चा हटाएं
ja_jp: ディスカッションの削除
th: ลบการสนทนา

source: Delete Recognition
fil_ph: Tanggalin ang Pagkilala
hi_in: मान्यता हटाएं
ja_jp: 認識の削除
th: ลบการรับรู้

source: Are you sure you want to delete this recognition?
fil_ph: Sigurado ka bang gusto mong tanggalin ang pagkilalang ito?
hi_in: क्या आप वाकई इस पहचान को मिटाना चाहते हैं?
ja_jp: この認識を削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลบการจดจำนี้

source: Recognized by
fil_ph: Kinikilala ng
hi_in: द्वारा मान्यता प्राप्त
ja_jp: で認識
th: ได้รับการยอมรับจาก

source: of this
fil_ph: nito
hi_in: इस का
ja_jp: これの
th: ของสิ่งนี้

source: or
fil_ph: o
hi_in: या
ja_jp: または
th: หรือ

source: Are you sure want to open the file?
fil_ph: Sigurado ka bang gusto mong buksan ang file?
hi_in: क्या आप वाकई फ़ाइल खोलना चाहते हैं?
ja_jp: ファイルを開きますか?
th: คุณแน่ใจหรือไม่ว่าต้องการเปิดไฟล์

source: Open
fil_ph: Bukas
hi_in: खुला
ja_jp: 開く
th: เปิด

source: Do you want to join this %s% anonymously?
fil_ph: Gusto mo bang sumali sa %s% na ito nang hindi nagpapakilala?
hi_in: क्या आप इस %s% में गुमनाम रूप से शामिल होना चाहते हैं?
ja_jp: この %s% に匿名で参加しますか?
th: คุณต้องการเข้าร่วม %s% นี้โดยไม่เปิดเผยตัวตนหรือไม่?

source: Please be mindful that this does not guarantee your full anonymity.%s% would still be able to technically identify you if need be.
fil_ph: Pakitandaan na hindi nito ginagarantiyahan ang iyong buong pagka-anonymity.%s% ay makikilala ka pa rin sa teknikal kung kinakailangan.
hi_in: कृपया ध्यान रखें कि यह आपकी पूर्ण गुमनामी की गारंटी नहीं देता है। %s% फिर भी जरूरत पड़ने पर तकनीकी रूप से आपकी पहचान करने में सक्षम होगा।
ja_jp: これはあなたの完全な匿名性を保証するものではないことに注意してください。%s% は、必要に応じて技術的にあなたを識別することができます。
th: โปรดทราบว่านี่ไม่ได้รับประกันว่าคุณจะไม่เปิดเผยตัวตนโดยสมบูรณ์%s% จะยังคงสามารถระบุตัวคุณได้ในทางเทคนิคหากจำเป็น

source: Yes, I want to join anonymously
fil_ph: Oo, gusto kong sumali nang hindi nagpapakilala
hi_in: हाँ, मैं गुमनाम रूप से शामिल होना चाहता हूँ
ja_jp: はい、匿名で参加したいです
th: ใช่ ฉันต้องการเข้าร่วมโดยไม่เปิดเผยตัวตน

source: Proceed
fil_ph: Magpatuloy
hi_in: आगे बढ़ना
ja_jp: 続行
th: ดำเนินการ

source: By typing in %s% below, I provide my consent.
fil_ph: Sa pamamagitan ng pag-type sa %s% sa ibaba, ibinibigay ko ang aking pahintulot.
hi_in: नीचे %s% टाइप करके, मैं अपनी सहमति प्रदान करता हूँ।
ja_jp: 以下に「%s%」と入力すると、同意したことになります。
th: การพิมพ์ %s% ด้านล่างแสดงว่าฉันยินยอม

source: New Touch Point
fil_ph: Bagong Touch Point
hi_in: नया स्पर्श बिंदु
ja_jp: 新しいタッチポイント
th: จุดสัมผัสใหม่

source: Due date
fil_ph: takdang petsa
hi_in: नियत तारीख
ja_jp: 期限
th: วันที่ครบกำหนด

source: Update Touch Point
fil_ph: I-update ang Touch Point
hi_in: टच प्वाइंट अपडेट करें
ja_jp: タッチポイントの更新
th: อัปเดตจุดสัมผัส

source: Update Status
fil_ph: I-update ang Katayuan
hi_in: अद्यतन स्थिति
ja_jp: 最新状況
th: อัปเดตสถานะ

source: Created by
fil_ph: Nilikha ni
hi_in: पर बनाया गया
ja_jp: 作成者
th: สร้างโดย

source: Looks like there is no touch point yet!
fil_ph: Mukhang wala pang touch point!
hi_in: ऐसा लगता है कि अभी तक कोई स्पर्श बिंदु नहीं है!
ja_jp: まだタッチポイントがないようです！
th: ดูเหมือนว่ายังไม่มีจุดสัมผัส!

source: Are you sure you want to delete this touch point?
fil_ph: Sigurado ka bang gusto mong tanggalin ang touch point na ito?
hi_in: क्या आप वाकई इस स्पर्श बिंदु को हटाना चाहते हैं?
ja_jp: このタッチポイントを削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลบจุดสัมผัสนี้

source: Delete Touch Point
fil_ph: Tanggalin ang Touch Point
hi_in: टच प्वाइंट हटाएं
ja_jp: タッチポイントの削除
th: ลบจุดสัมผัส

source: Team Detail
fil_ph: Detalye ng Koponan
hi_in: टीम विवरण
ja_jp: チームの詳細
th: รายละเอียดทีม

source: Feedback
hi_in: प्रतिक्रिया
ja_jp: フィードバック
th: คำติชม

source: My Teams
fil_ph: Aking Mga Koponan
hi_in: मेरी टीमें
ja_jp: 私のチーム
th: ทีมของฉัน

source: Thank you for your interest in joining in a %s% role!
fil_ph: Salamat sa iyong interes sa pagsali sa isang %s% tungkulin!
hi_in: %s% भूमिका में शामिल होने में आपकी रुचि के लिए धन्यवाद!
ja_jp: %s% の役割への参加にご興味をお持ちいただきありがとうございます。
th: ขอขอบคุณที่สนใจเข้าร่วมในบทบาท %s%!

source: No role available
fil_ph: Walang available na papel
hi_in: कोई भूमिका उपलब्ध नहीं है
ja_jp: 利用可能な役割がありません
th: ไม่มีบทบาท

source: Manage Request
fil_ph: Pamahalaan ang Kahilingan
hi_in: अनुरोध प्रबंधित करें
ja_jp: リクエストの管理
th: จัดการคำขอ

source: Request to join
fil_ph: Kahilingan na sumali
hi_in: शामिल होने का अनुरोध
ja_jp: 参加のリクエスト
th: ขอเข้าร่วม

source: Your join request is being processed.
fil_ph: Pinoproseso ang iyong kahilingan sa pagsali.
hi_in: आपके शामिल होने के अनुरोध पर कार्रवाई की जा रही है.
ja_jp: あなたの参加リクエストは処理中です。
th: กำลังประมวลผลคำขอเข้าร่วมของคุณ

source: Looks like you have not joined any Team yet!
fil_ph: Mukhang hindi ka pa sumasali sa alinmang Team!
hi_in: ऐसा लगता है कि आप अभी तक किसी टीम में शामिल नहीं हुए हैं!
ja_jp: まだどのチームにも参加していないようです。
th: ดูเหมือนว่าคุณยังไม่ได้เข้าร่วมทีมใดเลย!

source: more
fil_ph: higit pa
hi_in: और अधिक
ja_jp: もっと
th: มากกว่า

source: New Feedback
fil_ph: Bagong Feedback
hi_in: नई प्रतिक्रिया
ja_jp: 新しいフィードバック
th: คำติชมใหม่

source: Update Feedback
fil_ph: I-update ang Feedback
hi_in: प्रतिक्रिया अद्यतन करें
ja_jp: フィードバックを更新する
th: อัปเดตความคิดเห็น

source: Add to Action Items
fil_ph: Idagdag sa Mga Aksyon na Item
hi_in: एक्शन आइटम में जोड़ें
ja_jp: アクションアイテムに追加
th: เพิ่มไปยังรายการการดำเนินการ

source: For
fil_ph: Para sa
hi_in: के लिए
ja_jp: 対象
th: สำหรับ

source: Looks like there is no feedback yet!
fil_ph: Mukhang wala pang feedback!
hi_in: ऐसा लगता है कि अभी तक कोई प्रतिक्रिया नहीं है!
ja_jp: まだフィードバックはないようです。
th: ดูเหมือนว่ายังไม่มีการตอบกลับ!

source: Are you sure you want to delete this feedback?
fil_ph: Sigurado ka bang gusto mong tanggalin ang feedback na ito?
hi_in: क्या आप वाकई इस फीडबैक को हटाना चाहते हैं?
ja_jp: このフィードバックを削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลบความคิดเห็นนี้

source: Delete Feedback
fil_ph: Tanggalin ang Feedback
hi_in: फीडबैक हटाएं
ja_jp: フィードバックを削除
th: ลบคำติชม

source: New task created successfully
fil_ph: Matagumpay na nagawa ang bagong gawain
hi_in: नया कार्य सफलतापूर्वक बनाया गया
ja_jp: 新しいタスクが正常に作成されました
th: สร้างงานใหม่สำเร็จแล้ว

source: completed on
fil_ph: natapos noong
hi_in: पर पूर्ण
ja_jp: に完了
th: เสร็จสิ้นเมื่อวันที่

source: due on
fil_ph: nakatakda sa
hi_in: पर कारण
ja_jp: 期限
th: เนื่องจาก

source: New Action Item
fil_ph: Bagong Aksyon Item
hi_in: नया एक्शन आइटम
ja_jp: 新しいアクションアイテム
th: รายการดำเนินการใหม่

source: Update Action Item
fil_ph: I-update ang Item ng Aksyon
hi_in: क्रिया आइटम अद्यतन करें
ja_jp: アクションアイテムを更新
th: อัปเดตรายการดำเนินการ

source: Add to touch point
fil_ph: Idagdag sa touch point
hi_in: स्पर्श बिंदु पर जोड़ें
ja_jp: タッチポイントに追加
th: เพิ่มไปยังจุดสัมผัส

source: Assignee
fil_ph: Nakatalaga
hi_in: संपत्ति-भागी
ja_jp: 譲受人
th: ผู้รับมอบหมาย

source: Looks like there is no action items yet!
fil_ph: Mukhang wala pang action item!
hi_in: ऐसा लगता है कि अभी तक कोई एक्शन आइटम नहीं है!
ja_jp: まだアクションアイテムがないようです。
th: ดูเหมือนว่ายังไม่มีรายการดำเนินการ!

source: Are you sure you want to delete this action item?
fil_ph: Sigurado ka bang gusto mong tanggalin ang item ng pagkilos na ito?
hi_in: क्या आप वाकई इस क्रिया आइटम को हटाना चाहते हैं?
ja_jp: このアクションアイテムを削除してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการการทำงานนี้

source: Delete action item
fil_ph: Tanggalin ang item ng pagkilos
hi_in: क्रिया आइटम हटाएँ
ja_jp: アクションアイテムを削除する
th: ลบรายการการทำงาน

source: New touch point created successfully
fil_ph: Matagumpay na nagawa ang bagong touch point
hi_in: नया स्पर्श बिंदु सफलतापूर्वक बनाया गया
ja_jp: 新しいタッチポイントが正常に作成されました
th: สร้างจุดสัมผัสใหม่สำเร็จแล้ว

source: Accept Request
fil_ph: Tanggapin ang Kahilingan
hi_in: अनुरोध स्वीकार करें
ja_jp: 要請を受け入れます
th: ยอมรับคำขอ

source: Reject Request
fil_ph: Tanggihan ang Kahilingan
hi_in: अनुरोध अस्वीकार करें
ja_jp: リクエストを拒否する
th: ปฏิเสธคำขอ

source: Looks like there is no requests
fil_ph: Parang walang request
hi_in: ऐसा लगता है जैसे कोई अनुरोध नहीं है
ja_jp: リクエストはないようです
th: ดูเหมือนไม่มีการร้องขอ

source: Requests Received
fil_ph: Mga Natanggap na Kahilingan
hi_in: अनुरोध प्राप्त हुए
ja_jp: 受信したリクエスト
th: ได้รับคำขอแล้ว

source: Looks like you have not joined any role yet!
fil_ph: Mukhang hindi ka pa sumasali sa anumang papel!
hi_in: ऐसा लगता है जैसे आप अभी तक किसी भूमिका में शामिल नहीं हुए हैं!
ja_jp: まだどの役割にも参加していないようです。
th: ดูเหมือนว่าคุณยังไม่ได้เข้าร่วมบทบาทใดเลย!

source: Match
fil_ph: Tugma
hi_in: मिलान
ja_jp: マッチ
th: การแข่งขัน

source: No matches found for %s% role
fil_ph: Walang nakitang katugma para sa %s% na tungkulin
hi_in: %s% भूमिका के लिए कोई मिलान नहीं मिला
ja_jp: %s% 役割に一致するものが見つかりませんでした
th: ไม่พบงานที่ตรงกับ %s% บทบาท

source: Action Item detail
fil_ph: Detalye ng Action Item
hi_in: कार्य आइटम विवरण
ja_jp: アクションアイテムの詳細
th: รายละเอียดรายการดำเนินการ

source: No due date set
fil_ph: Walang nakatakdang takdang petsa
hi_in: कोई नियत तिथि निर्धारित नहीं
ja_jp: 期限は設定されていません
th: ไม่มีการกำหนดวันครบกำหนด

source: Related touchpoints:
fil_ph: Mga kaugnay na touchpoint:
hi_in: संबंधित संपर्क बिंदु:
ja_jp: 関連するタッチポイント:
th: จุดสัมผัสที่เกี่ยวข้อง:

source: Feedback Detail
fil_ph: Detalye ng Feedback
hi_in: प्रतिक्रिया विवरण
ja_jp: フィードバックの詳細
th: รายละเอียดข้อเสนอแนะ

source: Related tasks:
fil_ph: Mga kaugnay na gawain:
hi_in: संबंधित कार्य:
ja_jp: 関連タスク:
th: งานที่เกี่ยวข้อง:

source: TouchPoint Detail
fil_ph: Detalye ng TouchPoint
hi_in: टचप्वाइंट विवरण
ja_jp: タッチポイントの詳細
th: รายละเอียด TouchPoint

source: About %s%
fil_ph: Tungkol sa %s%
hi_in: %s% के बारे में
ja_jp: %s%について
th: ประมาณ %s%

source: Version
fil_ph: Bersyon
hi_in: संस्करण
ja_jp: バージョン
th: รุ่น

source: Licences
fil_ph: Mga lisensya
hi_in: लाइसेंस
ja_jp: ライセンス
th: ใบอนุญาต

source: Open Source Licences
fil_ph: Mga Lisensya sa Open Source
hi_in: ओपन सोर्स लाइसेंस
ja_jp: オープンソースライセンス
th: ใบอนุญาตโอเพ่นซอร์ส

source: Continue
fil_ph: Magpatuloy
hi_in: जारी रखें
ja_jp: 続ける
th: ดำเนินการต่อ

source: Please contact your administrator
fil_ph: Mangyaring makipag-ugnayan sa iyong administrator
hi_in: कृपया अपने व्यवस्थापक से संपर्क करें
ja_jp: 管理者に連絡してください
th: โปรดติดต่อผู้ดูแลระบบของคุณ

source: Please try later
fil_ph: Pakisubukan mamaya
hi_in: बाद में कोशिश करें
ja_jp: 後でお試しください
th: โปรดลองอีกครั้งในภายหลัง

source: If you couldn't make it to the live event, don't worry! Just click on the recording link, and once you have finished viewing it, mark your attendance.
fil_ph: Kung hindi ka makapunta sa live na kaganapan, huwag mag-alala! I-click lamang ang link sa pag-record, at kapag natapos mo na itong panoorin, markahan ang iyong pagdalo.
hi_in: यदि आप लाइव इवेंट में नहीं आ सके, तो चिंता न करें! बस रिकॉर्डिंग लिंक पर क्लिक करें, और एक बार जब आप इसे देखना समाप्त कर लें, तो अपनी उपस्थिति दर्ज करें।
ja_jp: ライブイベントに行けなかった方もご心配なく！録画リンクをクリックするだけで、視聴が終了したら出席をマークします。
th: หากคุณไม่สามารถเข้าร่วมงานสดได้ ไม่ต้องกังวล! เพียงคลิกลิงก์บันทึก และเมื่อคุณดูเสร็จแล้ว ให้ทำเครื่องหมายการเข้าร่วมของคุณ

source: I have finished watching the event recording video, please mark my attendance
fil_ph: Natapos ko nang panoorin ang video recording ng kaganapan, mangyaring markahan ang aking pagdalo
hi_in: मैंने इवेंट रिकॉर्डिंग वीडियो देखना समाप्त कर लिया है, कृपया मेरी उपस्थिति दर्ज करें
ja_jp: イベント録画ビデオを見終えました。出席をマークしてください
th: ฉันได้ดูวีดีโอบันทึกกิจกรรมจบแล้ว กรุณาทำเครื่องหมายที่เข้าร่วมด้วย

source: View Event Recording
fil_ph: Tingnan ang Pagre-record ng Kaganapan
hi_in: इवेंट रिकॉर्डिंग देखें
ja_jp: イベント記録の表示
th: ดูการบันทึกเหตุการณ์

source: Mark as watched
fil_ph: Mark habang pinapanood
hi_in: देखे गए के रूप में चिह्नित करें
ja_jp: 視聴済みとしてマークする
th: ทำเครื่องหมายว่าดูแล้ว

source: Post Event Follow-up Note
fil_ph: Paalala sa Pag-follow-up ng Kaganapan
hi_in: पोस्ट इवेंट फॉलो-अप नोट
ja_jp: イベント後のフォローアップノート
th: บันทึกการติดตามผลหลังเหตุการณ์

source: Attendance Confirmation
fil_ph: Pagkumpirma ng Pagpasok
hi_in: उपस्थिति पुष्टिकरण
ja_jp: 出席確認
th: การยืนยันการเข้าร่วม

source: Team Registration
fil_ph: Pagpaparehistro ng Koponan
hi_in: टीम पंजीकरण
ja_jp: チーム登録
th: การลงทะเบียนทีม

source: Confirm Pause
fil_ph: Kumpirmahin ang I-pause
hi_in: रुकने की पुष्टि करें
ja_jp: 一時停止の確認
th: ยืนยันการหยุดชั่วคราว

source: Confirm Resume
fil_ph: Kumpirmahin ang Resume
hi_in: बायोडाटा की पुष्टि करें
ja_jp: 履歴書の確認
th: ยืนยันประวัติย่อ

source: Are you sure to resume?
fil_ph: Sigurado ka bang magpapatuloy?
hi_in: क्या आप निश्चित रूप से फिर से शुरू करना चाहते हैं?
ja_jp: 本当に再開しますか?
th: คุณแน่ใจหรือว่าจะกลับมาดำเนินการต่อ?

source: Are you sure to pause?
fil_ph: Sigurado ka bang i-pause?
hi_in: क्या आप निश्चित रूप से रुकेंगे?
ja_jp: 本当に一時停止しますか?
th: คุณแน่ใจหรือว่าจะหยุดชั่วคราว?

source: Request Processed Successfully
fil_ph: Matagumpay na Naproseso ang Kahilingan
hi_in: अनुरोध सफलतापूर्वक संसाधित हुआ
ja_jp: リクエストは正常に処理されました
th: คำขอดำเนินการสำเร็จ

source: on
fil_ph: sa
hi_in: पर
ja_jp: オン
th: เปิด

source: You have not registered for any roles yet!
fil_ph: Hindi ka pa nakarehistro para sa anumang mga tungkulin!
hi_in: आपने अभी तक किसी भी भूमिका के लिए पंजीकरण नहीं कराया है!
ja_jp: まだ役割に登録していません。
th: คุณยังไม่ได้ลงทะเบียนสำหรับบทบาทใดๆ!

source: Your join request is being processed. Stay tuned for updates.You can manage your request by clicking the Manage Join Requests button.
fil_ph: Pinoproseso ang iyong kahilingan sa pagsali. Manatiling nakatutok para sa mga update. Maaari mong pamahalaan ang iyong kahilingan sa pamamagitan ng pag-click sa button na Pamahalaan ang Mga Kahilingan sa Pagsali.
hi_in: आपके शामिल होने के अनुरोध पर कार्रवाई की जा रही है. अपडेट के लिए बने रहें। आप शामिल होने के अनुरोध प्रबंधित करें बटन पर क्लिक करके अपना अनुरोध प्रबंधित कर सकते हैं।
ja_jp: あなたの参加リクエストは処理中です。最新情報をお待ちください。「参加リクエストの管理」ボタンをクリックすると、リクエストを管理できます。
th: คำขอเข้าร่วมของคุณกำลังได้รับการประมวลผล คอยติดตามการอัปเดต คุณสามารถจัดการคำขอของคุณได้โดยคลิกปุ่มจัดการคำขอเข้าร่วม
