Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: New touch point linked successfully
fil_ph: Neuer Touchpoint erfolgreich verknüpft
hi_in: नया स्पर्श बिंदु सफलतापूर्वक लिंक किया गया
ja_jp: 新しいタッチポイントが正常にリンクされました
th: เชื่อมโยงจุดสัมผัสใหม่เรียบร้อยแล้ว

source: New task linked successfully
fil_ph: Neue Aufgabe erfolgreich verknüpft
hi_in: नया कार्य सफलतापूर्वक लिंक किया गया
ja_jp: 新しいタスクが正常にリンクされました
th: ลิงก์งานใหม่สำเร็จแล้ว

source: Something went wrong while linking content
fil_ph: Beim Verlinken von Inhalten ist ein Fehler aufgetreten
hi_in: सामग्री लिंक करते समय कुछ गड़बड़ी हुई
ja_jp: コンテンツのリンク中に問題が発生しました
th: เกิดข้อผิดพลาดขณะเชื่อมโยงเนื้อหา

source: Manage roles requests
fil_ph: Rollenanfragen verwalten
hi_in: भूमिकाओं के अनुरोधों को प्रबंधित करें
ja_jp: 役割リクエストの管理
th: จัดการคำขอบทบาท

source: No role are available to request
fil_ph: Walang papel na magagamit para hilingin
hi_in: अनुरोध करने के लिए कोई भूमिका उपलब्ध नहीं है
ja_jp: リクエストできる役割はありません
th: ไม่มีบทบาทที่สามารถขอได้

source: Registration canceled successfully
fil_ph: Matagumpay na nakansela ang pagpaparehistro
hi_in: पंजीकरण सफलतापूर्वक रद्द कर दिया गया
ja_jp: 登録は正常にキャンセルされました
th: ยกเลิกการลงทะเบียนเรียบร้อยแล้ว

source: The Discover feature relies on matching criteria. Please request your %1$s leaders to complete the setup process.
fil_ph: Ang tampok na Discover ay umaasa sa pagtutugma ng pamantayan. Mangyaring hilingin sa iyong %1$s mga pinuno na kumpletuhin ang proseso ng pag-setup.
hi_in: डिस्कवर सुविधा मिलान मानदंडों पर निर्भर करती है। कृपया अपने %1$s नेताओं से सेटअप प्रक्रिया पूरी करने का अनुरोध करें।
ja_jp: Discover機能はマッチング基準に依存します。%1$sリーダーにセットアッププロセスを完了するよう依頼してください。
th: ฟีเจอร์ Discover จะขึ้นอยู่กับเกณฑ์การจับคู่ โปรดขอให้ผู้นำ %1$s ของคุณดำเนินการตั้งค่าให้เสร็จสิ้น

source: %1$s setup is not complete
fil_ph: Hindi kumpleto ang pag-setup ng %1$s.
hi_in: %1$s सेटअप पूरा नहीं हुआ है
ja_jp: %1$s のセットアップが完了していません
th: %1$s การตั้งค่าไม่เสร็จสมบูรณ์

source: Discover suggessions
fil_ph: Entdecken Sie Vorschläge
hi_in: सुझावों की खोज करें
ja_jp: 提案を見つける
th: ค้นพบข้อเสนอแนะ

source: To Discover your matches, please Register for a role
fil_ph: Um Ihre Übereinstimmungen zu entdecken, registrieren Sie sich bitte für eine Rolle
hi_in: अपने मेलों का पता लगाने के लिए, कृपया किसी भूमिका के लिए पंजीकरण करें
ja_jp: 一致するものを見つけるには、役割に登録してください
th: หากต้องการค้นพบการแข่งขันของคุณ โปรดลงทะเบียนเพื่อรับตำแหน่ง

source: You can't send a request to this user as you've reached your maximum available capacity limit. This limit is based on the number of %1$s you're already in and any outstanding %2$s join requests
fil_ph: Sie können diesem Benutzer keine Anfrage senden, da Sie Ihr maximal verfügbares Kapazitätslimit erreicht haben. Dieses Limit basiert auf der Anzahl der %1$s, an denen Sie bereits teilnehmen, und aller ausstehenden %2$s Beitrittsanfragen
hi_in: आप इस उपयोगकर्ता को अनुरोध नहीं भेज सकते क्योंकि आप अपनी अधिकतम उपलब्ध क्षमता सीमा तक पहुँच चुके हैं। यह सीमा आपके पहले से मौजूद %1$s की संख्या और किसी भी बकाया %2$s शामिल होने के अनुरोध पर आधारित है
ja_jp: 利用可能な最大容量制限に達しているため、このユーザーにリクエストを送信できません。この制限は、すでに参加している %1$s の数と未処理の %2$s 参加リクエストの数に基づいています
th: คุณไม่สามารถส่งคำขอไปยังผู้ใช้รายนี้ได้เนื่องจากคุณถึงขีดจำกัดความจุสูงสุดที่มีอยู่แล้ว ขีดจำกัดนี้ขึ้นอยู่กับจำนวน %1$s ที่คุณเข้าร่วมแล้ว และคำขอเข้าร่วม %2$s ที่ค้างอยู่

source: Invite user
fil_ph: Nutzer einladen
hi_in: उपयोगकर्ता को आमंत्रित करें
ja_jp: ユーザーを招待する
th: เชิญผู้ใช้

source: In addition to the following recommendations, you can also directly invite users to join the %s
fil_ph: Zusätzlich zu den folgenden Empfehlungen können Sie Benutzer auch direkt zum Beitritt zum %s einladen.
hi_in: निम्नलिखित अनुशंसाओं के अलावा, आप उपयोगकर्ताओं को %s में शामिल होने के लिए सीधे आमंत्रित भी कर सकते हैं
ja_jp: 次の推奨事項に加えて、ユーザーを %s に直接招待することもできます。
th: นอกเหนือจากคำแนะนำต่อไปนี้ คุณยังสามารถเชิญผู้ใช้ให้เข้าร่วม %s ได้โดยตรง

source: You've reached the maximum number of %1$s you can participate in as a %2$s. Therefore, you can't send requests or invite users to form new %1$s where you take on the %2$s role.
fil_ph: Sie haben die maximale Anzahl von %1$s erreicht, an denen Sie als %2$s teilnehmen können. Daher können Sie keine Anfragen senden oder Benutzer einladen, neue %1$s zu gründen, in denen Sie die Rolle %2$s übernehmen.
hi_in: आप %1$s की अधिकतम संख्या तक पहुंच गए हैं जिसमें आप %2$s के रूप में भाग ले सकते हैं। इसलिए, आप अनुरोध नहीं भेज सकते हैं या उपयोगकर्ताओं को नया %1$s बनाने के लिए आमंत्रित नहीं कर सकते हैं जहां आप %2$s की भूमिका निभाते हैं।
ja_jp: %2$s として参加できる %1$s の最大数に達しました。したがって、リクエストを送信したり、%2$s ロールを引き受ける新しい %1$s を形成するようにユーザーを招待したりすることはできません。
th: คุณมี %1$s ถึงจำนวนสูงสุดที่คุณสามารถเข้าร่วมได้ในฐานะ %2$s แล้ว ดังนั้น คุณจึงไม่สามารถส่งคำขอหรือเชิญผู้ใช้ให้สร้าง %1$s ใหม่ โดยที่คุณรับบทบาท %2$s

source: Accepting New Requests
fil_ph: Akzeptieren neuer Anfragen
hi_in: नए अनुरोध स्वीकार करना
ja_jp: 新しいリクエストの受け入れ
th: การยอมรับคำขอใหม่

source: %s spot available
fil_ph: %s Platz verfügbar
hi_in: %s स्थान उपलब्ध है
ja_jp: %s 個のスポットが利用可能
th: มีที่ว่าง %s แห่ง

source: %s spots available
fil_ph: %s Plätze verfügbar
hi_in: %s स्थान उपलब्ध हैं
ja_jp: %s 個のスポットが利用可能
th: ว่าง %s ที่

source: Not Accepting New Requests
fil_ph: Neue Anfragen werden nicht angenommen
hi_in: नए अनुरोध स्वीकार नहीं करना
ja_jp: 新しいリクエストは受け付けていません
th: ไม่ยอมรับคำขอใหม่

source: No spots available
fil_ph: Keine Plätze verfügbar
hi_in: कोई स्थान उपलब्ध नहीं है
ja_jp: 利用可能なスポットはありません
th: ไม่มีจุดว่าง

source: You cannot send request as user's maximum outstanding requests have been reached.
fil_ph: Sie können keine Anfrage senden, da die maximale Anzahl ausstehender Anfragen des Benutzers erreicht ist.
hi_in: आप अनुरोध नहीं भेज सकते क्योंकि उपयोगकर्ता के अधिकतम बकाया अनुरोध तक पहुँच चुके हैं।
ja_jp: ユーザーの未処理リクエストの最大数に達したため、リクエストを送信できません。
th: คุณไม่สามารถส่งคำขอได้ เนื่องจากถึงคำขอคงค้างสูงสุดของผู้ใช้แล้ว

source: Are you sure you want to send this request?
fil_ph: Möchten Sie diese Anfrage wirklich senden?
hi_in: क्या आप वाकई यह अनुरोध भेजना चाहते हैं?
ja_jp: このリクエストを送信してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการส่งคำขอนี้

source: Send Request
fil_ph: Magpadala ng Kahilingan
hi_in: अनुरोध भेजें
ja_jp: リクエストを送信
th: ส่งคำร้อง

source: Are you sure you want to delete this request?
fil_ph: Möchten Sie diese Anfrage wirklich löschen?
hi_in: क्या आप वाकई इस अनुरोध को हटाना चाहते हैं?
ja_jp: このリクエストを削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการลบคำขอนี้

source: Delete Request
fil_ph: Tanggalin ang Kahilingan
hi_in: अनुरोध हटा दें
ja_jp: 削除リクエスト
th: ลบคำขอ

source: Based on your registration information here are the %s matches recommended for you to connect with:
fil_ph: Basierend auf Ihren Registrierungsinformationen werden Ihnen hier %s Übereinstimmungen empfohlen, mit denen Sie sich verbinden können:
hi_in: आपकी पंजीकरण जानकारी के आधार पर आपके साथ जुड़ने के लिए अनुशंसित %s मिलान यहां दिए गए हैं:
ja_jp: 登録情報に基づいて、接続するために推奨される %s 件の一致は次のとおりです。
th: จากข้อมูลการลงทะเบียนของคุณ นี่คือการแข่งขัน %s รายการที่แนะนำให้คุณเชื่อมต่อด้วย:

source: Invite sent successfully
fil_ph: Einladung erfolgreich gesendet
hi_in: आमंत्रण सफलतापूर्वक भेजा गया
ja_jp: 招待が正常に送信されました
th: ส่งคำเชิญเรียบร้อยแล้ว

source: Something went wrong while sending .
fil_ph: Beim Senden ist ein Fehler aufgetreten.
hi_in: भेजते समय कुछ गलत हो गया।
ja_jp: の送信中に問題が発生しました。
th: เกิดข้อผิดพลาดขณะส่ง

source: Request deleted successfully
fil_ph: Anfrage erfolgreich gelöscht
hi_in: अनुरोध सफलतापूर्वक हटा दिया गया
ja_jp: リクエストは正常に削除されました
th: ลบคำขอเรียบร้อยแล้ว

source: Something went wrong while deleting invite
fil_ph: Beim Löschen der Einladung ist ein Fehler aufgetreten
hi_in: आमंत्रण हटाते समय कुछ गलत हुआ
ja_jp: 招待の削除中に問題が発生しました
th: เกิดข้อผิดพลาดขณะลบคำเชิญ

source: Are you sure you want to accept this request?
fil_ph: Sigurado ka bang gusto mong tanggapin ang kahilingang ito?
hi_in: क्या आप वाकई यह अनुरोध स्वीकार करना चाहते हैं?
ja_jp: このリクエストを受け入れてもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการยอมรับคำขอนี้

source: Are you sure you want to reject this request?
fil_ph: Sigurado ka bang gusto mong tanggihan ang kahilingang ito?
hi_in: क्या आप वाकई इस अनुरोध को अस्वीकार करना चाहते हैं?
ja_jp: このリクエストを拒否してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการปฏิเสธคำขอนี้

source: Recived requests list
fil_ph: Liste der eingegangenen Anfragen
hi_in: प्राप्त अनुरोधों की सूची
ja_jp: 受け付けたリクエスト一覧
th: รายการคำขอที่ได้รับ

source: No invites found
fil_ph: Keine Einladungen gefunden
hi_in: कोई आमंत्रण नहीं मिला
ja_jp: 招待状が見つかりませんでした
th: ไม่พบคำเชิญ

source: Bad request--
fil_ph: Ungültige Anforderung--
hi_in: खराब अनुरोध--
ja_jp: 要求の形式が正しくありません -
th: คำขอไม่ถูกต้อง--

source: Unable to process your request because maximum capacity for active matches has been reached!
fil_ph: Ihre Anfrage kann nicht bearbeitet werden, da die maximale Kapazität für aktive Spiele erreicht ist!
hi_in: आपके अनुरोध को संसाधित करने में असमर्थ क्योंकि सक्रिय मैचों की अधिकतम क्षमता पूरी हो चुकी है!
ja_jp: アクティブなマッチの最大容量に達したため、リクエストを処理できません。
th: ไม่สามารถดำเนินการตามคำขอของคุณได้เนื่องจากถึงขีดสูงสุดสำหรับการแข่งขันที่กำลังดำเนินอยู่!

source: This person has already matched with someone else and no longer has availability. Please decline their request under the Action button.
fil_ph: Diese Person wurde bereits mit einer anderen Person abgeglichen und ist nicht mehr verfügbar. Bitte lehnen Sie ihre Anfrage über die Schaltfläche „Aktion“ ab.
hi_in: यह व्यक्ति पहले ही किसी अन्य व्यक्ति से मेल खा चुका है और अब उसकी उपलब्धता नहीं है। कृपया एक्शन बटन के अंतर्गत उनके अनुरोध को अस्वीकार करें।
ja_jp: この人はすでに他の人とマッチングしており、空きがありません。 [アクション] ボタンでリクエストを拒否してください。
th: บุคคลนี้ได้จับคู่กับคนอื่นแล้วและไม่มีความพร้อมอีกต่อไป โปรดปฏิเสธคำขอของพวกเขาภายใต้ปุ่มการดำเนินการ

source: Request accepted successfully.
fil_ph: Anfrage wurde erfolgreich angenommen.
hi_in: अनुरोध सफलतापूर्वक स्वीकार किया गया।
ja_jp: リクエストは正常に受け入れられました。
th: คำขอได้รับการยอมรับเรียบร้อยแล้ว

source: Request rejected successfully
fil_ph: Anfrage erfolgreich abgelehnt
hi_in: अनुरोध सफलतापूर्वक अस्वीकार कर दिया गया
ja_jp: リクエストは正常に拒否されました
th: คำขอถูกปฏิเสธสำเร็จ

source: Request rejected successfully.
fil_ph: Anfrage erfolgreich abgelehnt.
hi_in: अनुरोध सफलतापूर्वक अस्वीकार कर दिया गया।
ja_jp: リクエストは正常に拒否されました。
th: คำขอถูกปฏิเสธสำเร็จ

source: Something went wrong, please try again.
fil_ph: Etwas ist schief gelaufen. Bitte versuchen Sie es erneut.
hi_in: कुछ गड़बड़ हुई है। कृपया दोबारा प्रयास करें।
ja_jp: 何かが間違っていました。もう一度やり直してください。
th: มีบางสิ่งผิดพลาด โปรดลองอีกครั้ง

source: Request not found.
fil_ph: Anfrage nicht gefunden.
hi_in: अनुरोध नहीं मिला।
ja_jp: リクエストが見つかりません。
th: ไม่พบคำขอ

source: View match details
fil_ph: Tingnan ang mga detalye ng laban
hi_in: मैच विवरण देखें
ja_jp: 試合の詳細を見る
th: ดูรายละเอียดการแข่งขัน

source: The request does not exist anymore.
fil_ph: Ang kahilingan ay wala na.
hi_in: यह अनुरोध अब मौजूद नहीं है.
ja_jp: リクエストはもう存在しません。
th: คำขอนี้ไม่มีอยู่อีกต่อไป

source: Available hooks
fil_ph: Verfügbare Haken
hi_in: उपलब्ध हुक
ja_jp: 利用可能なフック
th: ฮุกที่มีอยู่

source: Available disclaimer
fil_ph: Verfügbarer Haftungsausschluss
hi_in: उपलब्ध अस्वीकरण
ja_jp: 利用可能な免責条項
th: ข้อจำกัดความรับผิดชอบที่มีอยู่

source: No disclaimer available
fil_ph: Kein Haftungsausschluss verfügbar
hi_in: कोई अस्वीकरण उपलब्ध नहीं है
ja_jp: 免責事項はありません
th: ไม่มีข้อจำกัดความรับผิดชอบ

source: Invalid disclaimer hook provided
fil_ph: Ungültiger Haftungsausschluss-Hook bereitgestellt
hi_in: अमान्य अस्वीकरण हुक प्रदान किया गया
ja_jp: 無効な免責事項フックが提供されました
th: ระบุขอปฏิเสธความรับผิดที่ไม่ถูกต้อง

source: Consent saved successfully
fil_ph: Einwilligung erfolgreich gespeichert
hi_in: सहमति सफलतापूर्वक सहेजी गई
ja_jp: 同意は正常に保存されました
th: บันทึกความยินยอมเรียบร้อยแล้ว

source: No recording link found for this event yet. Please check later.
fil_ph: Für diese Veranstaltung wurde noch kein Aufnahmelink gefunden. Bitte überprüfen Sie es später.
hi_in: इस इवेंट के लिए अभी तक कोई रिकॉर्डिंग लिंक नहीं मिला. कृपया बाद में जांचें.
ja_jp: このイベントの録画リンクはまだ見つかりません。後ほどご確認ください。
th: ยังไม่พบลิงค์บันทึกสำหรับกิจกรรมนี้ โปรดตรวจสอบในภายหลัง

source: Event recording link.
fil_ph: Link zur Ereignisaufzeichnung.
hi_in: इवेंट रिकॉर्डिंग लिंक.
ja_jp: イベント記録リンク。
th: ลิงค์บันทึกเหตุการณ์

source: You can mark your attendance 30 minutes after watching the recording
fil_ph: Sie können Ihre Anwesenheit 30 Minuten nach dem Ansehen der Aufzeichnung markieren
hi_in: रिकॉर्डिंग देखने के 30 मिनट बाद आप अपनी उपस्थिति दर्ज करा सकते हैं
ja_jp: 録画を視聴してから 30 分後に出席をマークできます
th: คุณสามารถทำเครื่องหมายการเข้าร่วมของคุณได้ 30 นาทีหลังจากดูการบันทึก

source: Successfully marked attendance
fil_ph: Teilnahme erfolgreich vermerkt
hi_in: उपस्थिति सफलतापूर्वक अंकित की गई
ja_jp: 出席を正常にマークしました
th: ทำเครื่องหมายการเข้าร่วมสำเร็จแล้ว

source: Unable to mark your attendance at this time, please try again later
fil_ph: Sie können Ihre Teilnahme derzeit nicht markieren. Bitte versuchen Sie es später noch einmal
hi_in: इस समय अपनी उपस्थिति दर्ज करने में असमर्थ, कृपया बाद में पुनः प्रयास करें
ja_jp: 現時点では出席をマークできません。後でもう一度お試しください。
th: ไม่สามารถทำเครื่องหมายการเข้าร่วมของคุณได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง

source: Update Registration
fil_ph: I-update ang Pagpaparehistro
hi_in: पंजीकरण अद्यतन करें
ja_jp: 登録の更新
th: อัพเดทการลงทะเบียน

source: Cancel Registration
fil_ph: Registrierung abbrechen
hi_in: पंजीकरण रद्द करें
ja_jp: 登録の取り消し
th: ยกเลิกการลงทะเบียน

source: Are you sure you want to cancel your registration? You can still access your existing %1$s in 'My %1$s,'. However your profile won't be shown in new matches until you register again
fil_ph: Sind Sie sicher, dass Sie Ihre Registrierung stornieren möchten? Sie können weiterhin auf Ihr vorhandenes %1$s unter „Mein %1$s“ zugreifen. Allerdings wird Ihr Profil bei neuen Spielen erst angezeigt, wenn Sie sich erneut registrieren
hi_in: क्या आप वाकई अपना पंजीकरण रद्द करना चाहते हैं? आप अभी भी अपने मौजूदा %1$s को 'माई %1$s' में एक्सेस कर सकते हैं। हालाँकि जब तक आप दोबारा पंजीकरण नहीं करते तब तक आपकी प्रोफ़ाइल नए मैचों में नहीं दिखाई जाएगी
ja_jp: 登録をキャンセルしてもよろしいですか? 「My %1$s」で既存の %1$s に引き続きアクセスできます。ただし、再度登録するまで、あなたのプロフィールは新しい試合に表示されません
th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการลงทะเบียนของคุณ? คุณยังคงสามารถเข้าถึง %1$s ที่มีอยู่ใน '%1$s ของฉัน' ได้ อย่างไรก็ตาม โปรไฟล์ของคุณจะไม่ปรากฏในแมตช์ใหม่จนกว่าคุณจะลงทะเบียนอีกครั้ง

source: Pause Registration
fil_ph: Registrierung pausieren
hi_in: पंजीकरण रोकें
ja_jp: 登録の一時停止
th: หยุดการลงทะเบียนชั่วคราว

source: Pause registration? You'll be hidden from searches, but can resume anytime.
fil_ph: Registrierung pausieren? Sie werden für die Suche ausgeblendet, können aber jederzeit fortfahren.
hi_in: पंजीकरण रोकें? आप खोजों से छिपे रहेंगे, लेकिन किसी भी समय फिर से शुरू कर सकते हैं।
ja_jp: 登録を一時停止しますか?検索からは非表示になりますが、いつでも再開できます。
th: ระงับการลงทะเบียนชั่วคราวใช่ไหม คุณจะถูกซ่อนจากการค้นหา แต่สามารถดำเนินการต่อได้ตลอดเวลา

source: Resume Registration
fil_ph: Registrierung fortsetzen
hi_in: पंजीकरण फिर से शुरू करें
ja_jp: 登録を再開する
th: ลงทะเบียนต่อ

source: Ready to be seen again? Resume your registration to get matched
fil_ph: Bereit, wieder gesehen zu werden? Setzen Sie Ihre Registrierung fort, um eine Zuordnung zu erhalten
hi_in: फिर से देखे जाने के लिए तैयार हैं? मिलान के लिए अपना पंजीकरण फिर से शुरू करें
ja_jp: もう一度見られる準備はできていますか？マッチングするには登録を再開してください
th: พร้อมจะพบเห็นอีกครั้งหรือยัง? ลงทะเบียนต่อเพื่อรับการจับคู่

source: Registration Closed - Maximum Registrations Reached
fil_ph: Sarado ang Pagpaparehistro - Naabot na ang Pinakamataas na Pagpaparehistro
hi_in: पंजीकरण बंद - अधिकतम पंजीकरण पूरा हो गया
ja_jp: 登録は終了しました - 登録人数の上限に達しました
th: ปิดรับลงทะเบียนแล้ว - ยอดลงทะเบียนถึงกำหนดแล้ว

source: You cannot register for this role because %1$s settings only allow users to register for only one role at a time
fil_ph: Sie können sich nicht für diese Rolle registrieren, da die %1$s-Einstellungen es Benutzern nur erlauben, sich jeweils nur für eine Rolle zu registrieren
hi_in: आप इस भूमिका के लिए पंजीकरण नहीं कर सकते क्योंकि %1$s सेटिंग्स उपयोगकर्ताओं को एक समय में केवल एक ही भूमिका के लिए पंजीकरण करने की अनुमति देती हैं
ja_jp: %1$s 設定ではユーザーが一度に 1 つの役割しか登録できないため、この役割には登録できません
th: คุณไม่สามารถลงทะเบียนสำหรับบทบาทนี้ได้ เนื่องจากการตั้งค่า %1$s อนุญาตให้ผู้ใช้ลงทะเบียนได้ครั้งละหนึ่งบทบาทเท่านั้น

source: You're already assigned to a %1$s for this role. But you can still register to join other %1$s for future assignments.
fil_ph: Für diese Rolle ist Ihnen bereits eine %1$s zugewiesen. Sie können sich jedoch weiterhin registrieren, um anderen %1$s für zukünftige Aufgaben beizutreten.
hi_in: आपको इस भूमिका के लिए पहले से ही एक %1$s सौंपा गया है। लेकिन आप अभी भी भविष्य के असाइनमेंट के लिए अन्य %1$s में शामिल होने के लिए पंजीकरण कर सकते हैं।
ja_jp: あなたはすでにこの役割の %1$s に割り当てられています。ただし、将来の割り当てのために他の %1$s に参加するために登録することはできます。
th: คุณได้รับมอบหมายให้ %1$s สำหรับบทบาทนี้แล้ว แต่คุณยังสามารถลงทะเบียนเพื่อเข้าร่วม %1$s อื่นๆ สำหรับการมอบหมายงานในอนาคตได้

source: Registration is currently unavailable. Please check back after %s
fil_ph: Eine Registrierung ist derzeit nicht möglich. Bitte schauen Sie nach %s noch einmal vorbei.
hi_in: पंजीकरण फिलहाल उपलब्ध नहीं है. कृपया %s के बाद दोबारा जांचें
ja_jp: 現在登録はできません。 %s 後にもう一度確認してください
th: การลงทะเบียนไม่สามารถใช้งานได้ในขณะนี้ โปรดกลับมาตรวจสอบอีกครั้งหลังจาก %s

source: Request updated successfully
fil_ph: Anfrage erfolgreich aktualisiert
hi_in: अनुरोध सफलतापूर्वक अद्यतन किया गया
ja_jp: リクエストは正常に更新されました
th: คำขออัปเดตเรียบร้อยแล้ว

source: Something went wrong while updating your request. Please try again.
fil_ph: Beim Aktualisieren Ihrer Anfrage ist ein Fehler aufgetreten. Bitte versuche es erneut.
hi_in: आपका अनुरोध अपडेट करते समय कुछ गलत हो गया. कृपया पुन: प्रयास करें।
ja_jp: リクエストの更新中に問題が発生しました。もう一度試してください。
th: เกิดข้อผิดพลาดขณะอัปเดตคำขอของคุณ กรุณาลองอีกครั้ง.

source: Your search criteria did not return any matching result. Please change your search criteria and try again.
fil_ph: Ang iyong pamantayan sa paghahanap ay hindi nagbalik ng anumang katugmang resulta. Mangyaring baguhin ang iyong pamantayan sa paghahanap at subukang muli.
hi_in: आपके खोज मापदंड से कोई मेल खाता परिणाम नहीं मिला। कृपया अपना खोज मानदंड बदलें और पुनः प्रयास करें।
ja_jp: 検索条件に一致する結果は返されませんでした。検索条件を変更して再試行してください。
th: เกณฑ์การค้นหาของคุณไม่ส่งคืนผลลัพธ์ที่ตรงกัน โปรดเปลี่ยนเกณฑ์การค้นหาของคุณแล้วลองอีกครั้ง

source: %s spots available!
fil_ph: %s Plätze verfügbar!
hi_in: %s स्थान उपलब्ध!
ja_jp: %s 個のスポットが利用可能です!
th: ว่าง %s ที่!

source: %s spot available!
fil_ph: %s Platz verfügbar!
hi_in: %s स्थान उपलब्ध है!
ja_jp: %s 個のスポットが利用可能です!
th: %s ที่ว่าง!

source: You Joined
fil_ph: Du bist beigetreten
hi_in: आप शामिल हुए
ja_jp: 参加しました
th: คุณเข้าร่วม

source: Join %s
fil_ph: %s beitreten
hi_in: %s में शामिल हों
ja_jp: %s に参加
th: เข้าร่วม %s

source: You are already part of this %s
fil_ph: Sie sind bereits Teil dieses %s
hi_in: आप पहले से ही इस %s का हिस्सा हैं
ja_jp: あなたはすでにこの %s の一員です
th: คุณเป็นส่วนหนึ่งของ %s นี้แล้ว

source: You have reached the maximum number of %s you can participate in with this role.
fil_ph: Sie haben die maximale Anzahl von %s erreicht, an denen Sie mit dieser Rolle teilnehmen können.
hi_in: आप इस भूमिका में भाग लेने के लिए अधिकतम %s संख्या तक पहुंच गए हैं।
ja_jp: この役割で参加できる %s の最大数に達しました。
th: คุณมี %s ครบตามจำนวนสูงสุดที่คุณสามารถเข้าร่วมในบทบาทนี้ได้

source: You do not meet the role registration restrictions criteria
fil_ph: Hindi mo natutugunan ang pamantayan sa mga paghihigpit sa pagpaparehistro ng tungkulin
hi_in: आप भूमिका पंजीकरण प्रतिबंध मानदंड को पूरा नहीं करते हैं
ja_jp: ロール登録制限の基準を満たしていません
th: คุณไม่ตรงตามเกณฑ์ข้อจำกัดการลงทะเบียนบทบาท

source: All roles are filled
fil_ph: Alle Rollen sind besetzt
hi_in: सभी भूमिकाएँ भरी हुई हैं
ja_jp: すべての役割が満たされています
th: ครบทุกบทบาทแล้ว

source: Available circles list
fil_ph: Liste der verfügbaren Kreise
hi_in: उपलब्ध मंडलियों की सूची
ja_jp: 利用可能なサークル一覧
th: รายการแวดวงที่มีอยู่

source: No circles are avaiable for now. Stay tuned
fil_ph: Derzeit sind keine Kreise verfügbar. Bleiben Sie dran
hi_in: फिलहाल कोई मंडलियां उपलब्ध नहीं हैं. बने रहें
ja_jp: 現在利用可能なサークルはありません。乞うご期待
th: ไม่มีแวดวงที่ใช้ได้ในขณะนี้ คอยติดตาม

source: Maximum allowed members limit reached for selected role!
fil_ph: Die maximale Anzahl zulässiger Mitglieder für die ausgewählte Rolle wurde erreicht!
hi_in: चयनित भूमिका के लिए अधिकतम अनुमत सदस्यों की सीमा पूरी हो गई!
ja_jp: 選択したロールで許可されるメンバーの最大制限に達しました!
th: ถึงขีดจำกัดสูงสุดที่อนุญาตสำหรับบทบาทที่เลือกแล้ว!

source: You cannot join this role because the maximum requested capacity for this role has been reached.
fil_ph: Sie können dieser Rolle nicht beitreten, da die maximal angeforderte Kapazität für diese Rolle erreicht ist.
hi_in: आप इस भूमिका में शामिल नहीं हो सकते क्योंकि इस भूमिका के लिए अधिकतम अनुरोधित क्षमता पूरी हो चुकी है।
ja_jp: このロールに要求された最大容量に達しているため、このロールに参加できません。
th: คุณไม่สามารถเข้าร่วมบทบาทนี้ได้เนื่องจากถึงขีดจำกัดสูงสุดที่ร้องขอสำหรับบทบาทนี้แล้ว

source: Unable to update Registration.
fil_ph: Hindi ma-update ang Pagpaparehistro.
hi_in: पंजीकरण अद्यतन करने में असमर्थ.
ja_jp: 登録を更新できません。
th: ไม่สามารถอัปเดตการลงทะเบียนได้

source: You have successfully joined this circle.
fil_ph: Sie sind diesem Kreis erfolgreich beigetreten.
hi_in: आप सफलतापूर्वक इस मंडली में शामिल हो गए हैं.
ja_jp: 無事にこのサークルに参加することができました。
th: คุณเข้าร่วมแวดวงนี้สำเร็จแล้ว

source: Member removed from this %s
fil_ph: Mitglied aus diesem %s entfernt
hi_in: सदस्य को इस %s से हटा दिया गया
ja_jp: この %s からメンバーが削除されました
th: สมาชิกที่ถูกลบออกจาก %s นี้

source: %s left successfully
fil_ph: %s erfolgreich verlassen
hi_in: %s सफलतापूर्वक छोड़ा गया
ja_jp: %s は正常に出発しました
th: %s ออกสำเร็จแล้ว

source: Messages
fil_ph: Mga mensahe
hi_in: संदेश
ja_jp: メッセージ
th: ข้อความ

source: Available primary attributes fetched successfully
fil_ph: Verfügbare Primärattribute wurden erfolgreich abgerufen
hi_in: उपलब्ध प्राथमिक विशेषताएँ सफलतापूर्वक प्राप्त की गईं
ja_jp: 利用可能なプライマリ属性が正常にフェッチされました
th: ดึงข้อมูลแอตทริบิวต์หลักที่มีอยู่สำเร็จแล้ว

source: No primary attributes are available
fil_ph: Es sind keine primären Attribute verfügbar
hi_in: कोई प्राथमिक विशेषताएँ उपलब्ध नहीं हैं
ja_jp: 使用可能な主属性がありません
th: ไม่มีแอตทริบิวต์หลัก

source: Primary attribute values fetched successfully
fil_ph: Primäre Attributwerte wurden erfolgreich abgerufen
hi_in: प्राथमिक विशेषता मान सफलतापूर्वक प्राप्त किए गए
ja_jp: プライマリ属性値が正常にフェッチされました
th: ดึงค่าแอตทริบิวต์หลักสำเร็จแล้ว

source: Registration is now closed for this role.
fil_ph: Die Registrierung für diese Rolle ist jetzt geschlossen.
hi_in: इस भूमिका के लिए पंजीकरण अब बंद हो गया है।
ja_jp: この役割への登録は現在終了しています。
th: ขณะนี้ปิดการลงทะเบียนสำหรับตำแหน่งนี้แล้ว

source: Users can only have one %1$s role in this %2$s. This role is unavailable
fil_ph: Benutzer können in diesem %2$s nur eine %1$s-Rolle haben. Diese Rolle ist nicht verfügbar
hi_in: इस %2$s में उपयोगकर्ताओं की केवल एक %1$s भूमिका हो सकती है। यह भूमिका अनुपलब्ध है
ja_jp: ユーザーは、この %2$s 内で %1$s ロールを 1 つだけ持つことができます。この役割は利用できません
th: ผู้ใช้สามารถมีบทบาท %1$s ได้เพียงบทบาทเดียวใน %2$s นี้ บทบาทนี้ไม่พร้อมใช้งาน

source: You've reached the limit for %s with this role.
fil_ph: Sie haben mit dieser Rolle das Limit für %s erreicht.
hi_in: आप इस भूमिका के साथ %s की सीमा तक पहुंच गए हैं।
ja_jp: このロールの %s の制限に達しました。
th: คุณถึงขีดจำกัดสำหรับ %s สำหรับบทบาทนี้แล้ว

source: User cannot join more programs with this role.
fil_ph: Der Benutzer kann mit dieser Rolle nicht an weiteren Programmen teilnehmen.
hi_in: उपयोगकर्ता इस भूमिका के साथ और अधिक प्रोग्रामों में शामिल नहीं हो सकता.
ja_jp: ユーザーは、この役割を使用して他のプログラムに参加することはできません。
th: ผู้ใช้ไม่สามารถเข้าร่วมโปรแกรมเพิ่มเติมด้วยบทบาทนี้ได้

source: Invite sent!
fil_ph: Einladung gesendet!
hi_in: आमंत्रण भेज दिया!
ja_jp: 招待状を送信しました!
th: ส่งคำเชิญแล้ว!

source: Users found!
fil_ph: Benutzer gefunden!
hi_in: उपयोगकर्ता मिल गए!
ja_jp: ユーザーが見つかりました！
th: พบผู้ใช้แล้ว!
