Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: Confirm Cancel Registration
fil_ph: Kumpirmahin ang Kanselahin ang Pagpaparehistro
hi_in: पंजीकरण रद्द करें की पुष्टि करें
ja_jp: 確認 登録のキャンセル
th: ยืนยันการยกเลิกการลงทะเบียน

source: Are you sure to cancel your registration?
fil_ph: Sigurado ka bang kanselahin ang iyong pagpaparehistro?
hi_in: क्या आप निश्चित रूप से अपना पंजीकरण रद्द कर देंगे?
ja_jp: 登録をキャンセルしてもよろしいですか？
th: คุณแน่ใจหรือว่าจะยกเลิกการลงทะเบียนของคุณ?

source: Confirm Delete Request
fil_ph: Kumpirmahin ang Kahilingan sa Pagtanggal
hi_in: हटाएँ अनुरोध की पुष्टि करें
ja_jp: 削除リクエストの確認
th: ยืนยันคำขอลบ

source: Confirm Send Request
fil_ph: Kumpirmahin ang Ipadala ang Kahilingan
hi_in: अनुरोध भेजने की पुष्टि करें
ja_jp: 送信リクエストの確認
th: ยืนยันการส่งคำขอ

source: Are you sure to delete this request?
fil_ph: Sigurado ka bang tatanggalin ang kahilingang ito?
hi_in: क्या आप निश्चित रूप से इस अनुरोध को हटाना चाहते हैं?
ja_jp: このリクエストを削除してもよろしいですか?
th: คุณแน่ใจหรือว่าจะลบคำขอนี้

source: Are you sure to send this request?
fil_ph: Sigurado ka bang ipapadala ang kahilingang ito?
hi_in: क्या आप वाकई यह अनुरोध भेजना चाहते हैं?
ja_jp: このリクエストを送信してもよろしいですか?
th: คุณแน่ใจหรือว่าจะส่งคำขอนี้

source: Team Members
fil_ph: Mga Miyembro ng Koponan
hi_in: टीम के सदस्य
ja_jp: チームメンバー
th: สมาชิกในทีม

source: Your team is in processing state
fil_ph: Ang iyong koponan ay nasa estado ng pagproseso
hi_in: आपकी टीम प्रसंस्करण स्थिति में है
ja_jp: チームは処理中状態です
th: ทีมของคุณอยู่ในสถานะกำลังดำเนินการ

source: Action Items, Touchpoints, and Feedback tabs are disabled from the configuration settings. Please contact your administrator to resolve this issue.
fil_ph: Ang mga Action Item, Touchpoints, at Feedback na tab ay hindi pinagana mula sa mga setting ng configuration. Mangyaring makipag-ugnayan sa iyong administrator upang malutas ang isyung ito.
hi_in: एक्शन आइटम, टचप्वाइंट और फीडबैक टैब कॉन्फ़िगरेशन सेटिंग्स से अक्षम हैं। कृपया इस समस्या के समाधान के लिए अपने व्यवस्थापक से संपर्क करें.
ja_jp: アクション項目、タッチポイント、フィードバック タブは構成設定から無効になっています。この問題を解決するには、管理者に問い合わせてください。
th: แท็บรายการการดำเนินการ จุดสัมผัส และคำติชมถูกปิดใช้งานจากการตั้งค่าการกำหนดค่า โปรดติดต่อผู้ดูแลระบบของคุณเพื่อแก้ไขปัญหานี้

source: Looks like there is no member yet!
fil_ph: Parang wala pang member!
hi_in: ऐसा लगता है जैसे अभी तक कोई सदस्य नहीं है!
ja_jp: まだメンバーがいないみたいですね！
th: ดูเหมือนว่าจะยังไม่มีสมาชิก!

source: Discover Circles
fil_ph: Tuklasin ang Mga Lupon
hi_in: मंडलियां खोजें
ja_jp: サークルを発見する
th: ค้นพบแวดวง

source: It appears that there are no circles available at this time. Please stay tuned for updates.
fil_ph: Lumalabas na walang available na mga lupon sa ngayon. Mangyaring manatiling nakatutok para sa mga update.
hi_in: ऐसा प्रतीत होता है कि इस समय कोई मंडलियां उपलब्ध नहीं हैं। कृपया अपडेट के लिए बने रहें।
ja_jp: 現在募集中のサークルはないようです。続報をお待ちください。
th: ดูเหมือนว่าไม่มีแวดวงในขณะนี้ โปรดติดตามการปรับปรุง

source: Are you sure want to complete this?
fil_ph: Sigurado ka bang gusto mong tapusin ito?
hi_in: क्या आप वाकई इसे पूरा करना चाहते हैं?
ja_jp: 本当にこれを完了してもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการดำเนินการนี้ให้เสร็จสิ้น

source: There is no description
fil_ph: Walang paglalarawan
hi_in: कोई वर्णन नहीं है
ja_jp: 説明はありません
th: ไม่มีคำอธิบาย

source: Start A Circle
fil_ph: Magsimula ng Isang Circle
hi_in: एक वृत्त प्रारंभ करें
ja_jp: サークルを始める
th: เริ่มวงกลม

source: Create New Circle
fil_ph: Lumikha ng Bagong Lupon
hi_in: नया सर्कल बनाएं
ja_jp: 新しいサークルを作成する
th: สร้างแวดวงใหม่

source: Update Circle
fil_ph: I-update ang Circle
hi_in: सर्किल अद्यतन करें
ja_jp: アップデートサークル
th: อัปเดตแวดวง

source: Confirm Leave Circle
fil_ph: Kumpirmahin ang Leave Circle
hi_in: सर्कल छोड़ने की पुष्टि करें
ja_jp: サークルからの退出を確認する
th: ยืนยันออกจากแวดวง

source: Confirm Join Circle
fil_ph: Kumpirmahin ang Sumali sa Circle
hi_in: मंडली में शामिल होने की पुष्टि करें
ja_jp: サークルへの参加を確認する
th: ยืนยันเข้าร่วมแวดวง

source: You have successfully joined this circle.You can find it now in the 'My Circle' tab.
fil_ph: Matagumpay kang nakasali sa lupon na ito. Mahahanap mo ito ngayon sa tab na 'Aking Lupon'.
hi_in: आप इस मंडली में सफलतापूर्वक शामिल हो गए हैं। अब आप इसे 'माई सर्कल' टैब में पा सकते हैं।
ja_jp: このサークルに正常に参加しました。このサークルは [マイ サークル] タブに表示されます。
th: คุณเข้าร่วมแวดวงนี้สำเร็จแล้ว คุณสามารถค้นหาได้ในแท็บ 'แวดวงของฉัน'

source: Edit Message
fil_ph: I-edit ang Mensahe
hi_in: संदेश संपादित करें
ja_jp: メッセージの変更
th: แก้ไขข้อความ

source: Please enter message
fil_ph: Mangyaring magpasok ng mensahe
hi_in: कृपया संदेश दर्ज करें
ja_jp: メッセージを入力してください
th: กรุณากรอกข้อความ

source: Confirm Below
fil_ph: Kumpirmahin sa ibaba
hi_in: नीचे पुष्टि करें
ja_jp: 以下を確認してください
th: ยืนยันด้านล่าง

source: No Messages
fil_ph: Walang Mensahe
hi_in: कोई संदेश नहीं
ja_jp: メッセージはありません
th: ไม่มีข้อความ

source: Be the first to Message
fil_ph: Mauna sa Message
hi_in: संदेश भेजने वाले पहले व्यक्ति बनें
ja_jp: 最初にメッセージを送信してください
th: เป็นคนแรกที่จะส่งข้อความ

source: Delete Message
fil_ph: Tanggalin ang Mensahe
hi_in: संदेश को हटाएं
ja_jp: メッセージを削除
th: ลบทิ้ง

source: Are you sure you want to delete this message?
fil_ph: Sigurado ka bang gusto mong tanggalin ang mensaheng ito?
hi_in: क्या आप निश्चित रूप से यह संदेश हटाना चाहते हैं?
ja_jp: このメッセージを削除してもよろしいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการลบข้อความนี้

source: My Circles
fil_ph: Aking Mga Lupon
hi_in: मेरी मंडलियां
ja_jp: 私のサークル
th: แวดวงของฉัน

source: Select Filter
fil_ph: Piliin ang Filter
hi_in: फ़िल्टर चुनें
ja_jp: フィルターを選択
th: เลือกตัวกรอง

source: Clear
fil_ph: Linisin
hi_in: रिक्त
ja_jp: クリア
th: ยกเลิกการเลือก

source: Loading
fil_ph: Naglo-load
hi_in: लोड हो रहा है
ja_jp: 読み込み中
th: กำลังโหลด

source: Filter by Circle leader
fil_ph: I-filter ayon sa pinuno ng Circle
hi_in: सर्कल लीडर द्वारा फ़िल्टर करें
ja_jp: サークルリーダーで絞り込む
th: กรองตามผู้นำวงกลม

source: Filter
fil_ph: Piltro
hi_in: छलनी
ja_jp: フィルター
th: ตัวกรอง

source: Filter by first name or last name
fil_ph: I-filter ayon sa pangalan o apelyido
hi_in: प्रथम नाम या अंतिम नाम से फ़िल्टर करें
ja_jp: 名または姓でフィルタリングする
th: กรองตามชื่อหรือนามสกุล

source: Invite User
fil_ph: Mag-imbita ng User
hi_in: उपयोगकर्ता को आमंत्रित करें
ja_jp: ユーザーを招待
th: เชิญผู้ใช้

source: Search user to join the Team
fil_ph: Maghanap ng user para sumali sa Team
hi_in: टीम में शामिल होने के लिए उपयोगकर्ता खोजें
ja_jp: チームに参加するユーザーを検索する
th: ค้นหาผู้ใช้เพื่อเข้าร่วมทีม

source: Search user to invite
fil_ph: Maghanap ng user para imbitahan
hi_in: आमंत्रित करने के लिए उपयोगकर्ता खोजें
ja_jp: 招待するユーザーを検索
th: ค้นหาผู้ใช้ที่จะเชิญ

source: Search User
fil_ph: Maghanap ng User
hi_in: उपयोगकर्ता खोजें
ja_jp: 利用者 検索
th: ค้นหาผู้ใช้

source: Search Results
fil_ph: Mga Resulta ng Paghahanap
hi_in: खोज के परिणाम
ja_jp: 検索結果
th: ผลการค้นหา

source: Requests Sent
fil_ph: Ipinadala ang mga Kahilingan
hi_in: अनुरोध भेजे गए
ja_jp: 送信したリクエスト
th: ส่งคำขอแล้ว

source: Resend Invite
fil_ph: Muling ipadala ang Imbitasyon
hi_in: आमंत्रण पुनः भेजें
ja_jp: 招待状の再送
th: ส่งคำเชิญอีกครั้ง

source: Delete Invite
fil_ph: Tanggalin ang Imbitasyon
hi_in: आमंत्रण हटाएं
ja_jp: 招待の削除
th: ลบคำเชิญ

source: Create Touch Point
fil_ph: Lumikha ng Touch Point
hi_in: टच प्वाइंट बनाएं
ja_jp: タッチポイントの作成
th: สร้างจุดสัมผัส

source: Apply
fil_ph: Mag-apply
hi_in: आवेदन करना
ja_jp: 適用
th: ใช้

source: Select an option
fil_ph: Pumili ng opsyon
hi_in: कोई विकल्प चुनें
ja_jp: 選択肢一つを選択してください
th: เลือกตัวเลือกเพิ่มเติม

source: Join a Circle from the Discover Circles tab or start a new Circle
fil_ph: Sumali sa isang Circle mula sa tab na Discover Circles o magsimula ng bagong Circle
hi_in: डिस्कवर सर्कल टैब से एक सर्कल में शामिल हों या एक नया सर्कल शुरू करें
ja_jp: 「サークルを探す」タブからサークルに参加するか、新しいサークルを開始します
th: เข้าร่วมแวดวงจากแท็บค้นพบแวดวงหรือเริ่มแวดวงใหม่

source: Leave a message
fil_ph: Mag-iwan ng mensahe
hi_in: एक संदेश छोड़ें
ja_jp: 初めての方や久しぶりの方は、具体的な症状などをお書き下さい。
th: ฝากข้อความ

source: Before accepting this request, you need to send a role join request. Press the Ok button to access the role join request option.
fil_ph: Bago tanggapin ang kahilingang ito, kailangan mong magpadala ng kahilingan sa pagsali sa tungkulin. Pindutin ang Ok na buton para ma-access ang opsyon sa kahilingan sa pagsali sa tungkulin.
hi_in: इस अनुरोध को स्वीकार करने से पहले, आपको एक भूमिका में शामिल होने का अनुरोध भेजना होगा। भूमिका में शामिल होने के अनुरोध विकल्प तक पहुंचने के लिए ओके बटन दबाएं।
ja_jp: このリクエストを受け入れる前に、ロール参加リクエストを送信する必要があります。 [OK] ボタンを押して、ロール参加リクエスト オプションにアクセスします。
th: ก่อนที่จะยอมรับคำขอนี้ คุณต้องส่งคำขอเข้าร่วมบทบาทก่อน กดปุ่มตกลงเพื่อเข้าถึงตัวเลือกคำขอเข้าร่วมบทบาท

source: Resend Request
fil_ph: Ipadala muli ang Kahilingan
hi_in: अनुरोध पुनः भेजें
ja_jp: リクエストを再送信
th: ส่งคำขออีกครั้ง

source: Cancel Request
fil_ph: Kanselahin ang Kahilingan
hi_in: निवेदन रद्द करें
ja_jp: リクエストのキャンセル
th: ยกเลิกคำขอ

source: Show Only Available Circles
fil_ph: Ipakita ang Mga Available Lang na Lupon
hi_in: केवल उपलब्ध मंडलियां दिखाएं
ja_jp: 利用可能なサークルのみを表示
th: แสดงเฉพาะแวดวงที่มีอยู่

source: Check the box to send email notification
fil_ph: Lagyan ng check ang kahon upang magpadala ng abiso sa email
hi_in: ईमेल सूचना भेजने के लिए बॉक्स को चेक करें
ja_jp: メール通知を送信するにはチェックボックスをオンにしてください
th: ทำเครื่องหมายในช่องเพื่อส่งการแจ้งเตือนทางอีเมล

source: Disclaimer
hi_in: अस्वीकरण
ja_jp: 免責事項
th: ข้อความจำกัดความรับผิดชอบ

source: Show More
fil_ph: Ipakita ang Higit Pa
hi_in: और दिखाए
ja_jp: さらに表示
th: แสดงเพิ่มเติม

source: Show Less
fil_ph: Magpakita ng Mas Kaunti
hi_in: कम दिखाएं
ja_jp: 表示を閉じる
th: แสดงน้อยลง

source: Download Successful
fil_ph: Ang Pag-download ay Matagumpay
hi_in: डाउनलोड सफल
ja_jp: ダウンロードに成功しました
th: ดาวน์โหลดสำเร็จ

source: File saved in %s%
fil_ph: Na-save ang file sa %s%
hi_in: फ़ाइल %s% में सहेजी गई
ja_jp: ファイルは %s% に保存されました
th: ไฟล์ที่บันทึกใน %s%

source: Inbox feature is not enabled for you. Please contact your administrator
fil_ph: Ang tampok na Inbox ay hindi pinagana para sa iyo. Mangyaring makipag-ugnayan sa iyong administrator
hi_in: आपके लिए इनबॉक्स सुविधा सक्षम नहीं है। कृपया अपने व्यवस्थापक से संपर्क करें
ja_jp: 受信トレイ機能が有効になっていません。管理者にお問い合わせください
th: คุณลักษณะกล่องจดหมายไม่ได้เปิดใช้งานสำหรับคุณ โปรดติดต่อผู้ดูแลระบบของคุณ

source: Be the first to comment
fil_ph: Mauna kang magkomento
hi_in: टिप्पणी करने वाले पहले बनो
ja_jp: 最初のコメントを頂けますか
th: เป็นคนคอมเม้นท์คนแรก

source: Trim
fil_ph: Putulin
hi_in: काट-छांट करना
ja_jp: 削除
th: ตัดแต่ง

source: Filter by Circles Name
fil_ph: I-filter ayon sa Pangalan ng Mga Lupon
hi_in: मंडलियों के नाम से फ़िल्टर करें
ja_jp: サークル名でフィルタリング
th: กรองตามชื่อวงกลม

source: No Comments
fil_ph: Walang mga Komento
hi_in: कोई टिप्पणी नहीं
ja_jp: コメントはまだありません
th: ไม่มีความเห็น

source: Create action item
fil_ph: Lumikha ng item ng pagkilos
hi_in: कार्रवाई आइटम बनाएँ
ja_jp: アクションアイテムを作成する
th: สร้างรายการการดำเนินการ

source: Show Only with Available Capacity
fil_ph: Ipakita Lamang na may Magagamit na Kapasidad
hi_in: केवल उपलब्ध क्षमता के साथ दिखाएं
ja_jp: 利用可能な容量のみ表示
th: แสดงเฉพาะความจุที่มีอยู่เท่านั้น

source: Matches
fil_ph: Mga tugma
hi_in: माचिस
ja_jp: 試合
th: แมตช์

source: Found %s% matches
fil_ph: Nakakita ng %s% mga tugma
hi_in: %s% मिलान मिले
ja_jp: %s%件の一致が見つかりました
th: พบ %s% รายการที่ตรงกัน

source: View Match
fil_ph: Tingnan ang Tugma
hi_in: मैच देखें
ja_jp: ビューの一致
th: ดูการแข่งขัน

source: Matching Detail for the %s% Role
fil_ph: Katugmang Detalye para sa %s% Tungkulin
hi_in: %s% भूमिका के लिए मिलान विवरण
ja_jp: %s% ロールの一致する詳細
th: การจับคู่รายละเอียดสำหรับบทบาท %s%

source: Parameter
hi_in: पैरामीटर
ja_jp: パラメータ
th: พารามิเตอร์

source: Matching%
fil_ph: Katugmang%
hi_in: मेल मिलाना%
ja_jp: マッチング％
th: การจับคู่%

source: Description
fil_ph: Mga nilalaman
hi_in: विवरण
ja_jp: 説明
th: รายละเอียด

source: Are you sure want to pause this?
fil_ph: Sigurado ka bang gusto mong i-pause ito?
hi_in: क्या आप वाकई इसे रोकना चाहते हैं?
ja_jp: 本当に一時停止しますか?
th: คุณแน่ใจว่าต้องการหยุดชั่วคราวนี้หรือไม่?

source: Are you sure want to Incomplete this?
fil_ph: Sigurado ka bang gusto mong Hindi Kumpletuhin ito?
hi_in: क्या आप वाकई इसे पूरा करना चाहते हैं?
ja_jp: これを不完全にしてもよろしいですか?
th: คุณแน่ใจหรือไม่ว่าต้องการไม่ดำเนินการนี้ให้เสร็จสมบูรณ์?

source: Leave Group
fil_ph: Umalis sa Grupo
hi_in: समूह छोड़ दें
ja_jp: グループを脱退
th: ออกจากกลุ่ม

source: Are you sure you want to leave this %s%
fil_ph: Sigurado ka bang gusto mong iwanan itong %s%
hi_in: क्या आप वाकई इस %s% को छोड़ना चाहते हैं?
ja_jp: この%s%を離れてもよいですか？
th: คุณแน่ใจหรือไม่ว่าต้องการออกจาก %s% นี้

source: Registration
fil_ph: Rehistro
hi_in: पंजीकरण
ja_jp: 登録
th: ลงทะเบียน

source: Update Survey
fil_ph: I-update ang Survey
hi_in: सर्वेक्षण अपडेट करें
ja_jp: アンケートの更新
th: อัปเดตแบบสำรวจ

source: Pre-event Survey
fil_ph: Survey bago ang kaganapan
hi_in: पूर्व-कार्यक्रम सर्वेक्षण
ja_jp: イベント前アンケート
th: การสำรวจก่อนงาน

source: Likes
fil_ph: Mga gusto
hi_in: पसंद है
ja_jp: いいね
th: ถูกใจ

source: Collaboration between:
fil_ph: Pakikipagtulungan sa pagitan ng:
hi_in: इनके बीच सहयोग:
ja_jp: コラボレーション:
th: ความร่วมมือระหว่าง:

source: View or edit Profile Photo
fil_ph: Tingnan o i-edit ang Larawan sa Profile
hi_in: प्रोफ़ाइल फ़ोटो देखें या संपादित करें
ja_jp: プロフィール写真を表示または編集する
th: ดูหรือแก้ไขรูปโปรไฟล์

source: Profile Photo
fil_ph: Larawan sa Profile
hi_in: खाते की फोटो
ja_jp: プロフィール写真
th: รูปโปรไฟล์

source: Add Photo
fil_ph: Magdagdag ng Larawan
hi_in: तस्वीर जोड़ो
ja_jp: 画像を追加
th: เพิ่มรูปภาพ

source: Take a photo
fil_ph: Kumuha ng litrato
hi_in: एक तस्वीर लें
ja_jp: 写真を撮る
th: ถ่ายรูป

source: Upload from Photos
fil_ph: Mag-upload mula sa Mga Larawan
hi_in: फ़ोटो से अपलोड करें
ja_jp: 写真からアップロード
th: อัพโหลดจากภาพถ่าย

source: Request rejection reason
fil_ph: Humiling ng dahilan ng pagtanggi
hi_in: अनुरोध अस्वीकृति का कारण
ja_jp: リクエスト拒否の理由
th: เหตุผลการปฏิเสธคำขอ

source: Enter request rejection reason
fil_ph: Ilagay ang dahilan ng pagtanggi sa kahilingan
hi_in: अनुरोध अस्वीकृति का कारण दर्ज करें
ja_jp: リクエスト拒否の理由を入力してください
th: ระบุเหตุผลการปฏิเสธคำขอ

source: Please enter the reason for the request rejection
fil_ph: Pakilagay ang dahilan ng pagtanggi sa kahilingan
hi_in: कृपया अनुरोध अस्वीकृति का कारण दर्ज करें
ja_jp: リクエスト拒否の理由を入力してください
th: กรุณาระบุเหตุผลในการปฏิเสธคำขอ

source: Event Waivers
fil_ph: Mga Pagwawaksi ng Kaganapan
hi_in: इवेंट छूट
ja_jp: イベント免除
th: การสละสิทธิ์กิจกรรม

source: Event RSVPs options
fil_ph: Mga pagpipilian sa RSVP ng kaganapan
hi_in: इवेंट RSVPs विकल्प
ja_jp: イベントRSVPオプション
th: ตัวเลือกการตอบรับคำเชิญเข้าร่วมกิจกรรม

source: Event volunteer options
fil_ph: Mga opsyon sa boluntaryo sa kaganapan
hi_in: इवेंट स्वयंसेवक विकल्प
ja_jp: イベントボランティアのオプション
th: ตัวเลือกอาสาสมัครกิจกรรม

source: Recognized Date
fil_ph: Kinikilalang Petsa
hi_in: मान्यता तिथि
ja_jp: 認定日
th: วันที่ได้รับการยอมรับ

source: YES
fil_ph: ใช่
hi_in: हाँ
ja_jp: はい
th: ใช่

source: TENTATIVE
hi_in: आरएसवीपी - टेंटेटिव
ja_jp: 仮の
th: เบื้องต้น

source: DECLINE
fil_ph: TUMAWAG
hi_in: मना करना
ja_jp: 却下
th: ปฏิเสธ

source: ATTEND IN PERSON
fil_ph: DUMALO SA PERSONA
hi_in: व्यक्तिगत रूप से उपस्थित रहें
ja_jp: 直接参加する
th: เข้าร่วมด้วยตนเอง

source: ADD TO WAITLIST (In Person)
fil_ph: Idagdag SA WAITLIST (Nang Personal)
hi_in: प्रतीक्षा सूची में जोड़ें (व्यक्तिगत रूप से)
ja_jp: ウェイティングリストに追加（対面）
th: เพิ่มเข้าในรายการรอ (ด้วยตนเอง)

source: ATTEND ONLINE
hi_in: ऑनलाइन भाग लें
ja_jp: オンラインで参加する
th: เข้าร่วมออนไลน์

source: ADD TO WAITLIST (Online)
fil_ph: Idagdag SA WAITLIST (Online)
hi_in: प्रतीक्षा सूची में जोड़ें (ऑनलाइन)
ja_jp: 順番待ちリストに追加（オンライン）
th: เพิ่มเข้าในรายการรอ (ออนไลน์)

source: CANCEL WAITLIST (In Person)
fil_ph: CANCEL WAITLIST (Nang Personal)
hi_in: प्रतीक्षा सूची रद्द करें (व्यक्तिगत रूप से)
ja_jp: キャンセル待ちリスト（直接）
th: ยกเลิกรายชื่อรอ (ด้วยตนเอง)

source: CANCEL WAITLIST (Online)
hi_in: प्रतीक्षा सूची रद्द करें (ऑनलाइन)
ja_jp: キャンセル待ちリスト（オンライン）
th: ยกเลิกรายชื่อรอ (ออนไลน์)

source: This event is not active and cannot be accessed.
fil_ph: Ang kaganapang ito ay hindi aktibo at hindi ma-access.
hi_in: यह ईवेंट सक्रिय नहीं है और इस तक पहुँचा नहीं जा सकता.
ja_jp: このイベントはアクティブではないため、アクセスできません。
th: กิจกรรมนี้ไม่ได้ใช้งานอยู่และไม่สามารถเข้าถึงได้

source: Access denied. The event feature is disabled. Please contact your administrator.
fil_ph: Tinanggihan ang pag-access. Ang tampok na kaganapan ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
hi_in: प्रवेश निषेध है। ईवेंट सुविधा अक्षम है। कृपया अपने व्यवस्थापक से संपर्क करें।
ja_jp: アクセスが拒否されました。イベント機能は無効になっています。管理者に問い合わせてください。
th: การเข้าถึงถูกปฏิเสธ ฟีเจอร์กิจกรรมถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: New Touch Point Event
fil_ph: Bagong Touch Point Event
hi_in: नया टच पॉइंट इवेंट
ja_jp: 新しいタッチポイントイベント
th: กิจกรรม Touch Point ใหม่

source: Create Event
fil_ph: Lumikha ng Kaganapan
hi_in: ईवेंट बनाएं
ja_jp: イベントの作成
th: สร้างกิจกรรม

source: Update Event
fil_ph: I-update ang Kaganapan
hi_in: इवेंट अपडेट करें
ja_jp: イベントの更新
th: อัปเดตกิจกรรม

source: This touch point does not have an associated event
fil_ph: Ang touch point na ito ay walang nauugnay na kaganapan
hi_in: इस टचपॉइंट का कोई संबद्ध ईवेंट नहीं है
ja_jp: このタッチポイントには関連するイベントがありません
th: จุดสัมผัสนี้ไม่มีเหตุการณ์ที่เกี่ยวข้อง

source: Event cancellation reason
fil_ph: Dahilan sa pagkansela ng kaganapan
hi_in: इवेंट रद्द करने का कारण
ja_jp: イベントキャンセル理由
th: เหตุผลการยกเลิกกิจกรรม

source: You have requested to join a %s. Please cancel join requests before leaving the %s
fil_ph: Hiniling mong sumali sa isang %s. Mangyaring kanselahin ang mga kahilingan sa pagsali bago umalis sa %s
hi_in: आपने %s में शामिल होने का अनुरोध किया है। कृपया %s छोड़ने से पहले शामिल होने के अनुरोध रद्द करें
ja_jp: %sへの参加をリクエストしました。%sを退出する前に、参加リクエストをキャンセルしてください。
th: คุณได้ร้องขอเข้าร่วม %s โปรดยกเลิกคำขอเข้าร่วมก่อนออกจาก %s

source: Recognitions
fil_ph: Mga pagkilala
hi_in: मान्यताएं
ja_jp: 表彰
th: การยอมรับ

source: Add more photos and videos to the album
fil_ph: Magdagdag ng higit pang mga larawan at video sa album
hi_in: एल्बम में और फ़ोटो और वीडियो जोड़ें
ja_jp: アルバムに写真やビデオを追加する
th: เพิ่มรูปภาพและวิดีโอเพิ่มเติมลงในอัลบั้ม

source: Note: channel selection disabled. You need to select a Chapter to enable it.
fil_ph: Tandaan: hindi pinagana ang pagpili ng channel. Kailangan mong pumili ng Kabanata para paganahin ito.
hi_in: नोट: %1$s चयन अक्षम किया गया। इसे सक्षम करने के लिए आपको एक %2$s का चयन करना होगा।
ja_jp: 注: チャンネル選択は無効です。有効にするにはチャプターを選択する必要があります。
th: หมายเหตุ: ปิดใช้งานการเลือกช่อง คุณต้องเลือกบทเพื่อเปิดใช้งาน

source: Downloading
fil_ph: Nagda-download
hi_in: डाउनलोड
ja_jp: ダウンロード中
th: กำลังดาวน์โหลด

source: Update Recognition
fil_ph: I-update ang Pagkilala
hi_in: पहचान अपडेट करें
ja_jp: アップデート認識
th: อัปเดตการรับรู้

source: You and %s% others
fil_ph: Ikaw at ang %s% iba pa
hi_in: आप और %s% अन्य
ja_jp: あなたと他の%s%人
th: คุณและอีก %s% คน

source: %s% Like
fil_ph: %s% Gusto
hi_in: %s% पसंद करें
ja_jp: %s%いいね
th: %s% ชอบ

source: No Reactions
fil_ph: Walang Reaksyon
hi_in: कोई प्रतिक्रिया नहीं
ja_jp: 反応なし
th: ไม่มีการตอบสนอง

source: Reactions
fil_ph: Mga reaksyon
hi_in: प्रतिक्रियाओं
ja_jp: リアクション
th: ปฏิกิริยา

source: All
fil_ph: Lahat
hi_in: सभी
ja_jp: 全て
th: ทั้งหมด
