Repository: rdt-relo/telleskope
Catalog: api/locales/*/LC_MESSAGES/mobileapp_core.po
Languages: fil_ph, hi_in, ja_jp, th

source: Authentication Token is Invalid
fil_ph: Ang Token ng Pagpapatunay ay Di-wasto
hi_in: प्रमाणीकरण टोकन अमान्य है
ja_jp: 認証トークンが無効です
th: โทเค็นการตรวจสอบความถูกต้องไม่ถูกต้อง

source: Session not found
fil_ph: Hindi nahanap ang session
hi_in: सत्र नहीं मिला
ja_jp: セッションが見つかりません
th: ไม่พบเซสชัน

source: %s can't be empty
fil_ph: %s ay hindi maaaring walang laman
hi_in: %s रिक्त नहीं हो सकता
ja_jp: %sを空にすることはできません
th: %s ต้องไม่ว่างเปล่า

source: Invalid or Expired Authentication Token
fil_ph: Di-wasto o Nag-expire na Token ng Pagpapatotoo
hi_in: अमान्य या समाप्त प्रमाणीकरण टोकन
ja_jp: 無効または期限切れの認証トークン
th: โทเค็นการตรวจสอบความถูกต้องไม่ถูกต้องหรือหมดอายุ

source: Unable to assign a zone, please sign in into web application to complete your account setup.
fil_ph: Hindi makapagtalaga ng zone, mangyaring mag-sign in sa web application upang makumpleto ang pag-setup ng iyong account.
hi_in: ज़ोन असाइन करने में असमर्थ, कृपया अपना खाता सेटअप पूर्ण करने के लिए वेब एप्लिकेशन में साइन इन करें।
ja_jp: ゾーンを割り当てることができません。ウェブ アプリケーションにサインインして、アカウントのセットアップを完了してください。
th: ไม่สามารถกำหนดโซนได้ โปรดลงชื่อเข้าใช้เว็บแอปพลิเคชันเพื่อตั้งค่าบัญชีของคุณให้เสร็จสมบูรณ์

source: Welcome! You have signed in successfully.
fil_ph: Maligayang pagdating! Matagumpay kang naka-sign in.
hi_in: स्वागत! आपने सफलतापूर्वक साइन इन कर लिया है।
ja_jp: いらっしゃいませ！サインインに成功しました。
th: ยินดีต้อนรับ! คุณลงชื่อเข้าใช้สำเร็จแล้ว

source: Your mobile application session has expired. Please sign in again.
fil_ph: Nag-expire na ang session ng iyong mobile application. Mangyaring mag-sign in muli.
hi_in: आपका मोबाइल एप्लिकेशन सत्र समाप्त हो गया है। कृपया फिर से साइन इन करें।
ja_jp: モバイル アプリケーション セッションの有効期限が切れています。もう一度サインインしてください。
th: เซสชันแอปพลิเคชันมือถือของคุณหมดอายุแล้ว โปรดลงชื่อเข้าใช้อีกครั้ง

source: Method not exist
fil_ph: Ang pamamaraan ay hindi umiiral
hi_in: विधि मौजूद नहीं है
ja_jp: メソッドが存在しません
th: ไม่มีวิธีการ

source: Please select a method
fil_ph: Mangyaring pumili ng paraan
hi_in: कृपया एक विधि चुनें
ja_jp: 方法を選択してください
th: กรุณาเลือกวิธีการ

source: Bad request
fil_ph: Masamang kahilingan
hi_in: खराब अनुरोध
ja_jp: 間違ったリクエスト
th: คำขอไม่ดี

source: Profile data
fil_ph: Data ng profile
hi_in: प्रोफ़ाइल डेटा
ja_jp: プロファイルデータ
th: ข้อมูลโปรไฟล์

source: You are now signed out. See you later
fil_ph: Naka-sign out ka na ngayon. See you later
hi_in: अब आप साइन आउट हो गए हैं। बाद में मिलते हैं
ja_jp: これでサインアウトしました。また後で
th: คุณออกจากระบบแล้ว แล้วเจอกันนะ

source: Something went wrong. Please try again.
fil_ph: Nagkaproblema. Pakisubukang muli.
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें।
ja_jp: 何かがうまくいかなかった。もう一度やり直してください。
th: มีบางอย่างผิดปกติ โปรดลองอีกครั้ง

source: Notifications are OFF now.
fil_ph: NAKA-OFF ngayon ang mga notification.
hi_in: सूचनाएं अभी बंद हैं।
ja_jp: 通知は現在オフになっています。
th: การแจ้งเตือนปิดอยู่ในขณะนี้

source: Notifications are ON now.
fil_ph: NAKA-ON ngayon ang mga notification.
hi_in: सूचनाएं अभी चालू हैं.
ja_jp: 現在、通知がオンになっています。
th: การแจ้งเตือนเปิดอยู่ในขณะนี้

source: All branches list
fil_ph: Listahan ng lahat ng sangay
hi_in: सभी शाखाओं की सूची
ja_jp: すべてのブランチリスト
th: รายชื่อสาขาทั้งหมด

source: Profile picture uploaded successfully
fil_ph: Matagumpay na na-upload ang larawan sa profile
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक अपलोड किया गया
ja_jp: プロフィール写真が正常にアップロードされました
th: อัพโหลดรูปโปรไฟล์เรียบร้อยแล้ว

source: Uploading error! Please try again
fil_ph: Error sa pag-upload! Pakisubukang muli
hi_in: अपलोड करने में त्रुटि! कृपया पुन: प्रयास करें
ja_jp: アップロードエラー！もう一度やり直してください
th: ข้อผิดพลาดในการอัปโหลด! กรุณาลองอีกครั้ง

source: Maximum allowed size of profile picture is 2MB
fil_ph: Ang maximum na pinapayagang laki ng larawan sa profile ay 2MB
hi_in: प्रोफ़ाइल चित्र का अधिकतम अनुमत आकार 2MB . है
ja_jp: プロフィール写真の最大許容サイズは2MBです
th: ขนาดรูปโปรไฟล์สูงสุดที่อนุญาตคือ 2MB

source: Only .jpg,.jpeg,.png files are allowed
fil_ph: Ang mga .jpg,.jpeg,.png file lamang ang pinapayagan
hi_in: केवल .jpg,.jpeg,.png फ़ाइलों की अनुमति है
ja_jp: .jpg、.jpeg、.png ファイルのみ許可されます
th: อนุญาตเฉพาะไฟล์ .jpg,.jpeg,.png เท่านั้น

source: Profile updated successfully
fil_ph: Matagumpay na na-update ang profile
hi_in: प्रोफाइल को सफलतापूर्वक अपडेट किया गया
ja_jp: プロフィールを更新しました
th: อัพเดทโปรไฟล์เรียบร้อยแล้ว

source: Click on any %s tile to join!
fil_ph: Mag-click sa anumang %s tile upang sumali!
hi_in: शामिल होने के लिए किसी भी %s टाइल पर क्लिक करें!
ja_jp: 参加するには、%sタイルをクリックしてください。
th: คลิกที่ไทล์ %s ใดก็ได้เพื่อเข้าร่วม!

source: All groups
fil_ph: Lahat ng grupo
hi_in: सभी समूह
ja_jp: すべてのグループ
th: ทุกกลุ่ม

source: No groups found
fil_ph: Walang nakitang grupo
hi_in: कोई समूह नहीं मिला
ja_jp: コミュニティが見つかりません
th: ไม่พบกลุ่ม

source: Manage Registration
fil_ph: Pamahalaan ang Pagpaparehistro
hi_in: पंजीकरण प्रबंधित करें
ja_jp: 登録の管理
th: จัดการการลงทะเบียน

source: Register
fil_ph: Rehistro
hi_in: पंजीकरण करवाना
ja_jp: 登録
th: สมัครสมาชิก

source: Group detail
fil_ph: Detalye ng pangkat
hi_in: समूह विवरण
ja_jp: グループの詳細
th: รายละเอียดกลุ่ม

source: Group not found
fil_ph: Hindi nahanap ang grupo
hi_in: समूह नहीं मिला
ja_jp: グループが見つかりません
th: ไม่พบกลุ่ม

source: Group events
fil_ph: Panggrupong mga kaganapan
hi_in: समूह कार्यक्रम
ja_jp: グループイベント
th: งานกลุ่ม

source: No events
fil_ph: Walang mga kaganapan
hi_in: कोई आयोजन नहीं
ja_jp: 表示するイベントはありません
th: ไม่มีกิจกรรม

source: Group members
fil_ph: Mga miyembro ng grupo
hi_in: समूह के सदस्य
ja_jp: グループの人（仲間）たち
th: สมาชิกกลุ่ม

source: About us
fil_ph: Tungkol sa amin
hi_in: हमारे बारे में
ja_jp: 私達について
th: เกี่ยวกับเรา

source: Group newsletters
fil_ph: Mga newsletter ng grupo
hi_in: समूह समाचार पत्र
ja_jp: グループニュースレター
th: จดหมายข่าวกลุ่ม

source: No newsletters
fil_ph: Walang mga newsletter
hi_in: कोई न्यूज़लेटर नहीं
ja_jp: ニュースレターはありません
th: ไม่มีจดหมายข่าว

source: Discussions list
fil_ph: Listahan ng mga talakayan
hi_in: चर्चा सूची
ja_jp: ディスカッションリスト
th: รายการสนทนา

source: Group past events
fil_ph: Igrupo ang mga nakaraang kaganapan
hi_in: पिछली घटनाओं को समूहित करें
ja_jp: 過去のイベントをグループ化する
th: จัดกลุ่มกิจกรรมที่ผ่านมา

source: Please select a section
fil_ph: Mangyaring pumili ng isang seksyon
hi_in: कृपया एक अनुभाग चुनें
ja_jp: セクションを選択してください
th: กรุณาเลือกส่วน

source: This is a private %1$s. Only members can view the content.
fil_ph: Isa itong pribadong %1$s. Ang mga miyembro lamang ang makakatingin sa nilalaman.
hi_in: यह एक निजी %1$s है। केवल सदस्य ही सामग्री देख सकते हैं।
ja_jp: これは非公開の %1$s です。メンバーのみがコンテンツを閲覧できます。
th: นี่คือ %1$s ส่วนตัว เฉพาะสมาชิกเท่านั้นที่สามารถดูเนื้อหาได้

source: If you recently joined, your access might take a few moments. Try reloading the page after a few seconds to see the content.
fil_ph: Kung sumali ka kamakailan, maaaring tumagal ng ilang sandali ang iyong pag-access. Subukang i-reload ang pahina pagkatapos ng ilang segundo upang makita ang nilalaman.
hi_in: अगर आप हाल ही में शामिल हुए हैं, तो आपकी पहुँच में कुछ क्षण लग सकते हैं। सामग्री देखने के लिए कुछ सेकंड बाद पेज को पुनः लोड करने का प्रयास करें।
ja_jp: 最近参加された場合は、アクセスに少し時間がかかることがあります。コンテンツを表示するには、数秒後にページを再読み込みしてみてください。
th: หากคุณเพิ่งเข้าร่วม การเข้าถึงของคุณอาจใช้เวลาสักครู่ ลองโหลดหน้าซ้ำหลังจากผ่านไปสักครู่เพื่อดูเนื้อหา

source: About Us
fil_ph: Tungkol sa Amin
hi_in: हमारे बारे में
ja_jp: 私達について
th: เกี่ยวกับเรา

source: Donations
fil_ph: Mga donasyon
hi_in: दान
ja_jp: 寄付金
th: การบริจาค

source: Events
fil_ph: Pangyayari
hi_in: आयोजन
ja_jp: イベント
th: กิจกรรม

source: Newsletters
fil_ph: Mga newsletter
hi_in: समाचार
ja_jp: ニュースレター
th: จดหมายข่าว

source: Resources
fil_ph: Mga mapagkukunan
hi_in: संसाधन
ja_jp: 資料
th: ทรัพยากร

source: Albums
fil_ph: Mga album
hi_in: एलबम
ja_jp: アルバム
th: อัลบัม

source: My %s
fil_ph: Aking %s
hi_in: मेरा %s
ja_jp: じぶんの%s
th: %sสะสมส่วนลด

source: Discussions
fil_ph: Mga talakayan
hi_in: चर्चाएँ
ja_jp: ディスカッション
th: สนทนา

source: Announcements list
fil_ph: Listahan ng mga anunsyo
hi_in: घोषणाओं की सूची
ja_jp: お知らせ一覧
th: รายการประกาศ

source: No announcements
fil_ph: Walang anunsyo
hi_in: घोषणाएं
ja_jp: アナウンスなし
th: ไม่มีประกาศ

source: Events lists
fil_ph: Mga listahan ng mga kaganapan
hi_in: घटनाओं की सूची
ja_jp: イベントリスト
th: รายการกิจกรรม

source: can't be empty
fil_ph: hindi maaaring walang laman
hi_in: खाली नहीं हो सकता
ja_jp: メールアドレスを入力してください
th: ว่างเปล่าไม่ได้

source: About chapter
fil_ph: Tungkol sa kabanata
hi_in: अध्याय . के बारे में
ja_jp: 章について
th: เกี่ยวกับบท

source: Chapter not found
fil_ph: Hindi natagpuan ang kabanata
hi_in: अध्याय नहीं मिला
ja_jp: 章が見つかりません
th: ไม่พบบท

source: Chapter members list.
fil_ph: Listahan ng mga miyembro ng kabanata.
hi_in: अध्याय सदस्यों की सूची।
ja_jp: チャプターメンバーリスト。
th: รายชื่อสมาชิกบท

source: Chapter members listing not allowed
fil_ph: Hindi pinapayagan ang listahan ng mga miyembro ng kabanata
hi_in: अध्याय सदस्यों की सूची की अनुमति नहीं है
ja_jp: チャプターメンバーのリストは許可されていません
th: ไม่อนุญาตให้สมาชิกบทลงรายการ

source: About channel
fil_ph: Tungkol sa channel
hi_in: चैनल के बारे में
ja_jp: チャンネルについて
th: เกี่ยวกับช่อง

source: Channel not found
fil_ph: Hindi nahanap ang channel
hi_in: चैनल नहीं मिला
ja_jp: チャンネルが見つかりません
th: ไม่พบช่อง

source: Channel members list.
fil_ph: Listahan ng mga miyembro ng channel.
hi_in: चैनल सदस्यों की सूची.
ja_jp: チャネルメンバーリスト。
th: รายชื่อสมาชิกช่อง.

source: Channel members listing not allowed
fil_ph: Hindi pinapayagan ang listahan ng mga miyembro ng channel
hi_in: चैनल के सदस्यों की सूची की अनुमति नहीं है
ja_jp: チャネルメンバーのリストは許可されていません
th: ไม่อนุญาตให้สมาชิกช่องลงรายการ

source: Joined groups
fil_ph: Sumali sa mga grupo
hi_in: समूह में शामिल हुए
ja_jp: 参加グループ
th: เข้าร่วมกลุ่ม

source: No groups joined
fil_ph: Walang sumaling grupo
hi_in: कोई समूह शामिल नहीं हुआ
ja_jp: 参加したグループはありません
th: ไม่มีกลุ่มเข้าร่วม

source: No content available
fil_ph: Walang available na content
hi_in: कोई सामग्री उपलब्ध नहीं है
ja_jp: コンテンツがありません
th: ไม่มีเนื้อหา

source: All feeds
fil_ph: Lahat ng feed
hi_in: सभी फ़ीड
ja_jp: すべてのフィード
th: ฟีดทั้งหมด

source: Access denied. The %s feature is disabled. Please contact your administrator.
fil_ph: Tinanggihan ang pag-access. Ang tampok na %s ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
hi_in: पहुंच अस्वीकृत। %s सुविधा अक्षम है. कृपया अपने व्यवस्थापक से संपर्क करें.
ja_jp: アクセスが拒否されました。 %s 機能は無効になっています。管理者に連絡してください。
th: ปฏิเสธการเข้าใช้. คุณลักษณะ %s ถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: Post detail
fil_ph: I-post ang detalye
hi_in: पोस्ट विवरण
ja_jp: 投稿の詳細
th: รายละเอียดโพสต์

source: It seems this announcement has been removed.
fil_ph: Mukhang inalis na ang anunsyo na ito.
hi_in: ऐसा लगता है कि इस घोषणा को हटा दिया गया है।
ja_jp: この発表は削除されたようです。
th: ดูเหมือนว่าประกาศนี้จะถูกลบออก

source: Access denied. The newsletter feature is disabled. Please contact your administrator.
fil_ph: Tinanggihan ang pag-access. Ang tampok na newsletter ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
hi_in: पहुंच अस्वीकृत। न्यूज़लेटर सुविधा अक्षम है. कृपया अपने व्यवस्थापक से संपर्क करें.
ja_jp: アクセスが拒否されました。ニュースレター機能は無効になっています。管理者に連絡してください。
th: ปฏิเสธการเข้าใช้. คุณลักษณะจดหมายข่าวถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ

source: Newsletter detail
fil_ph: Detalye ng newsletter
hi_in: न्यूज़लेटर विवरण
ja_jp: ニュースレターの詳細
th: รายละเอียดจดหมายข่าว

source: It seems this newsletter has been removed.
fil_ph: Mukhang inalis na ang newsletter na ito.
hi_in: ऐसा लगता है कि इस न्यूजलेटर को हटा दिया गया है।
ja_jp: このニュースレターは削除されたようです。
th: ดูเหมือนว่าจดหมายข่าวนี้จะถูกลบออก

source: Comment added
fil_ph: Idinagdag ang komento
hi_in: टिप्पणी जोड़ी गई
ja_jp: コメントが追加されました
th: ความคิดเห็นที่เพิ่ม

source: Something went wrong! Please try again.
fil_ph: Nagkaproblema! Pakisubukang muli.
hi_in: कुछ गलत हो गया! कृपया पुन: प्रयास करें।
ja_jp: 何かがうまくいかなかった！もう一度やり直してください。
th: บางอย่างผิดพลาด! กรุณาลองอีกครั้ง.

source: All departments
fil_ph: Lahat ng departamento
hi_in: सभी विभाग
ja_jp: すべての部門
th: ทุกหน่วยงาน

source: This event is over
fil_ph: Tapos na ang event na ito
hi_in: यह घटना ख़त्म हो गई है
ja_jp: このイベントは終了しました
th: กิจกรรมนี้จบลงแล้ว

source: Sorry, this Event RSVP has closed. We are no longer accepting RSVP updates for this event.
fil_ph: Paumanhin, ang RSVP ng Kaganapang ito ay sarado na. Hindi na kami tumatanggap ng mga update sa RSVP para sa kaganapang ito.
hi_in: क्षमा करें, इस इवेंट के लिए RSVP बंद हो गया है। हम अब इस इवेंट के लिए RSVP अपडेट स्वीकार नहीं कर रहे हैं।
ja_jp: 申し訳ございませんが、このイベントへの RSVP は終了しました。このイベントへの RSVP の更新は受け付けておりません。
th: ขออภัย การตอบรับคำเชิญเข้าร่วมกิจกรรมนี้ปิดลงแล้ว เราจะไม่รับอัปเดตการตอบรับคำเชิญเข้าร่วมกิจกรรมนี้อีกต่อไป

source: Please confirm!
fil_ph: Mangyaring kumpirmahin!
hi_in: कृपया पुष्टि करें
ja_jp: 認証してください
th: กรุณายืนยัน!

source: Are you sure your want to sign up for this role?
fil_ph: Sigurado ka bang gusto mong mag-sign up para sa tungkuling ito?
hi_in: क्या आप वाकई इस भूमिका के लिए नामांकन करना चाहते हैं?
ja_jp: この役割にサインアップしてもよろしいですか？
th: คุณแน่ใจหรือว่าต้องการลงชื่อสมัครใช้บทบาทนี้

source: Note: If you sign up for a role, your RSVP for this event will be automatically added.
fil_ph: Tandaan: Kung nag-sign up ka para sa isang tungkulin, awtomatikong idaragdag ang iyong RSVP para sa kaganapang ito.
hi_in: नोट: यदि आप किसी भूमिका के लिए साइन अप करते हैं, तो इस ईवेंट के लिए आपका RSVP अपने आप जुड़ जाएगा।
ja_jp: 注: 役割にサインアップすると、このイベントの RSVP が自動的に追加されます。
th: หมายเหตุ: หากคุณลงทะเบียนสำหรับบทบาท การตอบรับคำเชิญของคุณสำหรับกิจกรรมนี้จะถูกเพิ่มโดยอัตโนมัติ

source: Update
fil_ph: At
hi_in: अपडेट करें
ja_jp: アップデート
th: ปรับปรุง

source: Post event survey responses
fil_ph: Mag-post ng mga tugon sa survey ng kaganapan
hi_in: घटना के बाद सर्वेक्षण प्रतिक्रियाएँ
ja_jp: イベント後のアンケート回答
th: การตอบแบบสำรวจหลังกิจกรรม

source: Respond
fil_ph: Tumugon
hi_in: जवाब देना
ja_jp: 返信
th: ตอบกลับ

source: Post event survey is available
fil_ph: Available ang survey pagkatapos ng kaganapan
hi_in: घटना के बाद सर्वेक्षण उपलब्ध है
ja_jp: イベント後のアンケートもご利用いただけます
th: มีแบบสำรวจหลังกิจกรรม

source: Pre event survey responses
fil_ph: Mga tugon sa survey bago ang kaganapan
hi_in: आयोजन पूर्व सर्वेक्षण प्रतिक्रियाएँ
ja_jp: イベント前のアンケート回答
th: การตอบแบบสำรวจก่อนกิจกรรม

source: Before accepting the waiver, please read the disclaimer. Click the disclaimer title to see the full details.
fil_ph: Bago tanggapin ang waiver, pakibasa ang disclaimer. I-click ang pamagat ng disclaimer upang makita ang buong detalye.
hi_in: छूट स्वीकार करने से पहले कृपया अस्वीकरण पढ़ें। पूरा विवरण देखने के लिए अस्वीकरण शीर्षक पर क्लिक करें।
ja_jp: 権利放棄に同意する前に、免責事項をお読みください。免責事項のタイトルをクリックすると、詳細がすべて表示されます。
th: ก่อนยอมรับการสละสิทธิ์ โปรดอ่านข้อจำกัดความรับผิดชอบ คลิกที่หัวข้อข้อจำกัดความรับผิดชอบเพื่อดูรายละเอียดทั้งหมด

source: By typing in <strong><i>%s</i></strong> below, I provide my consent
fil_ph: Sa pamamagitan ng pag-type sa <strong><i>%s</i></strong> sa ibaba, ibinibigay ko ang aking pahintulot
hi_in: नीचे <strong><i>%s</i></strong> लिखकर, मैं अपनी सहमति प्रदान करता हूँ
ja_jp: 以下に<strong><i>%s</i></strong>を入力することで同意したことになります
th: โดยการพิมพ์ <strong><i>%s</i></strong> ด้านล่าง ฉันยินยอม

source: I Agree
fil_ph: Sumasang-ayon ako
hi_in: मैं सहमत हूं
ja_jp: 同意
th: ฉันยอมรับ

source: In order to RSVP for this Event please accept the Event Waivers above.
fil_ph: Upang mag-RSVP para sa Kaganapang ito, mangyaring tanggapin ang Mga Pagwawaksi ng Kaganapan sa itaas.
hi_in: इस कार्यक्रम के लिए RSVP करने हेतु कृपया उपरोक्त कार्यक्रम छूट स्वीकार करें।
ja_jp: このイベントへの参加を表明するには、上記のイベント免責事項に同意してください。
th: เพื่อตอบรับการเข้าร่วมกิจกรรมนี้ โปรดยอมรับการสละสิทธิ์กิจกรรมข้างต้น

source: RSVPs are not required for this event.
fil_ph: Hindi kinakailangan ang mga RSVP para sa kaganapang ito.
hi_in: इस कार्यक्रम के लिए RSVP की आवश्यकता नहीं है।
ja_jp: このイベントには事前の返信は必要ありません。
th: ไม่จำเป็นต้องตอบรับคำเชิญสำหรับกิจกรรมนี้

source: Event Detail
fil_ph: Detalye ng Kaganapan
hi_in: घटना विवरण
ja_jp: 営業詳細
th: รายละเอียดกิจกรรม

source: It seems this event has been removed.
fil_ph: Mukhang inalis na ang kaganapang ito.
hi_in: ऐसा लगता है कि इस घटना को हटा दिया गया है।
ja_jp: このイベントは削除されたようです。
th: ดูเหมือนว่ากิจกรรมนี้จะถูกลบออก

source: Deprecated method
fil_ph: Hindi na ginagamit na pamamaraan
hi_in: पदावनत विधि
ja_jp: 非推奨のメソッド
th: วิธีการเลิกใช้

source: Thank you for RSVPing %s to this event. Your RSVP has been recorded, and you will receive an email with a corresponding calendar hold.
fil_ph: Salamat sa pag-RSVP ng %s sa kaganapang ito. Naitala na ang iyong RSVP, at makakatanggap ka ng email na may kaukulang pagpigil sa kalendaryo.
hi_in: इस इवेंट में %s RSVP करने के लिए धन्यवाद। आपका RSVP रिकॉर्ड कर लिया गया है, और आपको संबंधित कैलेंडर होल्ड के साथ एक ईमेल प्राप्त होगा।
ja_jp: このイベントへのご返信（%s）ありがとうございます。ご返信は記録され、対応するカレンダーの保留情報を記載したメールが送信されます。
th: ขอขอบคุณที่ตอบรับคำเชิญเข้าร่วมกิจกรรมนี้ %s เราได้รับบันทึกการตอบรับคำเชิญของคุณแล้ว และคุณจะได้รับอีเมลพร้อมข้อมูลปฏิทินที่เกี่ยวข้อง

source: Thank you for RSVPing "
fil_ph: Salamat sa pag-RSVP "
hi_in: RSVP करने के लिए धन्यवाद "
ja_jp: ご返信ありがとうございます。
th: ขอขอบคุณสำหรับการตอบรับคำเชิญ "

source: Something went wrong! Please try again
fil_ph: Nagkaproblema! Pakisubukang muli
hi_in: कुछ गलत हो गया! कृपया पुन: प्रयास करें
ja_jp: 何かがうまくいかなかった！もう一度やり直してください
th: บางอย่างผิดพลาด! กรุณาลองอีกครั้ง

source: Not a valid type
fil_ph: Hindi isang wastong uri
hi_in: मान्य प्रकार नहीं है
ja_jp: 有効なタイプではありません
th: ไม่ใช่ประเภทที่ถูกต้อง

source: Event feature is disabled
fil_ph: Naka-disable ang feature ng event
hi_in: ईवेंट सुविधा अक्षम है
ja_jp: イベント機能が無効になっています
th: ฟีเจอร์กิจกรรมถูกปิดใช้งาน

source: Past events
fil_ph: Mga nakaraang pangyayari
hi_in: पिछली घटनाएं
ja_jp: 過去のイベント
th: เหตุการณ์ที่ผ่านมา

source: Upcoming events
fil_ph: Mga paparating na kaganapan
hi_in: आगामी कार्यक्रम
ja_jp: 開催予定のイベント
th: เหตุการณ์ที่จะเกิดขึ้น

source: All notifications
fil_ph: Lahat ng notification
hi_in: सभी अधिसूचनाएं
ja_jp: すべての通知
th: การแจ้งเตือนทั้งหมด

source: No notifications
fil_ph: Walang notification
hi_in: कोई सूचनाएं नहीं
ja_jp: 通知なし
th: ไม่มีการแจ้งเตือน

source: Unread count
fil_ph: Bilang ng hindi pa nababasa
hi_in: अपठित गिनती
ja_jp: 未読数
th: ยังไม่ได้อ่านจำนวน

source: All viewed
fil_ph: Lahat ay tiningnan
hi_in: सभी देखे गए
ja_jp: すべて表示
th: ดูทั้งหมด

source: Notification viewed
fil_ph: Tiningnan ang notification
hi_in: अधिसूचना देखी गई
ja_jp: 通知を表示
th: ดูการแจ้งเตือน

source: All notification cleared
fil_ph: Na-clear ang lahat ng notification
hi_in: सभी अधिसूचना साफ़ हो गई
ja_jp: すべての通知がクリアされました
th: ล้างการแจ้งเตือนทั้งหมดแล้ว

source: Notification cleared
fil_ph: Na-clear ang notification
hi_in: अधिसूचना साफ़
ja_jp: 通知がクリアされました
th: ล้างการแจ้งเตือน

source: Done
fil_ph: Ginawa
hi_in: किया हुआ
ja_jp: 完了
th: เสร็จสิ้น

source: Updated successfully
fil_ph: Matagumpay na na-update
hi_in: सफलतापूर्वक अपडेट किया गया
ja_jp: 更新成功
th: อัปเดตเรียบร้อยแล้ว

source: It seems this post has been removed.
fil_ph: Mukhang inalis na ang post na ito.
hi_in: ऐसा लगता है कि इस पोस्ट को हटा दिया गया है।
ja_jp: この投稿は削除されたようです。
th: ดูเหมือนว่าโพสต์นี้จะถูกลบไปแล้ว

source: Check-in Successful.
fil_ph: Matagumpay ang Check-in.
hi_in: चेक-इन सफल।
ja_jp: チェックインに成功しました。
th: เช็คอินสำเร็จ

source: Chapters list
fil_ph: Listahan ng mga kabanata
hi_in: अध्याय सूची
ja_jp: チャプターリスト
th: รายการบท

source: It seems this group has been removed.
fil_ph: Mukhang inalis na ang grupong ito.
hi_in: ऐसा लगता है कि इस समूह को हटा दिया गया है।
ja_jp: このグループは削除されたようです。
th: ดูเหมือนว่ากลุ่มนี้จะถูกลบออก

source: Channels list
fil_ph: Listahan ng mga channel
hi_in: चैनल सूची
ja_jp: チャンネルリスト
th: รายการช่อง

source: Event Highlights details
fil_ph: Mga detalye ng Mga Highlight ng Kaganapan
hi_in: घटना पर प्रकाश डाला विवरण
ja_jp: イベントハイライトの詳細
th: รายละเอียดไฮไลท์กิจกรรม

source: Event highlight detail
fil_ph: Detalye ng highlight ng kaganapan
hi_in: घटना पर प्रकाश डाला विवरण
ja_jp: イベントハイライトの詳細
th: รายละเอียดไฮไลท์กิจกรรม

source: Disliked successfully
fil_ph: Matagumpay na hindi nagustuhan
hi_in: सफलतापूर्वक नापसंद किया गया
ja_jp: 嫌われた
th: ไม่ชอบสำเร็จ

source: Comment added successfully
fil_ph: Matagumpay na naidagdag ang komento
hi_in: टिप्पणी सफलतापूर्वक जोड़ी गई
ja_jp: コメントが正常に追加されました
th: เพิ่มความคิดเห็นเรียบร้อยแล้ว

source: Link generated successfully
fil_ph: Matagumpay na nabuo ang link
hi_in: लिंक सफलतापूर्वक उत्पन्न हुआ
ja_jp: リンクが正常に生成されました
th: สร้างลิงค์สำเร็จ

source: Comment deleted successfully
fil_ph: Matagumpay na natanggal ang komento
hi_in: टिप्पणी सफलतापूर्वक हटाई गई
ja_jp: コメントの削除に成功しました
th: ลบความคิดเห็นเรียบร้อยแล้ว

source: Comment not found
fil_ph: Hindi nakita ang komento
hi_in: टिप्पणी नहीं मिली
ja_jp: コメントが見つかりません
th: ไม่พบความคิดเห็น

source: Invalid checkin url.
fil_ph: Di-wastong checkin url.
hi_in: अमान्य चेकइन url.
ja_jp: チェックインURLが無効です。
th: URL การเช็คอินไม่ถูกต้อง

source: Event not found
fil_ph: Hindi nahanap ang kaganapan
hi_in: घटना नहीं मिली
ja_jp: イベントが見つかりません
th: ไม่พบกิจกรรม

source: You are too late. Checkin has ended
fil_ph: Huli ka na. Natapos na ang checkin
hi_in: तुम्हें बहुत देर हो गयी। चेकइन समाप्त हो गया है
ja_jp: あなたは遅れすぎだ。チェックインが終了しました
th: คุณสายเกินไป สิ้นสุดการเช็คอินแล้ว

source: You are too early. Checkin is not open yet
fil_ph: Masyado kang maaga. Hindi pa bukas ang checkin
hi_in: तुम बहुत जल्दी हो। चेकइन अभी खुला नहीं है
ja_jp: あなたは早すぎます。チェックインはまだ開いていません
th: คุณเร็วเกินไป เช็คอินยังไม่เปิด

source: You are checked in successfully
fil_ph: Matagumpay kang naka-check in
hi_in: आपने सफलतापूर्वक चेक इन कर लिया है
ja_jp: チェックインに成功しました
th: คุณได้เช็คอินสำเร็จแล้ว

source: System messages
fil_ph: Mga mensahe ng system
hi_in: सिस्टम संदेश
ja_jp: システムメッセージ
th: ข้อความระบบ

source: Comment updated successfully
fil_ph: Matagumpay na na-update ang komento
hi_in: टिप्पणी सफलतापूर्वक अपडेट की गई
ja_jp: コメントが正常に更新されました
th: อัปเดตความคิดเห็นเรียบร้อยแล้ว

source: Manage your membership
fil_ph: Pamahalaan ang iyong membership
hi_in: अपनी सदस्यता प्रबंधित करें
ja_jp: メンバーシップを管理する
th: จัดการการเป็นสมาชิกของคุณ

source: As per your office location you have been auto assigned
fil_ph: Ayon sa lokasyon ng iyong opisina, ikaw ay awtomatikong itinalaga
hi_in: आपके कार्यालय स्थान के अनुसार आपको ऑटो असाइन किया गया है
ja_jp: あなたのオフィスの場所に従って、あなたは自動割り当てされています
th: ตามที่ตั้งสำนักงานของคุณคุณได้รับมอบหมายโดยอัตโนมัติ

source: Joined successfully
fil_ph: Matagumpay na sumali
hi_in: सफलतापूर्वक शामिल हुए
ja_jp: 正常に参加しました
th: เข้าร่วมเรียบร้อยแล้ว

source: You can't join this group.
fil_ph: Hindi ka makakasali sa grupong ito.
hi_in: आप इस समूह में शामिल नहीं हो सकते।
ja_jp: このグループに参加することはできません。
th: คุณไม่สามารถเข้าร่วมกลุ่มนี้ได้

source: Leader cannot leave membership.
fil_ph: Ang pinuno ay hindi maaaring umalis sa pagiging kasapi.
hi_in: नेता सदस्यता नहीं छोड़ सकता.
ja_jp: リーダーはメンバーシップを脱退できません。
th: ผู้นำไม่สามารถออกจากสมาชิกได้

source: Left successfully
fil_ph: Matagumpay na umalis
hi_in: सफलतापूर्वक छोड़ दिया
ja_jp: 正常に去った
th: ออกไปเรียบร้อยแล้ว

source: New password can't be the same as old password
fil_ph: Ang bagong password ay hindi maaaring pareho sa lumang password
hi_in: नया पासवर्ड पुराने पासवर्ड जैसा नहीं हो सकता
ja_jp: 新しいパスワードを古いパスワードと同じにすることはできません
th: รหัสผ่านใหม่ต้องไม่เหมือนกับรหัสผ่านเก่า

source: Password changed successfully
fil_ph: Matagumpay na nabago ang password
hi_in: पासवर्ड सफलतापूर्वक बदला गया
ja_jp: パスワードは正常に変更されました
th: เปลี่ยนรหัสผ่านเรียบร้อยแล้ว

source: Incorrect old password provided! Please try again
fil_ph: Maling lumang password na ibinigay! Pakisubukang muli
hi_in: गलत पुराना पासवर्ड दिया गया! कृपया पुन: प्रयास करें
ja_jp: 間違った古いパスワードが提供されました！もう一度やり直してください
th: ระบุรหัสผ่านเก่าไม่ถูกต้อง! กรุณาลองอีกครั้ง
