Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Are you sure you want to join this %1$s? If you continue you will join the %1$s and a %2$s will be assigned to you!
de_de: Sind Sie sicher, dass Sie diesem %1$s beitreten möchten? Wenn Sie fortfahren, werden Sie der %1$s beitreten und Ihnen wird eine %2$s zugewiesen!
es_es: ¿Estás seguro de que quieres unirte a este %1$s? ¡Si continúa, se unirá a %1$s y se le asignará un %2$s!
fil_ph: Sigurado ka bang gusto mong sumali sa %1$s na ito? Kung magpapatuloy ka sasali ka sa %1$s at isang %2$s ang itatalaga sa iyo!
fr_fr: Voulez-vous vraiment rejoindre ce %1$s ? Si vous continuez, vous rejoindrez le %1$s et un %2$s vous sera attribué !
hi_in: क्या आप वाकई इस %1$s में शामिल होना चाहते हैं? यदि आप जारी रखते हैं तो आप %1$s में शामिल हो जाएंगे और आपको एक %2$s असाइन किया जाएगा!
id_id: Yakin ingin bergabung dengan %1$s ini? Jika melanjutkan, Anda akan bergabung dengan %1$s dan %2$s akan diberikan kepada Anda!
it_it: Sei sicuro di voler unirti a questo %1$s? Se continui entrerai a far parte del %1$s e ti verrà assegnato un %2$s!
ja_jp: この%1$sに参加してもよろしいですか？続行すると、%1$sに参加し、%2$sが割り当てられます。
ko_kr: 이 %1$s에 가입하시겠습니까? 계속하면 %1$s에 가입하고 %2$s이(가) 할당됩니다!
ms_my: Adakah anda pasti mahu menyertai %1$s ini? Jika anda meneruskan anda akan menyertai %1$s dan %2$s akan diberikan kepada anda!
pt_br: Você tem certeza de que quer se juntar a isto %1$s? Se você continuar, você se juntará ao %1$s e um %2$s será designado a você!
th_th: คุณแน่ใจหรือไม่ว่าต้องการเข้าร่วม %1$s นี้? หากคุณดำเนินการต่อ คุณจะเข้าร่วม %1$s และ %2$s จะได้รับมอบหมายให้คุณ!
vi_vn: Bạn có chắc chắn muốn tham gia %1$s này không? Nếu tiếp tục, bạn sẽ tham gia vào %1$s và một %2$s sẽ được gán cho bạn!
zh_cn: 你确定你要加入这个%1$s吗？如果你继续下去，你将加入%1$s，并有一个%2$s将被分配给你!

source: Do you want to join this %1s anonymously?
de_de: Möchten Sie diesem %1s anonym beitreten?
es_es: ¿Quieres unirte a este %1s de forma anónima?
fil_ph: Gusto mo bang sumali sa %1s na ito nang hindi nagpapakilala?
fr_fr: Voulez-vous rejoindre ce %1s de manière anonyme ?
hi_in: क्या आप इस %1s में गुमनाम रूप से शामिल होना चाहते हैं?
id_id: Apakah Anda ingin bergabung dengan %1s ini secara anonim?
it_it: Vuoi partecipare a questo %1s in modo anonimo?
ja_jp: この %1s に匿名で参加しますか?
ko_kr: 이 %1s에 익명으로 가입하시겠습니까?
ms_my: Adakah anda mahu menyertai %1s ini secara awanama?
pt_br: Deseja ingressar neste %1s anonimamente?
th_th: คุณต้องการเข้าร่วม %1s นี้โดยไม่เปิดเผยตัวตนหรือไม่?
vi_vn: Bạn có muốn tham gia %1s này một cách ẩn danh không?
zh_cn: 您要匿名加入此 %1s 吗？

source: Yes, I want to join anonymously
de_de: Ja, ich möchte anonym teilnehmen
es_es: Sí, quiero unirme de forma anónima.
fil_ph: Oo, gusto kong sumali nang hindi nagpapakilala
fr_fr: Oui, je veux m'inscrire de manière anonyme
hi_in: हां, मैं गुमनाम रूप से जुड़ना चाहता हूं
id_id: Ya, saya ingin bergabung secara anonim
it_it: Sì, voglio iscrivermi in modo anonimo
ja_jp: はい、匿名で参加します
ko_kr: 예, 익명으로 가입하고 싶습니다
ms_my: Ya, saya mahu menyertai tanpa nama
pt_br: Sim, eu quero participar anonimamente
th_th: ใช่ ฉันต้องการเข้าร่วมโดยไม่เปิดเผยตัวตน
vi_vn: Có, tôi muốn tham gia ẩn danh
zh_cn: 是的，我想匿名加入

source: <span>Please be mindful that this does not guarantee your full anonymity. %1s would still be able to technically identify you if need be.</span>
de_de: <span>Bitte beachten Sie, dass dadurch Ihre vollständige Anonymität nicht gewährleistet ist. %1s wäre bei Bedarf immer noch in der Lage, Sie technisch zu identifizieren.</span>
es_es: <span>Tenga en cuenta que esto no garantiza su total anonimato. %1s aún podría identificarte técnicamente si fuera necesario.</span>
fil_ph: <span>Pakitandaan na hindi nito ginagarantiyahan ang iyong buong pagka-anonymity. Magagawa pa rin ni %1s na tukuyin ka sa teknikal kung kinakailangan.</span>
fr_fr: <span>Veuillez noter que cela ne garantit pas votre anonymat complet. %1s sera toujours en mesure de vous identifier techniquement si nécessaire.</span>
hi_in: <span>कृपया ध्यान रखें कि यह आपकी पूर्ण गुमनामी की गारंटी नहीं देता है। जरूरत पड़ने पर %1s अभी भी तकनीकी रूप से आपकी पहचान करने में सक्षम होगा।</span>
id_id: <span>Harap diingat bahwa ini tidak menjamin anonimitas penuh Anda. %1s secara teknis masih dapat mengidentifikasi Anda jika diperlukan.</span>
it_it: <span>Tieni presente che ciò non garantisce il tuo completo anonimato. %1s sarebbe comunque in grado di identificarti tecnicamente, se necessario.</span>
ja_jp: <span>これは完全な匿名性を保証するものではないことに注意してください。 %1s は必要に応じて技術的にあなたを識別できます。</span>
ko_kr: <span>이것이 귀하의 완전한 익명성을 보장하지는 않는다는 점에 유의하시기 바랍니다. 필요한 경우 %1s에서는 기술적으로 귀하를 식별할 수 있습니다.</span>
ms_my: <span>Sila ambil perhatian bahawa ini tidak menjamin kerahasiaan penuh anda. %1s masih boleh mengenal pasti anda secara teknikal jika perlu.</span>
pt_br: <span>Esteja ciente de que isso não garante seu total anonimato. %1s ainda poderá identificá-lo tecnicamente, se necessário.</span>
th_th: <span>โปรดทราบว่านี่ไม่ได้รับประกันว่าคุณจะไม่เปิดเผยตัวตนโดยสมบูรณ์ %1s จะยังคงสามารถระบุตัวคุณได้ทางเทคนิคหากจำเป็น</span>
vi_vn: <span>Xin lưu ý rằng điều này không đảm bảo tính ẩn danh hoàn toàn của bạn. %1s vẫn có thể nhận dạng bạn về mặt kỹ thuật nếu cần.</span>
zh_cn: <span>请注意，这并不能保证您的完全匿名。如果需要，%1s 仍然能够在技术上识别您的身份。</span>

source: Request&nbsp;to&nbsp;Join
de_de: Beitrittsanfrage
es_es: Solicitud para unirse
fil_ph: Kahilingan upang Sumali
fr_fr: Demande d'adhésion
hi_in: शामिल होने का अनुरोध
id_id: Permintaan untuk Bergabung
it_it: Richiedi di partecipare
ja_jp: 参加をリクエストする
ko_kr: 가입 요청
ms_my: Minta untuk Sertai
pt_br: Pedido de adesão
th_th: ขอเข้าร่วม
vi_vn: Yêu cầu tham gia
zh_cn: 申请加入

source: Are you sure you want to cancel join request?
de_de: Möchten Sie die Beitrittsanfrage wirklich abbrechen?
es_es: ¿Está seguro de que desea cancelar la solicitud de unión?
fil_ph: Sigurado ka bang gusto mong kanselahin ang kahilingan sa pagsali?
fr_fr: Êtes-vous sûr de vouloir annuler la demande d'adhésion ?
hi_in: क्या आप वाकई शामिल होने का अनुरोध रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan permintaan bergabung?
it_it: Sei sicuro di voler annullare la richiesta di iscrizione?
ja_jp: 参加リクエストをキャンセルしてもよろしいですか?
ko_kr: 가입 요청을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan permintaan penyertaan?
pt_br: Tem certeza de que deseja cancelar a solicitação de adesão?
th_th: คุณแน่ใจว่าต้องการยกเลิกคำขอเข้าร่วมหรือไม่?
vi_vn: Bạn có chắc chắn muốn hủy yêu cầu tham gia không?
zh_cn: 您确定要取消加入请求吗？

source: Cancel&nbsp;Join&nbsp;Request
de_de: Beitrittsanfrage stornieren
es_es: Cancelar solicitud de unión
fil_ph: Kanselahin ang Kahilingan sa Pagsali
fr_fr: Annuler la demande d'adhésion
hi_in: रद्द करें शामिल हों अनुरोध
id_id: Batalkan Permintaan Bergabung
it_it: Annulla la richiesta di iscrizione
ja_jp: 参加リクエストをキャンセルする
ko_kr: 가입 요청 취소
ms_my: Batal Permintaan Sertai
pt_br: Cancelar pedido de adesão
th_th: ยกเลิกคำขอเข้าร่วม
vi_vn: Hủy Yêu cầu Tham gia
zh_cn: 取消加入请求

source: Are you sure you want to send join request?
de_de: Möchten Sie wirklich eine Beitrittsanfrage senden?
es_es: ¿Estás seguro que deseas enviar una solicitud para unirte?
fil_ph: Sigurado ka bang gusto mong magpadala ng kahilingan sa pagsali?
fr_fr: Êtes-vous sûr de vouloir envoyer une demande d'adhésion ?
hi_in: क्या आप वाकई शामिल होने का अनुरोध भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirimkan permintaan bergabung?
it_it: Sei sicuro di voler inviare la richiesta di iscrizione?
ja_jp: 参加リクエストを送信してもよろしいですか?
ko_kr: 정말로 가입 요청을 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar permintaan penyertaan?
pt_br: Tem certeza de que deseja enviar uma solicitação de adesão?
th_th: คุณแน่ใจว่าต้องการส่งคำขอเข้าร่วมหรือไม่?
vi_vn: Bạn có chắc chắn muốn gửi yêu cầu tham gia không?
zh_cn: 您确定要发送加入请求吗？

source: Manage Registration
de_de: Registrierung verwalten
es_es: Gestionar registro
fil_ph: Pamahalaan ang Pagpaparehistro
fr_fr: Gérer l'inscription
hi_in: पंजीकरण प्रबंधित करें
id_id: Kelola Pendaftaran
it_it: Gestisci la registrazione
ja_jp: 登録の管理
ko_kr: 등록 관리
ms_my: Uruskan Pendaftaran
pt_br: Gerenciar registro
th_th: จัดการการลงทะเบียน
vi_vn: Quản lý đăng ký
zh_cn: 管理注册

source: Action pending
de_de: Aktion ausstehend
es_es: Acción pendiente
fil_ph: Nakabinbin ang pagkilos
fr_fr: Action en attente
hi_in: कार्रवाई लंबित
id_id: Tindakan tertunda
it_it: Azione in sospeso
ja_jp: アクションは保留中
ko_kr: 조치 보류 중
ms_my: Tindakan belum selesai
pt_br: Ações pendentes
th_th: อยู่ระหว่างดำเนินการ
vi_vn: Hành động đang chờ xử lý
zh_cn: 尚未采取行动

source: Adding <span id ="totalBulkRecored"></span> %s members by email addresses. Please wait.
de_de: Hinzufügen<span id ="totalBulkRecored"></span> %s Mitglieder nach E-Mail-Adressen. Warten Sie mal.
es_es: agregando<span id ="totalBulkRecored"></span> %s miembros por direcciones de correo electrónico. Espere por favor.
fil_ph: Pagdaragdag<span id ="totalBulkRecored"></span> %s mga miyembro sa pamamagitan ng mga email address. Mangyaring maghintay.
fr_fr: Ajouter<span id ="totalBulkRecored"></span> %s membres par adresses e-mail. S'il vous plaît, attendez.
hi_in: जोड़ा जा रहा है<span id ="totalBulkRecored"></span> ईमेल पतों द्वारा %s सदस्य। कृपया प्रतीक्षा करें।
id_id: Menambahkan<span id ="totalBulkRecored"></span> %s anggota berdasarkan alamat email. Harap tunggu.
it_it: Aggiunta<span id ="totalBulkRecored"></span> %s membri per indirizzo email. Attendere prego.
ja_jp: 追加<span id ="totalBulkRecored"></span>メールアドレスによる%sメンバー。お待ちください。
ko_kr: 첨가<span id ="totalBulkRecored"></span> 이메일 주소로 회원 %s명. 기다리세요.
ms_my: Menambah<span id ="totalBulkRecored"></span> %s ahli melalui alamat e-mel. Sila tunggu.
pt_br: Acrescentando <span id ="totalBulkRecored"></span> %s membros por endereço eletrônico. Por favor, aguarde.
th_th: กำลังเพิ่ม<span id ="totalBulkRecored"></span> สมาชิก %s รายตามที่อยู่อีเมล โปรดรอ.
vi_vn: Thêm<span id ="totalBulkRecored"></span> %s thành viên theo địa chỉ email. Vui lòng chờ.
zh_cn: 通过电子邮件地址添加<span id ="totalBulkRecored"></span> %s 成员。请等待。

source: Added
de_de: Hinzugefügt
es_es: Agregado
fil_ph: Idinagdag
fr_fr: Ajouté
hi_in: जोड़ा
id_id: Ditambahkan
it_it: Aggiunto
ja_jp: 追加した
ko_kr: 추가됨
ms_my: Ditambah
pt_br: Adicionado
th_th: เพิ่มแล้ว
vi_vn: Thêm
zh_cn: 添加

source: Skipped or Activated (existing members)
de_de: Übersprungen oder Aktiviert (bestehende Mitglieder)
es_es: Omitido o activado (miembros existentes)
fil_ph: Nilaktawan o Na-activate (umiiral na mga miyembro)
fr_fr: Ignoré ou activé (membres existants)
hi_in: छोड़े गए या सक्रिय (मौजूदा सदस्य)
id_id: Dilewati atau Diaktifkan (anggota yang ada)
it_it: Saltato o attivato (membri esistenti)
ja_jp: スキップまたはアクティブ化（既存のメンバー）
ko_kr: 건너뛰거나 활성화됨(기존 회원)
ms_my: Dilangkau atau Diaktifkan (ahli sedia ada)
pt_br: Ignorado ou ativado (membros existentes)
th_th: ข้ามหรือเปิดใช้งาน (สมาชิกที่มีอยู่)
vi_vn: Đã bỏ qua hoặc Đã kích hoạt (thành viên hiện tại)
zh_cn: 已跳过或已激活（现有成员）

source: Skipped (do not meet membership requirements)
de_de: Übersprungen (erfüllt die Mitgliedschaftsvoraussetzungen nicht)
es_es: Omitido (no cumple con los requisitos de membresía)
fil_ph: Nilaktawan (hindi nakakatugon sa mga kinakailangan sa pagiging miyembro)
fr_fr: Ignoré (ne répond pas aux conditions d'adhésion)
hi_in: छोड़ दिया गया (सदस्यता आवश्यकताओं को पूरा नहीं करता)
id_id: Dilewati (tidak memenuhi persyaratan keanggotaan)
it_it: Saltato (non soddisfa i requisiti di iscrizione)
ja_jp: スキップ（メンバーシップの要件を満たしていません）
ko_kr: 건너뛰었습니다(회원 자격 요건을 충족하지 않음)
ms_my: Dilangkau (tidak memenuhi syarat keahlian)
pt_br: Ignorado (não atende aos requisitos de associação)
th_th: ข้ามไป (ไม่เป็นไปตามข้อกำหนดการเป็นสมาชิก)
vi_vn: Đã bỏ qua (không đáp ứng yêu cầu thành viên)
zh_cn: 已跳过（不满足会员要求）

source: Close And Refresh Members List
de_de: Mitgliederliste schließen und aktualisieren
es_es: Cerrar y actualizar la lista de miembros
fil_ph: Isara At I-refresh ang Listahan ng Mga Miyembro
fr_fr: Fermer et actualiser la liste des membres
hi_in: सदस्यों की सूची बंद करें और ताज़ा करें
id_id: Tutup Dan Segarkan Daftar Anggota
it_it: Chiudi e aggiorna l'elenco dei membri
ja_jp: メンバーリストを閉じて更新する
ko_kr: 회원 목록 닫기 및 새로 고침
ms_my: Tutup Dan Segarkan Senarai Ahli
pt_br: Fechar e Atualizar a Lista de Membros
th_th: ปิดและรีเฟรชรายชื่อสมาชิก
vi_vn: Đóng và làm mới danh sách thành viên
zh_cn: 关闭并刷新成员名单

source: Add %s by Email
de_de: %s per E-Mail hinzufügen
es_es: Agregar %s por correo electrónico
fil_ph: Idagdag ang %s sa pamamagitan ng Email
fr_fr: Ajouter %s par e-mail
hi_in: ईमेल द्वारा %s जोड़ें
id_id: Tambahkan %s melalui Email
it_it: Aggiungi %s tramite e-mail
ja_jp: メールで%sを追加
ko_kr: 이메일로 %s 추가
ms_my: Tambahkan %s melalui E-mel
pt_br: Adicionar %s por e-mail
th_th: เพิ่ม %s ทางอีเมล์
vi_vn: Thêm %s qua Email
zh_cn: 通过电子邮件添加%s

source: You can add users whose email accounts are already set up in the system. For new users, use the "Invite Users" functionality to send them an invitation to join.
de_de: Sie können Benutzer hinzufügen, deren E-Mail-Konten bereits im System eingerichtet sind. Verwenden Sie für neue Benutzer die Funktion „Benutzer einladen“, um ihnen eine Einladung zum Beitritt zu senden.
es_es: Puede agregar usuarios cuyas cuentas de correo electrónico ya estén configuradas en el sistema. Para usuarios nuevos, utilice la función "Invitar usuarios" para enviarles una invitación para unirse.
fil_ph: Maaari kang magdagdag ng mga user na ang mga email account ay naka-set up na sa system. Para sa mga bagong user, gamitin ang functionality na "Mag-imbita ng Mga User" upang magpadala sa kanila ng imbitasyon na sumali.
fr_fr: Vous pouvez ajouter des utilisateurs dont les comptes de messagerie sont déjà configurés dans le système. Pour les nouveaux utilisateurs, utilisez la fonctionnalité « Inviter des utilisateurs » pour leur envoyer une invitation à rejoindre.
hi_in: आप उन उपयोगकर्ताओं को जोड़ सकते हैं जिनके ईमेल खाते पहले से ही सिस्टम में सेट हैं। नए उपयोगकर्ताओं के लिए, उन्हें शामिल होने का निमंत्रण भेजने के लिए "उपयोगकर्ताओं को आमंत्रित करें" कार्यक्षमता का उपयोग करें।
id_id: Anda dapat menambahkan pengguna yang akun emailnya sudah diatur di sistem. Untuk pengguna baru, gunakan fungsi "Undang Pengguna" untuk mengirimi mereka undangan bergabung.
it_it: Puoi aggiungere utenti i cui account e-mail sono già configurati nel sistema. Per i nuovi utenti, utilizzare la funzionalità "Invita utenti" per inviare loro un invito a partecipare.
ja_jp: システムにすでにメール アカウントが設定されているユーザーを追加できます。新しいユーザーの場合は、「ユーザーを招待」機能を使用して参加の招待状を送信します。
ko_kr: 시스템에 이미 이메일 계정이 설정된 사용자를 추가할 수 있습니다. 신규 사용자의 경우 "사용자 초대" 기능을 사용하여 가입 초대를 보냅니다.
ms_my: Anda boleh menambah pengguna yang akaun e-melnya telah disediakan dalam sistem. Untuk pengguna baharu, gunakan fungsi "Jemput Pengguna" untuk menghantar jemputan untuk menyertai mereka.
pt_br: Você pode adicionar usuários cujas contas de e-mail já estejam configuradas no sistema. Para novos usuários, use a funcionalidade "Convidar usuários" para enviar-lhes um convite para ingressar.
th_th: คุณสามารถเพิ่มผู้ใช้ที่มีบัญชีอีเมลที่ตั้งค่าไว้ในระบบแล้ว สำหรับผู้ใช้ใหม่ ให้ใช้ฟังก์ชัน "เชิญผู้ใช้" เพื่อส่งคำเชิญให้เข้าร่วม
vi_vn: Bạn có thể thêm người dùng có tài khoản email đã được thiết lập trong hệ thống. Đối với người dùng mới, hãy sử dụng chức năng "Mời người dùng" để gửi cho họ lời mời tham gia.
zh_cn: 您可以添加系统中已设置电子邮件帐户的用户。对于新用户，请使用“邀请用户”功能向他们发送加入邀请。

source: %s will join
de_de: %s wird beitreten
es_es: %s se unirá
fil_ph: Sasali si %s.
fr_fr: %s rejoindra
hi_in: %s शामिल होंगे
id_id: %s akan bergabung
it_it: %s si unirà
ja_jp: %sが参加します
ko_kr: %s이(가) 참여합니다
ms_my: %s akan menyertai
pt_br: %s irá se juntar
th_th: %s จะเข้าร่วม
vi_vn: %s sẽ tham gia
zh_cn: %s 将加入

source: Member will join
de_de: Mitglied wird beitreten
es_es: El miembro se unirá
fil_ph: Sasali ang miyembro
fr_fr: Le membre rejoindra
hi_in: सदस्य शामिल होंगे
id_id: Anggota akan bergabung
it_it: Il membro si unirà
ja_jp: メンバーが参加します
ko_kr: 회원가입합니다
ms_my: Ahli akan menyertai
pt_br: Membro participará
th_th: สมาชิกจะเข้าร่วม
vi_vn: Thành viên sẽ tham gia
zh_cn: 会员将加入

source: %s will be assigned automatically based on users office location
de_de: %s wird basierend auf dem Bürostandort des Benutzers automatisch zugewiesen
es_es: %s se asignará automáticamente en función de la ubicación de la oficina de los usuarios
fil_ph: Awtomatikong itatalaga ang %s batay sa lokasyon ng opisina ng mga user
fr_fr: %s sera attribué automatiquement en fonction de l'emplacement du bureau des utilisateurs
hi_in: %s उपयोगकर्ता के कार्यालय स्थान के आधार पर स्वचालित रूप से असाइन किया जाएगा
id_id: %s akan ditetapkan secara otomatis berdasarkan lokasi kantor pengguna
it_it: %s verrà assegnato automaticamente in base all'ubicazione dell'ufficio degli utenti
ja_jp: %sはユーザーのオフィスの場所に基づいて自動的に割り当てられます
ko_kr: %s은(는) 사용자 사무실 위치에 따라 자동으로 할당됩니다.
ms_my: %s akan diperuntukkan secara automatik berdasarkan lokasi pejabat pengguna
pt_br: %s será atribuído automaticamente com base na localização do escritório do usuário
th_th: %s จะถูกกำหนดโดยอัตโนมัติตามที่ตั้งสำนักงานของผู้ใช้
vi_vn: %s sẽ được chỉ định tự động dựa trên vị trí văn phòng của người dùng
zh_cn: %s 将根据用户办公地点自动分配

source: Add %s
de_de: %s hinzufügen
es_es: Añadir %s
fil_ph: Magdagdag ng %s
fr_fr: Ajouter %s
hi_in: %s जोड़ें
id_id: Tambah %s
it_it: Aggiungi %s
ja_jp: %s の追加
ko_kr: %s 추가
ms_my: Tambahkan %s
pt_br: Adicionar %s
th_th: เพิ่ม %s
vi_vn: Thêm %s
zh_cn: 添加 %s

source: members by chapter
de_de: Mitglieder nach Kapitel
es_es: miembros por capítulo
fil_ph: mga miyembro ayon sa kabanata
fr_fr: membres par chapitre
hi_in: अध्याय के अनुसार सदस्य
id_id: anggota per bab
it_it: membri per capitolo
ja_jp: 支部別会員数
ko_kr: 챕터별 멤버
ms_my: ahli mengikut bab
pt_br: membros por capítulo
th_th: สมาชิกตามบท
vi_vn: thành viên theo chương
zh_cn: 按分会划分的成员

source: %s message action dropdown
de_de: %s Dropdown-Liste für Nachrichtenaktionen
es_es: %s menú desplegable de acciones del mensaje
fil_ph: %s dropdown ng pagkilos ng mensahe
fr_fr: Menu déroulant des actions du message %s
hi_in: %s संदेश कार्रवाई ड्रॉपडाउन
id_id: %s tindakan pesan dropdown
it_it: %s messaggio azione menu a discesa
ja_jp: %s メッセージアクションドロップダウン
ko_kr: %s 메시지 작업 드롭다운
ms_my: %s lungsur tindakan mesej
pt_br: %s ação de mensagem suspensa
th_th: %s การดำเนินการข้อความแบบดรอปดาวน์
vi_vn: %s thả xuống hành động tin nhắn
zh_cn: %s 消息操作下拉菜单

source: Are you sure you want to send this message?
de_de: Möchten Sie diese Nachricht wirklich senden?
es_es: ¿Está seguro de que desea enviar este mensaje?
fil_ph: Sigurado ka bang gusto mong ipadala ang mensaheng ito?
fr_fr: Voulez-vous vraiment envoyer ce message ?
hi_in: क्या आप वाकई यह संदेश भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirim pesan ini?
it_it: Sei sicuro di voler inviare questo messaggio?
ja_jp: このメッセージを送信してもよろしいですか？
ko_kr: 이 메시지를 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar mesej ini?
pt_br: Você tem certeza de que quer enviar esta mensagem?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งข้อความนี้
vi_vn: Bạn có chắc chắn muốn gửi tin nhắn này?
zh_cn: 你确定你要发送这个消息吗？

source: No recipients selected for this message. Please add some recipients first.
de_de: Keine Empfänger für diese Nachricht ausgewählt. Bitte fügen Sie zuerst einige Empfänger hinzu.
es_es: No se han seleccionado destinatarios para este mensaje. Agregue algunos destinatarios primero.
fil_ph: Walang napiling tatanggap para sa mensaheng ito. Mangyaring magdagdag muna ng ilang tatanggap.
fr_fr: Aucun destinataire sélectionné pour ce message. Veuillez d'abord ajouter quelques destinataires.
hi_in: इस संदेश के लिए कोई प्राप्तकर्ता नहीं चुना गया। कृपया पहले कुछ प्राप्तकर्ताओं को जोड़ें।
id_id: Tidak ada penerima yang dipilih untuk pesan ini. Harap tambahkan beberapa penerima terlebih dahulu.
it_it: Nessun destinatario selezionato per questo messaggio. Aggiungi prima alcuni destinatari.
ja_jp: このメッセージの受信者は選択されていません。最初に受信者を追加してください。
ko_kr: 이 메시지에 대해 선택된 수신자가 없습니다. 먼저 수신자를 추가하세요.
ms_my: Tiada penerima dipilih untuk mesej ini. Sila tambah beberapa penerima dahulu.
pt_br: Nenhum destinatário selecionado para esta mensagem. Favor adicionar alguns destinatários primeiro.
th_th: ไม่ได้เลือกผู้รับสำหรับข้อความนี้ โปรดเพิ่มผู้รับบางส่วนก่อน
vi_vn: Không có người nhận nào được chọn cho tin nhắn này. Vui lòng thêm một số người nhận trước.
zh_cn: 没有为该邮件选择收件人。请先添加一些收件人。

source: Send Message
de_de: Nachricht senden
es_es: Enviar mensaje
fil_ph: Magpadala ng Mensahe
fr_fr: Envoyer le message
hi_in: मेसेज भेजें
id_id: Kirim Pesan
it_it: Invia messaggio
ja_jp: メッセージを送る
ko_kr: 문자 보내
ms_my: Hantar Mesej
pt_br: Enviar Mensagem
th_th: ส่งข้อความ
vi_vn: Gửi tin nhắn
zh_cn: 发送信息

source: Are you sure you want to cancel publishing?
de_de: Möchten Sie die Veröffentlichung wirklich abbrechen?
es_es: ¿Estás seguro de que deseas cancelar la publicación?
fil_ph: Sigurado ka bang gusto mong kanselahin ang pag-publish?
fr_fr: Êtes-vous sûr de vouloir annuler la publication ?
hi_in: क्या आप वाकई प्रकाशन रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan penerbitan?
it_it: Sei sicuro di voler annullare la pubblicazione?
ja_jp: 公開をキャンセルしてもよろしいですか?
ko_kr: 게시를 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan penerbitan?
pt_br: Tem certeza de que deseja cancelar a publicação?
th_th: คุณแน่ใจว่าต้องการยกเลิกการเผยแพร่หรือไม่?
vi_vn: Bạn có chắc chắn muốn hủy xuất bản không?
zh_cn: 您确定要取消发布吗？

source: Message preview
de_de: Vorschau der Nachricht
es_es: Vista previa del mensaje
fil_ph: Preview ng mensahe
fr_fr: Aperçu du message
hi_in: संदेश पूर्वावलोकन
id_id: Pratinjau pesan
it_it: Anteprima del messaggio
ja_jp: メッセージプレビュー
ko_kr: 메시지 미리보기
ms_my: Pratonton mesej
pt_br: Pré-visualização da mensagem
th_th: แสดงตัวอย่างข้อความ
vi_vn: Xem trước tin nhắn
zh_cn: 信息预览

source: To
de_de: Zu
es_es: A
fil_ph: At
fr_fr: À
hi_in: Til
id_id: Kepada
it_it: A
ja_jp: に
ko_kr: 에게
ms_my: Kepada
pt_br: Para
th_th: ถึง
vi_vn: ĐẾN
zh_cn: 到

source: All Users in the Zone
de_de: Alle Benutzer in der Zone
es_es: Todos los usuarios de la zona
fil_ph: Lahat ng Gumagamit sa Zone
fr_fr: Tous les utilisateurs de la zone
hi_in: क्षेत्र के सभी उपयोगकर्ता
id_id: Semua Pengguna di Zona
it_it: Tutti gli utenti della zona
ja_jp: ゾーン内のすべてのユーザー
ko_kr: 영역의 모든 사용자
ms_my: Semua Pengguna dalam Zon
pt_br: Todos os usuários na zona
th_th: ผู้ใช้ทั้งหมดในโซน
vi_vn: Tất cả người dùng trong vùng
zh_cn: 区内所有用户

source: All Users in the Zone who are not a member of any %s
de_de: Alle Benutzer in der Zone, die kein Mitglied von %s sind
es_es: Todos los Usuarios de la Zona que no sean miembros de ningún %s
fil_ph: Lahat ng User sa Zone na hindi miyembro ng alinmang %s
fr_fr: Tous les utilisateurs de la zone qui ne sont membres d'aucun %s
hi_in: ज़ोन के सभी उपयोगकर्ता जो किसी भी %s के सदस्य नहीं हैं
id_id: Semua Pengguna di Zona yang bukan anggota %s mana pun
it_it: Tutti gli utenti della zona che non sono membri di alcun %s
ja_jp: %sのメンバーではないゾーン内のすべてのユーザー
ko_kr: %s의 구성원이 아닌 영역의 모든 사용자
ms_my: Semua Pengguna dalam Zon yang bukan ahli mana-mana %s
pt_br: Todos os usuários da Zona que não são membros de nenhum %s
th_th: ผู้ใช้ทั้งหมดในโซนที่ไม่ได้เป็นสมาชิกของ %s ใดๆ
vi_vn: Tất cả Người dùng trong Khu vực không phải là thành viên của bất kỳ %s nào
zh_cn: 区内所有不属于任何%s成员的用户

source: %s Leaders,
de_de: %s Anführer,
es_es: %s líderes,
fil_ph: %s Mga pinuno,
fr_fr: %s Dirigeants,
hi_in: %s नेता,
id_id: %s Pemimpin,
it_it: %s leader,
ja_jp: %s人のリーダー、
ko_kr: %s 지도자,
ms_my: %s Pemimpin,
pt_br: %s Líderes,
th_th: %s ผู้นำ
vi_vn: %s Lãnh đạo,
zh_cn: %s 领导者，

source: %s Members,
de_de: %s Mitglieder,
es_es: %s miembros,
fil_ph: %s Mga miyembro,
fr_fr: %s Membres,
hi_in: %s सदस्य,
id_id: %s Anggota,
it_it: %s membri,
ja_jp: %sメンバー、
ko_kr: %s 회원,
ms_my: %s Ahli,
pt_br: %s Membros,
th_th: %s สมาชิก
vi_vn: %s Thành viên,
