Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: We are unable to process your request as the link has expired.
de_de: Wir können Ihre Anfrage nicht bearbeiten, da der Link abgelaufen ist.
es_es: No podemos procesar su solicitud porque el enlace ha expirado.
fil_ph: Hindi namin maproseso ang iyong kahilingan dahil nag-expire na ang link.
fr_fr: Nous ne sommes pas en mesure de traiter votre demande car le lien a expiré.
hi_in: हम आपके अनुरोध को संसाधित करने में असमर्थ हैं क्योंकि लिंक की समय सीमा समाप्त हो गई है।
id_id: Kami tidak dapat memproses permintaan Anda karena tautan telah kedaluwarsa.
it_it: Non siamo in grado di elaborare la tua richiesta poiché il collegamento è scaduto.
ja_jp: リンクの有効期限が切れているため、リクエストを処理できません。
ko_kr: 링크가 만료되어 귀하의 요청을 처리할 수 없습니다.
ms_my: Kami tidak dapat memproses permintaan anda kerana pautan telah tamat tempoh.
pt_br: Não podemos processar seu pedido, pois o link expirou.
th_th: เราไม่สามารถดำเนินการตามคำขอของคุณได้เนื่องจากลิงก์หมดอายุ
vi_vn: Chúng tôi không thể xử lý yêu cầu của bạn vì liên kết đã hết hạn.
zh_cn: 由于链接已过期，我们无法处理您的请求。

source: Welcome to %s Calendar
de_de: Willkommen im %s Kalender
es_es: Bienvenido a %s Calendario
fil_ph: Maligayang pagdating sa %s Calendar
fr_fr: Bienvenue dans %s Agenda
hi_in: %s कैलेंडर में आपका स्वागत है
id_id: Selamat datang di %s Kalender
it_it: Benvenuto nel calendario di %s
ja_jp: %s カレンダーへようこそ
ko_kr: %s 캘린더에 오신 것을 환영합니다
ms_my: Selamat datang ke %s Kalendar
pt_br: Bem-vindo ao %s Agenda
th_th: ยินดีต้อนรับสู่ %s ปฏิทิน
vi_vn: Chào mừng bạn đến với Lịch %s
zh_cn: 欢迎使用%s日历

source: New password and confirm password do not match! Try again
de_de: Neues Passwort und Passwort bestätigen stimmen nicht überein! Versuchen Sie es nochmal
es_es: ¡La nueva contraseña y la confirmación de contraseña no coinciden! Intentar otra vez
fil_ph: Hindi tugma ang bagong password at kumpirmahin ang password! Subukan muli
fr_fr: Le nouveau mot de passe et le mot de passe de confirmation ne correspondent pas ! Réessayer
hi_in: नया पासवर्ड और कन्फर्म पासवर्ड मेल नहीं खाते! पुनः प्रयास करें
id_id: Kata sandi baru dan kata sandi konfirmasi tidak cocok! Coba lagi
it_it: La nuova password e la conferma della password non corrispondono! Riprova
ja_jp: 新しいパスワードと確認パスワードが一致しません！再試行
ko_kr: 새 비밀번호와 확인 비밀번호가 일치하지 않습니다! 다시 시도하십시오
ms_my: Kata laluan baharu dan sahkan kata laluan tidak sepadan! Cuba lagi
pt_br: Nova senha e confirmar senha não correspondem! Tente novamente
th_th: รหัสผ่านใหม่และยืนยันรหัสผ่านไม่ตรงกัน! ลองอีกครั้ง
vi_vn: Mật khẩu mới và mật khẩu xác nhận không khớp! Thử lại
zh_cn: 新密码和确认密码不一致!再试一次

source: New password can't be the same as old password
de_de: Das neue Passwort darf nicht mit dem alten Passwort identisch sein
es_es: La nueva contraseña no puede ser la misma que la antigua
fil_ph: Ang bagong password ay hindi maaaring pareho sa lumang password
fr_fr: Le nouveau mot de passe ne peut pas être le même que l'ancien mot de passe
hi_in: नया पासवर्ड पुराने पासवर्ड जैसा नहीं हो सकता
id_id: Kata sandi baru tidak boleh sama dengan kata sandi lama
it_it: La nuova password non può essere uguale alla vecchia password
ja_jp: 新しいパスワードを古いパスワードと同じにすることはできません
ko_kr: 새 비밀번호는 이전 비밀번호와 같을 수 없습니다.
ms_my: Kata laluan baharu tidak boleh sama dengan kata laluan lama
pt_br: A nova senha não pode ser a mesma que a senha antiga
th_th: รหัสผ่านใหม่ต้องไม่เหมือนกับรหัสผ่านเก่า
vi_vn: Mật khẩu mới không được giống mật khẩu cũ
zh_cn: 新密码不能与旧密码相同

source: Password changed successfully
de_de: Das Passwort wurde erfolgreich geändert
es_es: Contraseña cambiada con éxito
fil_ph: Matagumpay na nabago ang Password
fr_fr: Le mot de passe a été changé avec succès
hi_in: पासवर्ड सफलतापूर्वक बदला गया
id_id: Kata sandi berhasil dirubah
it_it: Password cambiata con successo
ja_jp: パスワードは正常に変更されました
ko_kr: 비밀번호가 성공적으로 변경되었습니다
ms_my: Kata laluan berjaya ditukar
pt_br: Senha alterada com sucesso
th_th: เปลี่ยนรหัสผ่านเรียบร้อยแล้ว
vi_vn: Đã thay đổi mật khẩu thành công
zh_cn: 密码修改成功

source: Incorrect old password provided! Please try again
de_de: Falsches altes Passwort angegeben! Bitte versuche es erneut
es_es: ¡Se proporcionó una contraseña antigua incorrecta! Inténtalo de nuevo
fil_ph: Maling lumang password na ibinigay! Pakisubukang muli
fr_fr: Ancien mot de passe incorrect fourni ! Veuillez réessayer
hi_in: गलत पुराना पासवर्ड दिया गया! कृपया पुन: प्रयास करें
id_id: Kata sandi lama yang diberikan salah! Silakan coba lagi
it_it: Vecchia password fornita errata! Per favore riprova
ja_jp: 間違った古いパスワードが提供されました！もう一度やり直してください
ko_kr: 잘못된 이전 비밀번호가 제공되었습니다! 다시 시도하십시오
ms_my: Kata laluan lama yang salah diberikan! Sila cuba lagi
pt_br: Senha antiga fornecida incorretamente! Por favor, tente novamente
th_th: ระบุรหัสผ่านเก่าไม่ถูกต้อง! กรุณาลองอีกครั้ง
vi_vn: Mật khẩu cũ được cung cấp không chính xác! Vui lòng thử lại
zh_cn: 提供的旧密码不正确!请再试一次

source: New password must be a minimum of 8 characters long and must contain an uppercase letter, a lowercase letter, a number and a special character
de_de: Das neue Passwort muss mindestens 8 Zeichen lang sein und einen Großbuchstaben, einen Kleinbuchstaben, eine Zahl und ein Sonderzeichen enthalten
es_es: La nueva contraseña debe tener un mínimo de 8 caracteres y debe contener una letra mayúscula, una letra minúscula, un número y un carácter especial
fil_ph: Ang bagong password ay dapat na hindi bababa sa 8 mga character ang haba at dapat na naglalaman ng isang malaking titik, isang maliit na titik, isang numero at isang espesyal na character
fr_fr: Le nouveau mot de passe doit comporter au moins 8 caractères et doit contenir une lettre majuscule, une lettre minuscule, un chiffre et un caractère spécial
hi_in: नया पासवर्ड कम से कम 8 वर्णों का होना चाहिए और इसमें एक बड़ा अक्षर, एक छोटा अक्षर, एक संख्या और एक विशेष वर्ण होना चाहिए
id_id: Kata sandi baru harus minimal 8 karakter dan harus mengandung huruf besar, huruf kecil, angka, dan karakter khusus
it_it: La nuova password deve essere lunga almeno 8 caratteri e deve contenere una lettera maiuscola, una lettera minuscola, un numero e un carattere speciale
ja_jp: 新しいパスワードは8文字以上で、大文字、小文字、数字、特殊文字を含める必要があります
ko_kr: 새 비밀번호는 최소 8자 이상이어야 하며 대문자, 소문자, 숫자 및 특수 문자를 포함해야 합니다.
ms_my: Kata laluan baharu mestilah sekurang-kurangnya 8 aksara panjang dan mesti mengandungi huruf besar, huruf kecil, nombor dan aksara khas
pt_br: A nova senha deve ter no mínimo 8 caracteres e deve conter uma letra maiúscula, uma letra minúscula, um número e um caractere especial
th_th: รหัสผ่านใหม่ต้องมีความยาวไม่ต่ำกว่า 8 อักขระ และต้องมีอักษรตัวพิมพ์ใหญ่ ตัวพิมพ์เล็ก ตัวเลข และอักขระพิเศษ
vi_vn: Mật khẩu mới phải dài tối thiểu 8 ký tự và phải có chữ hoa, chữ thường, số và ký tự đặc biệt
zh_cn: 新密码的长度必须至少为 8 个字符，并且必须包含一个大写字母、一个小写字母、一个数字和一个特殊字符

source: Select a Zone to continue
de_de: Wählen Sie eine Zone aus, um fortzufahren
es_es: Seleccione una zona para continuar
fil_ph: Pumili ng Zone upang magpatuloy
fr_fr: Sélectionnez une zone pour continuer
hi_in: जारी रखने के लिए एक ज़ोन चुनें
id_id: Pilih Zona untuk melanjutkan
it_it: Seleziona una zona per continuare
ja_jp: 続行するにはゾーンを選択してください
ko_kr: 계속하려면 영역을 선택하세요.
ms_my: Pilih Zon untuk meneruskan
pt_br: Selecione uma zona para continuar
th_th: เลือกโซนเพื่อดำเนินการต่อ
vi_vn: Chọn một khu vực để tiếp tục
zh_cn: 选择一个区域以继续

source: Edit Survey
de_de: Umfrage bearbeiten
es_es: Editar encuesta
fil_ph: I-edit ang Survey
fr_fr: Modifier l'enquête
hi_in: सर्वेक्षण संपादित करें
id_id: Sunting Survei
it_it: Modifica
ja_jp: 調査の編集
ko_kr: 설문 수정
ms_my: Edit Tinjauan
pt_br: Editar pesquisa
th_th: แก้ไขแบบสำรวจ
vi_vn: Chỉnh sửa khảo sát
zh_cn: 编辑调查菜单

source: Create Event Survey
de_de: Erstellen Sie eine Veranstaltungsumfrage
es_es: Crear encuesta de evento
fil_ph: Gumawa ng Survey ng Kaganapan
fr_fr: Créer une enquête sur un événement
hi_in: इवेंट सर्वेक्षण बनाएं
id_id: Buat Survei Acara
it_it: Crea sondaggio sugli eventi
ja_jp: イベントアンケートの作成
ko_kr: 이벤트 설문조사 만들기
ms_my: Buat Tinjauan Acara
pt_br: Criar pesquisa de evento
th_th: สร้างแบบสำรวจกิจกรรม
vi_vn: Tạo khảo sát sự kiện
zh_cn: 创建事件调查

source: Update event survey
de_de: Ereignisumfrage aktualisieren
es_es: Actualizar encuesta de eventos
fil_ph: I-update ang survey ng kaganapan
fr_fr: Mettre à jour l'enquête sur les événements
hi_in: घटना सर्वेक्षण अद्यतन करें
id_id: Perbarui survei acara
it_it: Aggiorna il sondaggio sugli eventi
ja_jp: イベントアンケートを更新
ko_kr: 이벤트 설문조사 업데이트
ms_my: Kemas kini tinjauan acara
pt_br: Atualizar pesquisa de evento
th_th: อัพเดตแบบสำรวจกิจกรรม
vi_vn: Cập nhật khảo sát sự kiện
zh_cn: 更新活动调查

source: Edit %s
de_de: %s Bearbeiten
es_es: Editar %s
fil_ph: I-edit ang %s
fr_fr: Modifier %s
hi_in: संपादन %s
it_it: Modifica %s
ja_jp: %s 編集
ko_kr: %s 수정
pt_br: Editar %s
th_th: แก้ไข %s
vi_vn: Chỉnh sửa %s
zh_cn: 编辑 %s

source: Create %s
de_de: Schaffen %s
es_es: Crear %s
fil_ph: Lumikha ng %s
fr_fr: Créer %s
hi_in: बनाएं %s
id_id: Buat %s
it_it: Creato %s
ja_jp: %s 作成
ko_kr: %s 만들기
ms_my: Buat %s
pt_br: Criar %s
th_th: สร้าง %s
vi_vn: Tạo %s
zh_cn: 创建 %s

source: View %s
de_de: %s ansehen
es_es: Ver %s
fil_ph: Tingnan ang %s
fr_fr: Voir %s
hi_in: देखना %s
id_id: Lihat %s
it_it: Visualizza %s
ja_jp: %sを表示
ko_kr: %s 보기
ms_my: Lihat %s
pt_br: Ver %s
th_th: ดู %s
vi_vn: Xem %s
zh_cn: 查看 %s

source: Add Dynamic List
de_de: Dynamische Liste hinzufügen
es_es: Agregar lista dinámica
fil_ph: Magdagdag ng Dynamic na Listahan
fr_fr: Ajouter une liste dynamique
hi_in: गतिशील सूची जोड़ें
id_id: Tambahkan Daftar Dinamis
it_it: Aggiungi elenco dinamico
ja_jp: 動的リストを追加
ko_kr: 동적 목록 추가
ms_my: Tambah Senarai Dinamik
pt_br: Adicionar lista dinâmica
th_th: เพิ่มรายการไดนามิก
vi_vn: Thêm danh sách động
zh_cn: 讨论列表

source: Add New Dynamic List
de_de: Neue dynamische Liste hinzufügen
es_es: Agregar nueva lista dinámica
fil_ph: Magdagdag ng Bagong Dynamic na Listahan
fr_fr: Ajouter une nouvelle liste dynamique
hi_in: नई गतिशील सूची जोड़ें
id_id: Tambahkan Daftar Dinamis Baru
it_it: Aggiungi nuovo elenco dinamico
ja_jp: 新しい動的リストを追加
ko_kr: 새로운 동적 목록 추가
ms_my: Tambah Dana Baru
pt_br: Adicionar nova lista dinâmica
th_th: เพิ่มรายการไดนามิกใหม่
vi_vn: Thêm danh sách động mới
zh_cn: 添加新的动态列表

source: If you are a %s employee, please use your work email address OR %s.
de_de: Wenn Sie ein %s-Mitarbeiter sind, verwenden Sie bitte Ihre geschäftliche E-Mail-Adresse ODER %s.
es_es: Si es un empleado de %s, utilice su dirección de correo electrónico del trabajo O %s.
fil_ph: Kung ikaw ay isang %s empleyado, mangyaring gamitin ang iyong email address sa trabaho O %s.
fr_fr: Si vous êtes un employé %s, veuillez utiliser votre adresse e-mail professionnelle OU %s.
hi_in: यदि आप %s कर्मचारी हैं, तो कृपया अपना कार्य ईमेल पता या %s का उपयोग करें।
id_id: Jika Anda seorang karyawan %s, silakan gunakan alamat email kantor Anda ATAU %s.
it_it: Se sei un dipendente di %s, utilizza il tuo indirizzo email di lavoro OPPURE %s.
ja_jp: %s の従業員の場合は、勤務先メールアドレスまたは %s を使用してください。
ko_kr: %s 직원이신 경우 회사 이메일 주소 또는 %s을 사용하세요.
ms_my: Jika anda seorang pekerja %s, sila gunakan alamat e-mel kerja anda ATAU %s.
pt_br: Se você for um funcionário da %s, use seu endereço de e-mail comercial OU %s.
th_th: หากคุณเป็นพนักงานของ %s โปรดใช้ที่อยู่อีเมลที่ทำงานของคุณ หรือ %s
vi_vn: Nếu bạn là nhân viên %s, vui lòng sử dụng địa chỉ email công việc HOẶC %s.
zh_cn: 如果您是 %s 员工，请使用您的工作电子邮件地址或 %s。

source: Email/%s
es_es: Correo electrónico/%s
fr_fr: Courriel/%s
hi_in: ईमेल/%s
id_id: Surel/%s
ja_jp: メールアドレス/%s
ko_kr: 이메일/%s
ms_my: E-mel/%s
th_th: อีเมล์/%s
vi_vn: Thư điện tử/%s
zh_cn: 电子邮件/%s

source: Announcement Email Tracking
de_de: Ankündigungs-E-Mail-Verfolgung
es_es: Anuncio de seguimiento de correo electrónico
fil_ph: Pagsubaybay sa Email ng Anunsyo
fr_fr: Suivi des e-mails d'annonce
hi_in: घोषणा ईमेल ट्रैकिंग
id_id: Pelacakan Email Pengumuman
it_it: Monitoraggio e-mail di annuncio
ja_jp: アナウンスメールトラッキング
ko_kr: 공지 이메일 추적
ms_my: Penjejakan E-mel Pengumuman
pt_br: Anúncio Rastreamento de e-mail
th_th: การติดตามอีเมลประกาศ
vi_vn: Theo dõi email thông báo
zh_cn: 公告邮件跟踪

source: Event Email Tracking
de_de: Ereignis-E-Mail-Verfolgung
es_es: Seguimiento de correo electrónico de eventos
fil_ph: Pagsubaybay sa Email ng Kaganapan
fr_fr: Suivi des e-mails d'événement
hi_in: घटना ईमेल ट्रैकिंग
id_id: Pelacakan Email Acara
it_it: Monitoraggio e-mail degli eventi
ja_jp: イベントの電子メール追跡
ko_kr: 이벤트 이메일 추적
ms_my: Penjejakan E-mel Acara
pt_br: Rastreamento de e-mails de eventos
th_th: การติดตามอีเมลเหตุการณ์
vi_vn: Theo dõi email sự kiện
zh_cn: 事件电子邮件跟踪

source: Newsletter Email Tracking
de_de: Newsletter-E-Mail-Verfolgung
es_es: Seguimiento de correos electrónicos de boletines
fil_ph: Pagsubaybay sa Email ng Newsletter
fr_fr: Suivi des e-mails de la newsletter
hi_in: न्यूज़लेटर ईमेल ट्रैकिंग
id_id: Pelacakan Email Buletin
it_it: Monitoraggio e-mail della newsletter
ja_jp: ニュースレターの電子メール追跡
ko_kr: 뉴스레터 이메일 추적
ms_my: Penjejakan E-mel Surat Berita
pt_br: Rastreamento de e-mail para boletim informativo
th_th: การติดตามอีเมลจดหมายข่าว
vi_vn: Theo dõi email bản tin
zh_cn: 电子报电子邮件跟踪

source: Event Analytics
de_de: Ereignisanalyse
es_es: Análisis de eventos
fil_ph: Analytics ng Kaganapan
fr_fr: Analyse des événements
hi_in: घटना विश्लेषिकी
id_id: Analisis Peristiwa
it_it: Analisi degli eventi
ja_jp: イベント分析
ko_kr: 이벤트 분석
ms_my: Analitis Acara
pt_br: Análise de eventos
th_th: การวิเคราะห์เหตุการณ์
vi_vn: Phân tích sự kiện
zh_cn: 事件分析

source: View Event
de_de: Veranstaltung anzeigen
es_es: Ver evento
fil_ph: Tingnan ang Kaganapan
fr_fr: Voir l'événement
hi_in: घटना देखें
id_id: Lihat event
it_it: Visualizza Evento
ja_jp: イベントを表示
ko_kr: 이벤트 보기
ms_my: Lihat Acara
pt_br: Ver Evento
th_th: ดูกิจกรรม
vi_vn: xem sự kiện
zh_cn: 查看活动

source: Event link is not valid. Click continue to go to the home page
de_de: Ereignislink ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace del evento no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Hindi wasto ang link ng kaganapan. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de l'événement n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: ईवेंट लिंक मान्य नहीं है. होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan acara tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento all'evento non è valido. Fare clic su Continua per andare alla home page
ja_jp: イベントリンクが無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 이벤트 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan acara tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link do evento não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงก์กิจกรรมไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết sự kiện không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 活动链接是无效的。点击继续，进入主页

source: User info font found
de_de: Benutzerinfo-Schriftart gefunden
es_es: Fuente de información de usuario encontrada
fil_ph: Natagpuan ang font ng impormasyon ng user
fr_fr: Police d'informations utilisateur trouvée
hi_in: उपयोगकर्ता जानकारी फ़ॉन्ट मिला
id_id: Font info pengguna ditemukan
it_it: È stato trovato il carattere delle informazioni sull'utente
ja_jp: ユーザー情報フォントが見つかりました
ko_kr: 사용자 정보 글꼴이 발견되었습니다.
ms_my: Fon maklumat pengguna ditemui
pt_br: Fonte de informações do usuário encontrada
th_th: พบแบบอักษรข้อมูลผู้ใช้
vi_vn: Đã tìm thấy phông chữ thông tin người dùng
zh_cn: 找到用户信息字体

source: RSVP updated successfully
de_de: RSVP wurde erfolgreich aktualisiert
es_es: Confirmar asistencia actualizado con éxito
fil_ph: Matagumpay na na-update ang RSVP
fr_fr: RSVP mis à jour avec succès
hi_in: RSVP सफलतापूर्वक अपडेट किया गया
id_id: RSVP berhasil diperbarui
it_it: RSVP aggiornato con successo
ja_jp: RSVP が正常に更新されました
ko_kr: 회신이 업데이트되었습니다.
ms_my: RSVP berjaya dikemas kini
pt_br: Confirmação de presença atualizada com sucesso
th_th: อัปเดต RSVP สำเร็จแล้ว
vi_vn: Trả lời đã được cập nhật thành công
zh_cn: 回复已成功更新

source: Your request to update RSVP failed. Please check your connection and try again later.
de_de: Ihre Anfrage zur Aktualisierung von RSVP ist fehlgeschlagen. Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es später erneut.
es_es: Su solicitud para actualizar RSVP falló. Verifique su conexión e inténtelo nuevamente más tarde.
fil_ph: Nabigo ang iyong kahilingang i-update ang RSVP. Pakisuri ang iyong koneksyon at subukang muli sa ibang pagkakataon.
fr_fr: Votre demande de mise à jour de RSVP a échoué. Veuillez vérifier votre connexion et réessayer plus tard.
hi_in: आरएसवीपी अपडेट करने का आपका अनुरोध विफल रहा। कृपया अपना कनेक्शन जांचें और बाद में पुनः प्रयास करें।
id_id: Permintaan Anda untuk memperbarui RSVP gagal. Silakan periksa koneksi Anda dan coba lagi nanti.
it_it: La tua richiesta di aggiornamento RSVP non è riuscita. Controlla la connessione e riprova più tardi.
ja_jp: RSVP を更新するリクエストは失敗しました。接続を確認して、後でもう一度試してください。
ko_kr: RSVP 업데이트 요청이 실패했습니다. 연결을 확인하고 나중에 다시 시도해 주세요.
ms_my: Permintaan anda untuk mengemas kini RSVP gagal. Sila semak sambungan anda dan cuba lagi kemudian.
pt_br: Sua solicitação para atualizar o RSVP falhou. Verifique sua conexão e tente novamente mais tarde.
th_th: คำขออัปเดต RSVP ของคุณล้มเหลว โปรดตรวจสอบการเชื่อมต่อของคุณแล้วลองอีกครั้งในภายหลัง
vi_vn: Yêu cầu cập nhật RSVP của bạn không thành công. Vui lòng kiểm tra kết nối của bạn và thử lại sau.
zh_cn: 您更新 RSVP 的请求失败。请检查您的连接并稍后重试。

source: %s is not a valid email
de_de: %s ist keine gültige E-Mail
es_es: %s no es un correo electrónico válido
fil_ph: Ang %s ay hindi wastong email
fr_fr: %s n'est pas une adresse e-mail valide
hi_in: %s मान्य ईमेल नहीं है
id_id: %s bukan email yang valid
it_it: %s non è un indirizzo email valido
ja_jp: %s は有効なメールアドレスではありません
ko_kr: %s은(는) 유효한 이메일이 아닙니다
ms_my: %s bukan e-mel yang sah
pt_br: %s não é um e-mail válido
th_th: %s ไม่ใช่อีเมลที่ถูกต้อง
vi_vn: %s không phải là email hợp lệ
zh_cn: %s 不是有效的电子邮件地址

source: Information saved.
de_de: Informationen gespeichert.
es_es: Información guardada.
fil_ph: Nai-save ang impormasyon.
fr_fr: Informations enregistrées.
hi_in: जानकारी सहेजी गई.
id_id: Informasi disimpan.
it_it: Informazioni salvate.
ja_jp: 情報が保存されました。
ko_kr: 정보가 저장되었습니다.
ms_my: Maklumat disimpan.
pt_br: Informações salvas.
th_th: บันทึกข้อมูลแล้ว
vi_vn: Thông tin đã được lưu.
zh_cn: 信息已保存。

source: Event checkin session logout successfully
de_de: Abmelden der Ereignis-Check-in-Sitzung erfolgreich
es_es: Cierre de sesión de registro de eventos exitoso
fil_ph: Matagumpay na naka-logout ang session ng checkin ng event
fr_fr: Déconnexion réussie de la session d'enregistrement d'événements
hi_in: इवेंट चेकइन सत्र सफलतापूर्वक लॉगआउट हुआ
id_id: Sesi checkin acara berhasil logout
it_it: Disconnessione dalla sessione di controllo evento riuscita
ja_jp: イベントチェックインセッションが正常にログアウトされました
ko_kr: 이벤트 체크인 세션 로그아웃 성공
ms_my: Sesi daftar masuk acara berjaya log keluar
pt_br: Logout da sessão de check-in do evento com sucesso
th_th: ออกจากระบบเซสชันการเช็คอินกิจกรรมสำเร็จแล้ว
vi_vn: Đăng xuất phiên đăng ký sự kiện thành công
zh_cn: 事件签入会话注销成功

source: Please provide your basic information to signup as volunteer.
de_de: Bitte geben Sie Ihre grundlegenden Informationen an, um sich als Freiwilliger anzumelden.
es_es: Por favor proporcione su información básica para registrarse como voluntario.
fil_ph: Mangyaring ibigay ang iyong pangunahing impormasyon upang mag-sign up bilang boluntaryo.
fr_fr: Veuillez fournir vos informations de base pour vous inscrire en tant que bénévole.
hi_in: स्वयंसेवक के रूप में साइन अप करने के लिए कृपया अपनी बुनियादी जानकारी प्रदान करें।
id_id: Harap berikan informasi dasar Anda untuk mendaftar sebagai sukarelawan.
it_it: Fornisci le tue informazioni di base per iscriverti come volontario.
ja_jp: ボランティアとして登録するには、基本情報を入力してください。
ko_kr: 자원봉사자 가입을 위해 기본정보를 입력해주세요.
ms_my: Sila berikan maklumat asas anda untuk mendaftar sebagai sukarelawan.
pt_br: Forneça suas informações básicas para se inscrever como voluntário.
th_th: กรุณาให้ข้อมูลพื้นฐานของคุณเพื่อสมัครเป็นอาสาสมัคร
vi_vn: Vui lòng cung cấp thông tin cơ bản của bạn để đăng ký làm tình nguyện viên.
zh_cn: 请提供您的基本信息以报名成为志愿者。

source: Event Volunteer assigned successfully
de_de: Event Volunteer erfolgreich zugewiesen
es_es: Voluntario del evento asignado con éxito
fil_ph: Matagumpay na naitalaga ang Event Volunteer
fr_fr: Volontaire de l'événement affecté avec succès
hi_in: इवेंट वालंटियर सफलतापूर्वक असाइन किया गया
id_id: Relawan Acara berhasil ditugaskan
it_it: Volontario per l'evento assegnato con successo
ja_jp: イベント ボランティアが割り当てられました
ko_kr: 이벤트 지원자가 성공적으로 할당되었습니다.
ms_my: Sukarelawan Acara berjaya ditugaskan
pt_br: Voluntário do evento atribuído com sucesso
th_th: มอบหมายงานอาสาสมัครเรียบร้อยแล้ว
vi_vn: Sự kiện Tình nguyện viên được chỉ định thành công
zh_cn: 活动志愿者分配成功

source: Yo have already signedup for this role
de_de: Sie haben sich bereits für diese Rolle angemeldet
es_es: Ya te has registrado para este puesto.
fil_ph: Nag-sign up ka na para sa tungkuling ito
fr_fr: Vous êtes déjà inscrit pour ce rôle
hi_in: यो ने पहले ही इस भूमिका के लिए साइन अप कर लिया है
id_id: Anda sudah mendaftar untuk peran ini
it_it: Ti sei già registrato per questo ruolo
ja_jp: あなたはすでにこの役割にサインアップしています
ko_kr: Yo는 이미 이 역할에 등록했습니다.
ms_my: Anda telah pun mendaftar untuk peranan ini
pt_br: Você já se inscreveu para esta função
th_th: โยได้ลงทะเบียนสำหรับบทบาทนี้แล้ว
vi_vn: Bạn đã đăng ký vai trò này rồi
zh_cn: 您已经报名担任该职位

source: Event Volunteer role left successfully
de_de: Die Rolle des Event-Freiwilligen wurde erfolgreich verlassen
es_es: El rol de voluntario del evento se abandonó correctamente
fil_ph: Matagumpay na umalis ang tungkulin ng Event Volunteer
fr_fr: Le rôle de bénévole de l'événement a été quitté avec succès
hi_in: इवेंट वालंटियर की भूमिका सफलतापूर्वक छोड़ दी गई
id_id: Peran Relawan Acara berhasil ditinggalkan
it_it: Il ruolo di volontario per l'evento è stato lasciato con successo
ja_jp: イベントボランティアの役割を無事終了しました
ko_kr: 이벤트 자원봉사자 역할이 성공적으로 종료되었습니다
ms_my: Peranan Sukarelawan Acara berjaya ditinggalkan
pt_br: A função de Voluntário do Evento foi encerrada com sucesso
th_th: บทบาทอาสาสมัครจัดกิจกรรมสำเร็จแล้ว
vi_vn: Vai trò tình nguyện viên sự kiện đã rời đi thành công
zh_cn: 活动志愿者角色已成功退出

source: loading questions
de_de: Fragen laden
es_es: cargando preguntas
fil_ph: naglo-load ng mga tanong
fr_fr: chargement des questions
hi_in: प्रश्न लोड हो रहे हैं
id_id: memuat pertanyaan
it_it: caricamento delle domande
ja_jp: 質問の誤謬
ko_kr: 로딩 질문
ms_my: memuatkan soalan
pt_br: questões de carga
th_th: กำลังโหลดคำถาม
vi_vn: đang tải câu hỏi
zh_cn: 装载问题

source: Proceed with RSVP update
de_de: Fahren Sie mit der RSVP-Aktualisierung fort
es_es: Continuar con la actualización de confirmación de asistencia
fil_ph: Magpatuloy sa pag-update ng RSVP
fr_fr: Procéder à la mise à jour RSVP
hi_in: आरएसवीपी अपडेट के साथ आगे बढ़ें
id_id: Lanjutkan dengan pembaruan RSVP
it_it: Procedi con l'aggiornamento RSVP
ja_jp: 出欠確認の更新を続行します
ko_kr: 회신 업데이트를 진행하세요
ms_my: Teruskan dengan kemas kini RSVP
pt_br: Prossiga com a atualização do RSVP
th_th: ดำเนินการอัปเดตการตอบรับคำเชิญ
vi_vn: Tiếp tục cập nhật RSVP
zh_cn: 继续回复更新

source: Please provide your basic information
de_de: Bitte geben Sie Ihre grundlegenden Informationen an
es_es: Por favor proporcione su información básica
fil_ph: Mangyaring ibigay ang iyong pangunahing impormasyon
fr_fr: Veuillez fournir vos informations de base
hi_in: कृपया अपनी बुनियादी जानकारी प्रदान करें
id_id: Harap berikan informasi dasar Anda
it_it: Si prega di fornire le informazioni di base
ja_jp: 基本情報を入力してください
ko_kr: 기본정보를 입력해주세요
ms_my: Sila berikan maklumat asas anda
pt_br: Forneça suas informações básicas
th_th: กรุณาให้ข้อมูลพื้นฐานของคุณ
vi_vn: Vui lòng cung cấp thông tin cơ bản của bạn
zh_cn: 请提供您的基本信息
