Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Filter by tags
de_de: Nach Schlagworten filtern
es_es: Filtrar por etiquetas
fil_ph: I-filter ayon sa mga tag
fr_fr: Filtrer par balises
hi_in: टैग द्वारा फ़िल्टर करें
id_id: Filter berdasarkan tag
it_it: Filtra per tag
ja_jp: タグによるフィルタ
ko_kr: 태그로 필터링
ms_my: Pilih tag
pt_br: Filtrar por tags
th_th: กรองตามแท็ก
vi_vn: Lọc theo thẻ
zh_cn: 标签筛选

source: Filter
es_es: Filtro
fil_ph: Piltro
fr_fr: Filtre
hi_in: छलनी
it_it: Filtro
ja_jp: フィルター
ko_kr: 필터
pt_br: Filtro
th_th: ตัวกรอง
vi_vn: Lọc
zh_cn: 筛选

source: Add or search tags
de_de: Tags hinzufügen oder suchen
es_es: Agregar o buscar etiquetas
fil_ph: Magdagdag o maghanap ng mga tag
fr_fr: Ajouter ou rechercher des balises
hi_in: टैग जोड़ें या खोजें
id_id: Tambahkan atau cari tag
it_it: Aggiungi o cerca tag
ja_jp: タグの追加または検索
ko_kr: 태그 추가 또는 검색
ms_my: Tambah atau cari teg
pt_br: Adicionar ou pesquisar tags
th_th: เพิ่มหรือค้นหาแท็ก
vi_vn: Thêm hoặc tìm kiếm thẻ
zh_cn: 添加或搜索标签

source: No tags found to filter
de_de: Keine Tags zum Filtern gefunden
es_es: No se encontraron etiquetas para filtrar
fil_ph: Walang nakitang mga tag upang i-filter
fr_fr: Aucun tag trouvé pour filtrer
hi_in: फ़िल्टर करने के लिए कोई टैग नहीं मिला
id_id: Tidak ditemukan tag untuk difilter
it_it: Nessun tag trovato da filtrare
ja_jp: フィルタリングするタグが見つかりません
ko_kr: 필터링할 태그를 찾을 수 없습니다.
ms_my: Pilih tag
pt_br: Nenhuma tag encontrada para filtrar
th_th: ไม่พบแท็กที่จะกรอง
vi_vn: Không tìm thấy thẻ để lọc
zh_cn: 找不到要过滤的标签

source: Select Tags to filter %s
de_de: Wählen Sie Tags aus, um %s zu filtern
es_es: Seleccionar etiquetas para filtrar %s
fil_ph: Piliin ang Mga Tag na i-filter %s
fr_fr: Sélectionnez Balises pour filtrer %s
hi_in: %s फ़िल्टर करने के लिए टैग चुनें
id_id: Pilih Tag untuk difilter %s
it_it: Seleziona i tag per filtrare %s
ja_jp: フィルタするタグを選択 %s
ko_kr: 필터링할 태그 선택 %s
ms_my: Pilih Teg untuk menapis %s
pt_br: Selecione Tags para filtrar %s
th_th: เลือกแท็กเพื่อกรอง %s
vi_vn: Chọn Thẻ để lọc %s
zh_cn: 选择要过滤的标签 %s

source: Automated Email
de_de: Automatisierte E-Mail
es_es: Correo electrónico automatizado
fr_fr: E-mail automatisé
hi_in: स्वचालित ईमेल
id_id: Email Otomatis
it_it: E-mail automatizzata
ja_jp: 自動メール
ko_kr: 자동화된 이메일
ms_my: E-mel Automatik
pt_br: E-mail automático
th_th: อีเมลอัตโนมัติ
vi_vn: Email tự động
zh_cn: 自动化的电子邮件

source: Direct Email
de_de: Direkte E-Mail
es_es: Correo directo
fil_ph: Direktang Email
fr_fr: Courriel direct
hi_in: सीधा ईमेल
id_id: Email Langsung
it_it: Email Diretta
ja_jp: ダイレクトメール
ko_kr: 다이렉트 이메일
ms_my: E-mel Terus
pt_br: Email direto
th_th: อีเมลโดยตรง
vi_vn: Email trực tiếp
zh_cn: 发邮件

source: Back&nbsp;to&nbsp;Home
de_de: Zurück nach Hause
es_es: De vuelta a casa
fil_ph: Bumalik sa Tahanan
fr_fr: De retour à la maison
hi_in: घर वापिस
id_id: Kembali ke rumah
it_it: Tornare a casa
ja_jp: 家に帰る
ko_kr: 홈으로
ms_my: Kembali ke rumah
pt_br: Voltar para casa
th_th: กลับไปที่บ้าน
vi_vn: Trở về nhà
zh_cn: 返回首页

source: + New Dynamic List
de_de: + Neue dynamische Liste
es_es: + Nueva lista dinámica
fil_ph: + Bagong Dynamic na Listahan
fr_fr: + Nouvelle liste dynamique
hi_in: + नई गतिशील सूची
id_id: + Daftar Dinamis Baru
it_it: + Nuovo elenco dinamico
ja_jp: + 新しいダイナミックリスト
ko_kr: + 새로운 동적 목록
ms_my: + Senarai Dinamik Baharu
pt_br: + Nova Lista Dinâmica
th_th: + รายการไดนามิกใหม่
vi_vn: + Danh sách động mới
zh_cn: + 新的动态列表

source: %s Network
de_de: %s Netzwerk
es_es: %s red
fr_fr: %s Réseau
hi_in: %s नेटवर्क
id_id: %s Jaringan
it_it: %s Rete
ja_jp: %s のネットワーク
ko_kr: %s 네트워크
ms_my: %s Rangkaian
pt_br: %s Rede
th_th: %s เครือข่าย
vi_vn: %s Mạng
zh_cn: %s网络

source: %s Administration Panel
de_de: %s Administrationsbereich
es_es: %s Panel de administración
fr_fr: %s Panneau d'administration
hi_in: %s व्यवस्थापन पैनल
id_id: %s Panel Administrasi
it_it: %s Pannello di amministrazione
ja_jp: %s管理パネル
ko_kr: %s 관리 패널
ms_my: %s Panel Pentadbiran
pt_br: %s Painel de administração
th_th: %s แผงการดูแลระบบ
vi_vn: %s Bảng quản trị
zh_cn: %s 管理面板

source: You are a Global Admin
de_de: Sie sind ein globaler Administrator
es_es: Eres un administrador global
fil_ph: Isa kang Global Admin
fr_fr: Vous êtes un administrateur global
hi_in: आप एक वैश्विक व्यवस्थापक हैं
id_id: Anda adalah Admin Global
it_it: Sei un amministratore globale
ja_jp: あなたはグローバル管理者です
ko_kr: 당신은 글로벌 관리자입니다
ms_my: Anda adalah Pentadbir Global
pt_br: Você é um Administrador Global
th_th: คุณเป็นผู้ดูแลระบบทั่วโลก
vi_vn: Bạn là quản trị viên toàn cầu
zh_cn: 你是一个全球管理员

source: You are a Zone Admin
de_de: Sie sind ein Zonenadministrator
es_es: Eres Administrador de Zona
fil_ph: Isa kang Zone Admin
fr_fr: Vous êtes un administrateur de zone
hi_in: आप एक जोन एडमिन हैं
id_id: Anda adalah Admin Zona
it_it: Sei un amministratore di zona
ja_jp: あなたはゾーン管理者です
ko_kr: 당신은 영역 관리자입니다
ms_my: Anda adalah Pentadbir Zon
pt_br: Você é um Administrador de Zona
th_th: คุณเป็นผู้ดูแลโซน
vi_vn: Bạn là quản trị viên khu vực
zh_cn: 你是一个区管理员

source: You are a %s Leader
de_de: Sie sind ein %s Anführer
es_es: Eres un líder de %s
fil_ph: Isa kang %s Leader
fr_fr: Vous êtes un chef %s
hi_in: आप एक %s नेता हैं
id_id: Anda adalah Pemimpin %s
it_it: Sei un leader di %s
ja_jp: あなたは%sのリーダーです
ko_kr: 당신은 %s 리더입니다
ms_my: Anda ialah %s Pemimpin
pt_br: Você é um líder %s
th_th: คุณเป็นผู้นำ %s
vi_vn: Bạn là Người lãnh đạo %s
zh_cn: 您是 %s 位领导者

source: You are a Regional Leader
de_de: Sie sind ein Regionalleiter
es_es: Eres un Líder Regional
fil_ph: Isa kang Regional Leader
fr_fr: Vous êtes un responsable régional
hi_in: आप क्षेत्रीय नेता हैं
id_id: Anda adalah Pemimpin Regional
it_it: Sei un leader regionale
ja_jp: あなたは地域のリーダーです
ko_kr: 당신은 지역 리더입니다
ms_my: Anda adalah Pemimpin Wilayah
pt_br: Você é um Líder Regional
th_th: คุณเป็นผู้นำระดับภูมิภาค
vi_vn: Bạn là Trưởng khu vực
zh_cn: 你是区域领导

source: Back to %s
de_de: Zurück zu %s
es_es: Volver a %s
fil_ph: Bumalik sa %s
fr_fr: Retour à %s
hi_in: वापस %s पर
id_id: Kembali ke %s
it_it: Torna a %s
ja_jp: %s 戻る
ko_kr: %s(으)로 돌아가기
ms_my: Kembali ke %s
pt_br: Voltar para %s
th_th: กลับไปยัง %s
vi_vn: Quay lại %s
zh_cn: 返回%s

source: This feature is disabled in this zone. Please contact Teleskope support to discuss options to enable this feature
de_de: Diese Funktion ist in dieser Zone deaktiviert. Bitte wenden Sie sich an den Support von Teleskope, um Optionen zur Aktivierung dieser Funktion zu besprechen
es_es: Esta función está deshabilitada en esta zona. Póngase en contacto con el soporte de Teleskope para analizar las opciones para habilitar esta función
fil_ph: Ang tampok na ito ay hindi pinagana sa zone na ito. Mangyaring makipag-ugnayan sa suporta ng Teleskop upang talakayin ang mga opsyon para paganahin ang feature na ito
fr_fr: Cette fonctionnalité est désactivée dans cette zone. Veuillez contacter l'assistance Teleskope pour discuter des options permettant d'activer cette fonctionnalité
hi_in: यह सुविधा इस क्षेत्र में अक्षम है। इस सुविधा को सक्षम करने के विकल्पों पर चर्चा करने के लिए कृपया टेलीस्कोप समर्थन से संपर्क करें
id_id: Fitur ini dinonaktifkan di zona ini. Silakan hubungi dukungan Teleskop untuk mendiskusikan opsi untuk mengaktifkan fitur ini
it_it: Questa funzione è disabilitata in questa zona. Contatta il supporto di Teleskope per discutere le opzioni per abilitare questa funzione
ja_jp: この機能は、このゾーンでは無効になっています。この機能を有効にするオプションについては、Teleskope サポートにお問い合わせください。
ko_kr: 이 영역에서는 이 기능이 비활성화되어 있습니다. 이 기능을 활성화하는 옵션에 대해 논의하려면 Telekope 지원팀에 문의하십시오.
ms_my: Ciri ini dilumpuhkan dalam zon ini. Sila hubungi sokongan Teleskop untuk membincangkan pilihan untuk mendayakan ciri ini
pt_br: Este recurso está desabilitado nesta zona. Entre em contato com o suporte da Teleskope para discutir as opções para ativar esse recurso
th_th: คุณลักษณะนี้ถูกปิดใช้งานในโซนนี้ โปรดติดต่อฝ่ายสนับสนุนของ Teleskope เพื่อหารือเกี่ยวกับตัวเลือกในการเปิดใช้งานฟีเจอร์นี้
vi_vn: Tính năng này bị vô hiệu hóa trong vùng này. Vui lòng liên hệ với bộ phận hỗ trợ của Teleskope để thảo luận về các tùy chọn kích hoạt tính năng này
zh_cn: 此功能在该区域中被禁用。请联系 Teleskope 支持以讨论启用此功能的选项

source: Your role does not have sufficient permissions to manage this feature
de_de: Ihre Rolle verfügt nicht über ausreichende Berechtigungen, um diese Funktion zu verwalten
es_es: Su función no tiene permisos suficientes para administrar esta función
fil_ph: Walang sapat na pahintulot ang iyong tungkulin para pamahalaan ang feature na ito
fr_fr: Votre rôle ne dispose pas des autorisations suffisantes pour gérer cette fonctionnalité
hi_in: आपकी भूमिका के पास इस सुविधा को प्रबंधित करने के लिए पर्याप्त अनुमतियां नहीं हैं
id_id: Peran Anda tidak memiliki izin yang memadai untuk mengelola fitur ini
it_it: Il tuo ruolo non dispone di autorizzazioni sufficienti per gestire questa funzionalità
ja_jp: あなたの役割には、この機能を管理するための十分な権限がありません
ko_kr: 역할에 이 기능을 관리할 수 있는 권한이 없습니다.
ms_my: Peranan anda tidak mempunyai kebenaran yang mencukupi untuk mengurus ciri ini
pt_br: Sua função não tem permissões suficientes para gerenciar este recurso
th_th: บทบาทของคุณไม่มีสิทธิ์เพียงพอในการจัดการคุณลักษณะนี้
vi_vn: Vai trò của bạn không có đủ quyền để quản lý tính năng này
zh_cn: 您的角色没有足够的权限来管理此功能

source: Dashboard
de_de: Armaturenbrett
es_es: Tablero
fr_fr: Tableau de bord
hi_in: डैशबोर्ड
id_id: Dasbor
it_it: Bacheca
ja_jp: ダッシュボード
ko_kr: 계기반
ms_my: Papan Pemuka
pt_br: Painel
th_th: แผงควบคุม
vi_vn: bảng điều khiển
zh_cn: 仪表盘

source: Reports
de_de: Berichte
es_es: Informes
fil_ph: Mga ulat
fr_fr: Rapports
hi_in: रिपोर्ट
id_id: Laporan
it_it: Rapporti
ja_jp: レポート
ko_kr: 보고서
ms_my: Laporan
pt_br: Relatórios
th_th: รายงาน
vi_vn: Báo cáo
zh_cn: 报告

source: Users
de_de: Benutzer
es_es: Usuarios
fil_ph: Mga gumagamit
fr_fr: Utilisateurs
hi_in: उपयोगकर्ताओं
id_id: Pengguna
it_it: Utenti
ja_jp: ユーザー
ko_kr: 사용자
ms_my: Pengguna
pt_br: Usuários
th_th: ผู้ใช้
vi_vn: Người dùng
zh_cn: 用户

source: Automated Email
de_de: Automatisierte E-Mail
es_es: Correo electrónico automatizado
fr_fr: E-mail automatisé
hi_in: स्वचालित ईमेल
id_id: Email Otomatis
it_it: E-mail automatizzata
ja_jp: 自動メール
ko_kr: 자동화된 이메일
ms_my: E-mel Automatik
pt_br: E-mail automatizado
th_th: อีเมลอัตโนมัติ
vi_vn: Email tự động
zh_cn: 自动电子邮件

source: Content
de_de: Inhalt
es_es: Contenido
fil_ph: Nilalaman
fr_fr: Contenu
hi_in: विषय
id_id: Konten
it_it: Contenuto
ja_jp: コンテンツ
ko_kr: 내용
ms_my: Kandungan
pt_br: Conteúdo
th_th: เนื้อหา
vi_vn: Nội dung
zh_cn: 内容

source: Engagement
es_es: Participación
fil_ph: Pakikipag-ugnayan
hi_in: सगाई
id_id: Penghargaan
it_it: Impegno
ja_jp: エンゲージメント
ko_kr: 인게이지먼트
ms_my: Pertunangan
pt_br: Compromisso
th_th: งานหมั้น
vi_vn: Hôn ước
zh_cn: 参与率

source: Recognitions
de_de: Anerkennungen
es_es: Reconocimientos
fil_ph: Mga pagkilala
fr_fr: Reconnaissances
hi_in: मान्यताएं
id_id: Pengakuan
it_it: Riconoscimenti
ja_jp: 賞賛
ko_kr: 인정
ms_my: Pengiktirafan
pt_br: Reconhecimentos
th_th: การยอมรับ
vi_vn: Sự công nhận
zh_cn: 认可

source: Not enabled
de_de: Nicht aktiviert
es_es: No Habilitado
fil_ph: Hindi pinagana
fr_fr: Pas activé
hi_in: सक्षम नहीं
id_id: Tidak diaktifkan
it_it: Non abilitare
ja_jp: 有効になっていません
ko_kr: 사용안함
ms_my: Tidak didayakan
pt_br: Não habilitado
th_th: ไม่ได้เปิดใช้งาน
vi_vn: Chưa bật
zh_cn: 未启用

source: Configuration
de_de: Konfiguration
es_es: Configuración
hi_in: विन्यास
id_id: Konfigurasi
it_it: Configurazione
ja_jp: 操作
ko_kr: 구성
ms_my: Konfigurasi
pt_br: Configuração
th_th: ตั้งค่า
vi_vn: Cấu hình
zh_cn: 配置

source: Event Approvals
de_de: Veranstaltungsgenehmigungen
es_es: Aprobaciones de eventos
fil_ph: Mga Pag-apruba sa Kaganapan
fr_fr: Approbations d'événements
hi_in: इवेंट स्वीकृतियां
id_id: Persetujuan Acara
it_it: Approvazioni degli eventi
ja_jp: イベント承認
ko_kr: 이벤트 승인
ms_my: Kelulusan Acara
pt_br: Aprovações de eventos
th_th: การอนุมัติกิจกรรม
vi_vn: Sự chấp thuận sự kiện
zh_cn: 活动批准

source: Newsletter Approvals
de_de: Newsletter-Zulassungen
es_es: Aprobaciones de boletines informativos
fil_ph: Mga Pag-apruba sa Newsletter
fr_fr: Approbations de la newsletter
hi_in: न्यूज़लेटर अनुमोदन
id_id: Persetujuan Buletin
it_it: Approvazioni della newsletter
ja_jp: ニュースレターの承認
ko_kr: 뉴스레터 승인
ms_my: Kelulusan Surat Berita
pt_br: Aprovações de Newsletters
th_th: การอนุมัติจดหมายข่าว
vi_vn: Phê duyệt bản tin
zh_cn: 通讯批准

source: %s Approvals
de_de: %s Genehmigungen
es_es: %s Aprobaciones
fil_ph: %s Mga Pag-apruba
fr_fr: %s Approbations
hi_in: %s स्वीकृतियां
id_id: %s Persetujuan
it_it: %s Approvazioni
ja_jp: %s 件の承認
ko_kr: %s 승인
ms_my: %s Kelulusan
pt_br: %s Aprovações
th_th: %s การอนุมัติ
vi_vn: %s Phê duyệt
zh_cn: %s 批准

source: Manage RSVP List
de_de: RSVP-Liste verwalten
es_es: Administrar lista RSVP
fil_ph: Pamahalaan ang Listahan ng RSVP
fr_fr: Gérer la liste de RSVP
hi_in: RSVP सूची प्रबंधित करें
id_id: Kelola Daftar RSVP
it_it: Gestisci l'elenco RSVP
ja_jp: RSVPリストを管理する
ko_kr: 회신 목록 관리
ms_my: Urus Senarai RSVP
pt_br: Gerenciar a lista RSVP
th_th: จัดการรายการ RSVP
vi_vn: Quản lý danh sách trả lời
zh_cn: 管理RSVP名单

source: Download RSVP List
de_de: RSVP-Liste herunterladen
es_es: Descargar lista RSVP
fil_ph: I-download ang Listahan ng RSVP
fr_fr: Télécharger la liste RSVP
hi_in: RSVP सूची डाउनलोड करें
id_id: Unduh Daftar RSVP
it_it: Scarica l'elenco delle risposte
ja_jp: RSVPリストをダウンロードする
ko_kr: 회신 신청 목록 다운로드
ms_my: Muat turun Senarai RSVP
pt_br: Baixar lista RSVP
th_th: ดาวน์โหลดรายชื่อ RSVP
vi_vn: Tải xuống danh sách trả lời
zh_cn: 下载RSVP名单

source: Check In
es_es: Registrarse
fil_ph: Mag-check In
fr_fr: Enregistrement
hi_in: दर्ज करना
ja_jp: チェックイン
ko_kr: 체크인
ms_my: Daftar masuk
th_th: เช็คอิน
vi_vn: Đăng ký vào
zh_cn: 入住

source: Analytics
es_es: Analítica
fr_fr: Analytique
hi_in: विश्लेषण
id_id: Analisa
ja_jp: 分析
ko_kr: 해석학
ms_my: Analitis
th_th: การวิเคราะห์
vi_vn: phân tích
zh_cn: 分析

source: Manage Event Expense
de_de: Veranstaltungskosten verwalten
es_es: Gestionar gastos de eventos
fil_ph: Pamahalaan ang Gastos sa Kaganapan
fr_fr: Gérer les dépenses liées à l'événement
hi_in: इवेंट व्यय प्रबंधित करें
id_id: Kelola Biaya Acara
it_it: Gestire le spese dell'evento
ja_jp: イベント費用の管理
ko_kr: 행사 비용 관리
ms_my: Urus Perbelanjaan Acara
pt_br: Gerenciar Despesas de Eventos
th_th: จัดการค่าใช้จ่ายงานอีเว้นท์
vi_vn: Quản lý chi phí sự kiện
zh_cn: 管理活动费用

source: Manage Events
de_de: Veranstaltungen verwalten
es_es: Administrar eventos
fil_ph: Mga kaganapan
fr_fr: Gérer les événements
hi_in: ईवेंट प्रबंधित करें
id_id: Kelola Acara
it_it: Gestisci gli eventi
ja_jp: イベントを管理
ko_kr: 이벤트 관리
ms_my: Urus Acara
pt_br: Gerenciar Eventos
th_th: จัดการกิจกรรม
vi_vn: Quản lý sự kiện
zh_cn: 管理活动

source: Filter by %s State
de_de: Filtern nach %s Bundesland
es_es: Filtrar por %s Estado
fil_ph: I-filter ayon sa %s Estado
fr_fr: Filtrer par État %s
hi_in: %s राज्य द्वारा फ़िल्टर करें
id_id: Filter berdasarkan %s Negara Bagian
it_it: Filtra per %s Stato
ja_jp: %s 州でフィルタリング
ko_kr: %s 상태로 필터링
ms_my: Tapis mengikut %s Negeri
pt_br: Filtrar por %s Estado
th_th: กรองตาม %s รัฐ
vi_vn: Lọc theo %s Tiểu bang
zh_cn: 按%s州过滤

source: Draft / Not Published
de_de: Entwurf / Nicht veröffentlicht
es_es: Borrador / No publicado
fil_ph: Draft / Hindi Na-publish
fr_fr: Brouillon / Non publié
hi_in: ड्राफ्ट / प्रकाशित नहीं
id_id: Draf / Tidak Diterbitkan
it_it: Bozza/Non pubblicato
ja_jp: ドラフト/未公開
ko_kr: 초안 / 미공개
ms_my: Draf / Tidak Diterbitkan
pt_br: Rascunho / Não Publicado
th_th: ฉบับร่าง / ไม่เผยแพร่
vi_vn: Bản nháp / Chưa xuất bản
zh_cn: 草案/未发表

source: Future Years
de_de: Zukünftige Jahre
es_es: Años futuros
fil_ph: Mga Taon sa Hinaharap
fr_fr: Années futures
hi_in: भविष्य के वर्ष
id_id: Tahun-Tahun Mendatang
it_it: Anni futuri
ja_jp: 将来の年
ko_kr: 미래의 해
ms_my: Tahun Masa Depan
pt_br: Anos Futuros
th_th: อนาคตปี
vi_vn: Những năm tương lai
zh_cn: 未来几年

source: ID
hi_in: आईडी
ja_jp: 予約
th_th: ไอดี

source: Approval status
de_de: Genehmigungsstatus
es_es: Estado de aprobación
fil_ph: Katayuan ng pag-apruba
fr_fr: Statut d’approbation
hi_in: अनुमोदन स्थिति
id_id: Status persetujuan
it_it: Stato di approvazione
ja_jp: 承認ステータス
ko_kr: 승인 상태
ms_my: Status kelulusan
pt_br: Status de aprovação
th_th: สถานะการอนุมัติ
vi_vn: Trạng thái phê duyệt
zh_cn: 审批状态

source: RSVPs
fil_ph: Mga RSVP
fr_fr: RSVP
hi_in: आरएसवीपी
id_id: RSVP
it_it: RSVP
ja_jp: RSVP
ko_kr: 회신
ms_my: RSVP
pt_br: Reserva
th_th: ตอบกลับ
vi_vn: Trả lời
zh_cn: 回函

source: There are no events to display at this time. Please try again later.
de_de: Zurzeit gibt es keine anzuzeigenden Ereignisse. Bitte versuchen Sie es später noch einmal.
es_es: No hay eventos para mostrar en este momento. Por favor, inténtelo de nuevo más tarde.
fil_ph: Walang mga kaganapang ipapakita sa oras na ito. Subukang muli mamaya.
fr_fr: Il n'y a aucun événement à afficher pour le moment. Veuillez réessayer plus tard.
hi_in: इस समय प्रदर्शित करने के लिए कोई ईवेंट नहीं हैं. कृपया बाद में पुन: प्रयास करें।
id_id: Tidak ada acara untuk ditampilkan saat ini. Silakan coba lagi nanti.
it_it: Non ci sono eventi da visualizzare in questo momento. Per favore riprova più tardi.
ja_jp: 現時点では表示できるイベントはありません。後でもう一度試してください。
ko_kr: 현재 표시할 이벤트가 없습니다. 나중에 다시 시도 해주십시오.
ms_my: Tiada acara untuk dipaparkan pada masa ini. Sila cuba sebentar lagi.
pt_br: Não há eventos para exibir neste momento. Por favor, tente novamente mais tarde.
th_th: ไม่มีกิจกรรมที่จะแสดงในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง.
vi_vn: Không có sự kiện nào để hiển thị vào thời điểm này. Vui lòng thử lại sau.
zh_cn: 目前没有可显示的事件。请稍后再试。

source: Get Engaged
de_de: Wann können Splunker helfen?
es_es: Comprometerse
fil_ph: Maging Engaged
fr_fr: Fiancer pour le mariage
hi_in: जुटना
id_id: Bertunangan
it_it: Fidanzarsi
ja_jp: 参加する
ko_kr: 참여하세요
ms_my: Bertunang
pt_br: Fique noivo
th_th: มีส่วนร่วม
vi_vn: Tham gia
zh_cn: 参与

source: RSVPs
de_de: Zusagen
es_es: RSVP
fil_ph: Mga RSVP
fr_fr: RSVP
hi_in: आरएसवीपी
id_id: Konfirmasi kehadiran
it_it: Risposte
ja_jp: RSVP
ko_kr: RSVP
ms_my: RSVP
pt_br: Confirmações de presença
th_th: การตอบรับคำเชิญ
vi_vn: RSVP (phản hồi)
zh_cn: 回复

source: Events Attended
de_de: Besuchte Events
es_es: Eventos a los que asistieron
fil_ph: Mga Kaganapang Dinaluhan
fr_fr: Événements auxquels vous avez participé
hi_in: घटनाओं में भाग लिया
id_id: Event yang dihadiri
it_it: eventi partecipato
ja_jp: 参加したイベント
ko_kr: 참석한 행사
ms_my: Acara yang Dihadiri
pt_br: Eventos atendidos
th_th: กิจกรรมที่เข้าร่วม
vi_vn: Sự kiện đã tham dự
zh_cn: 參加活動

source: Events Submissions
de_de: Einreichungen zu Veranstaltungen
es_es: Envíos de eventos
fil_ph: Mga Pagsusumite ng Mga Kaganapan
fr_fr: Soumissions d'événements
hi_in: घटनाक्रम प्रस्तुतियाँ
id_id: Pengiriman Acara
it_it: Invio di eventi
ja_jp: イベントの提出
ko_kr: 이벤트 제출
ms_my: Penyerahan Acara
pt_br: Envios de eventos
th_th: การส่งผลงาน
vi_vn: Sự kiện gửi
zh_cn: 活动提交

source: Select or enter the event start date in YYYY-MM-DD format
de_de: Wählen Sie das Startdatum der Veranstaltung im Format JJJJ-MM-TT aus oder geben Sie es ein
es_es: Seleccione o ingrese la fecha de inicio del evento en formato AAAA-MM-DD
fil_ph: Piliin o ilagay ang petsa ng pagsisimula ng kaganapan sa format na YYYY-MM-DD
fr_fr: Sélectionnez ou saisissez la date de début de l'événement au format AAAA-MM-JJ
hi_in: YYYY-MM-DD प्रारूप में ईवेंट प्रारंभ तिथि चुनें या दर्ज करें
id_id: Pilih atau masukkan tanggal mulai acara dalam format YYYY-MM-DD
it_it: Seleziona o inserisci la data di inizio dell'evento nel formato AAAA-MM-GG
ja_jp: イベントの開始日を YYYY-MM-DD 形式で選択または入力します
ko_kr: YYYY-MM-DD 형식으로 이벤트 시작 날짜를 선택하거나 입력하세요.
ms_my: Pilih atau masukkan tarikh mula acara dalam format YYYY-MM-DD
pt_br: Selecione ou insira a data de início do evento no formato AAAA-MM-DD
th_th: เลือกหรือป้อนวันที่เริ่มต้นกิจกรรมในรูปแบบ ปปปป-ดด-วว
vi_vn: Chọn hoặc nhập ngày bắt đầu sự kiện ở định dạng YYYY-MM-DD
zh_cn: 选择或输入 YYYY-MM-DD 格式的活动开始日期

source: To End Date
de_de: Bis Enddatum
es_es: Fecha final
fil_ph: Upang Petsa ng Pagtatapos
fr_fr: Date de fin
hi_in: समाप्ति तिथि के लिए
id_id: Tanggal Berakhir
it_it: Alla data di fine
ja_jp: 終了日:至
ko_kr: 종료일까지
ms_my: Tarikh tamat
pt_br: Até a data final
th_th: ถึงวันที่สิ้นสุด
vi_vn: Đến ngày kết thúc
zh_cn: 结束日期

source: Select or enter the event end date in YYYY-MM-DD format
de_de: Wählen Sie das Enddatum der Veranstaltung im Format JJJJ-MM-TT aus oder geben Sie es ein
es_es: Seleccione o ingrese la fecha de finalización del evento en formato AAAA-MM-DD
fil_ph: Piliin o ilagay ang petsa ng pagtatapos ng kaganapan sa format na YYYY-MM-DD
fr_fr: Sélectionnez ou saisissez la date de fin de l'événement au format AAAA-MM-JJ
hi_in: YYYY-MM-DD प्रारूप में ईवेंट समाप्ति तिथि चुनें या दर्ज करें
id_id: Pilih atau masukkan tanggal berakhir acara dalam format YYYY-MM-DD
it_it: Seleziona o inserisci la data di fine dell'evento nel formato AAAA-MM-GG
ja_jp: イベント終了日を YYYY-MM-DD 形式で選択または入力します
ko_kr: 이벤트 종료 날짜를 YYYY-MM-DD 형식으로 선택하거나 입력하세요.
ms_my: Pilih atau masukkan tarikh tamat acara dalam format YYYY-MM-DD
pt_br: Selecione ou insira a data de término do evento no formato AAAA-MM-DD
th_th: เลือกหรือป้อนวันที่สิ้นสุดกิจกรรมในรูปแบบ ปปปป-ดด-วว
vi_vn: Chọn hoặc nhập ngày kết thúc sự kiện ở định dạng YYYY-MM-DD
zh_cn: 选择或输入 YYYY-MM-DD 格式的活动结束日期

source: Filter by Zone
de_de: Filtern nach Zone
es_es: Filtrar por zona
fil_ph: I-filter ayon sa Zone
fr_fr: Filtrer par zone
hi_in: क्षेत्र के अनुसार
id_id: berdasarkan zona
it_it: Filtra per zona
ja_jp: ゾーン別
ko_kr: 지역별 필터링
ms_my: mengikut zon
pt_br: Filtrar por Zona
th_th: กรองตามโซน
vi_vn: Lọc theo khu vực
zh_cn: 按区域过滤

source: Filter by Event Type
de_de: Filtern nach Ereignistyp
es_es: Filtrar por tipo de evento
fil_ph: I-filter ayon sa Uri ng Kaganapan
fr_fr: Filtrer par type d'événement
hi_in: ईवेंट प्रकार के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan Jenis Acara
it_it: Filtra per tipo di evento
ja_jp: イベントタイプでフィルタリング
ko_kr: 이벤트 유형별 필터링
ms_my: Tapis mengikut Jenis Acara
pt_br: Filtrar por tipo de evento
th_th: กรองตามประเภทกิจกรรม
vi_vn: Lọc theo Loại sự kiện
zh_cn: 按事件类型过滤

source: Filter by event types
de_de: Filtern Sie nach Ereignistypen
es_es: Filtrar por tipos de eventos
fil_ph: I-filter ayon sa mga uri ng kaganapan
fr_fr: Filtrer par types d'événements
hi_in: ईवेंट प्रकारों के अनुसार फ़िल्टर करें
id_id: Filter menurut jenis acara
it_it: Filtra per tipi di eventi
ja_jp: イベントタイプでフィルタリング
ko_kr: 이벤트 유형별 필터링
ms_my: Tapis mengikut jenis acara
pt_br: Filtrar por tipos de evento
th_th: กรองตามประเภทเหตุการณ์
vi_vn: Lọc theo loại sự kiện
zh_cn: 按事件类型过滤

source: Event types selected
de_de: Ereignistypen ausgewählt
es_es: Tipos de eventos seleccionados
fil_ph: Mga napiling uri ng kaganapan
fr_fr: Types d'événements sélectionnés
hi_in: इवेंट के प्रकार चुने गए
id_id: Jenis acara dipilih
it_it: Tipi di eventi selezionati
ja_jp: 選択したイベントタイプ
ko_kr: 선택한 이벤트 유형
ms_my: Jenis acara dipilih
pt_br: Tipos de eventos selecionados
th_th: เลือกประเภทกิจกรรม
vi_vn: Đã chọn loại sự kiện
zh_cn: 选择的事件类型

source: All event types selected
de_de: Alle Ereignistypen ausgewählt
es_es: Todos los eventos seleccionados
fil_ph: Napili ang lahat ng kaganapan
fr_fr: Types d'événements sélectionnés
hi_in: सभी ईवेंट प्रकार चयनित
id_id: Semua jenis acara dipilih
it_it: Tutti i tipi di eventi selezionati
ja_jp: 選択したすべてのイベントタイプ
ko_kr: 모든 이벤트 유형이 선택됨
ms_my: Semua jenis acara dipilih
pt_br: Todos os eventos selecionados
th_th: เลือกประเภทกิจกรรมทั้งหมด
vi_vn: Đã chọn tất cả các loại sự kiện
zh_cn: 选择了所有的事件类型

source: Select All
de_de: Wählen Sie Alle
es_es: Seleccionar todo
fil_ph: Piliin Lahat
fr_fr: Tout sélectionner
hi_in: सभी का चयन करे
id_id: Pilih Semua
it_it: Seleziona tutto
ja_jp: すべて選択
ko_kr: 모두 선택
ms_my: Pilih semua
pt_br: Selecionar Tudo
th_th: เลือกทั้งหมด
vi_vn: Chọn tất cả
zh_cn: 全选
