Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Your registration request is currently under review and has been temporarily deactivated. We apologize for any inconvenience this may cause. Please check back again later.
de_de: Ihre Registrierungsanfrage wird derzeit geprüft und wurde vorübergehend deaktiviert. Wir entschuldigen uns für etwaige Unannehmlichkeiten. Bitte schauen Sie später noch einmal vorbei.
es_es: Su solicitud de registro se encuentra actualmente bajo revisión y ha sido desactivada temporalmente. Pedimos disculpas por cualquier inconveniente que esto pueda causar. Por favor, vuelva más tarde.
fil_ph: Ang iyong kahilingan sa pagpaparehistro ay kasalukuyang sinusuri at pansamantalang na-deactivate. Humihingi kami ng paumanhin para sa anumang abala na maaaring idulot nito. Mangyaring bumalik muli sa ibang pagkakataon.
fr_fr: Votre demande d'inscription est actuellement en cours d'examen et a été temporairement désactivée. Nous nous excusons pour les désagréments causés. S'il vous plaît, vérifiez à nouveau plus tard.
hi_in: आपका पंजीकरण अनुरोध वर्तमान में समीक्षाधीन है और अस्थायी रूप से निष्क्रिय कर दिया गया है। इसकी वजह से हो सकने वाली किसी भी असुविधा के लिए हमें खेद है। कृपया कुछ देर बाद फिर से जांच करें।
id_id: Permintaan pendaftaran Anda saat ini sedang ditinjau dan telah dinonaktifkan untuk sementara. Kami mohon maaf atas ketidaknyamanan yang ditimbulkan. Silakan periksa lagi nanti.
it_it: La tua richiesta di registrazione è attualmente in fase di revisione ed è stata temporaneamente disattivata. Ci scusiamo per eventuali disagi che ciò può causare. Ricontrolla più tardi.
ja_jp: あなたの登録リクエストは現在審査中であり、一時的に無効になっています。ご不便をおかけして申し訳ございません。後ほどもう一度ご確認ください。
ko_kr: 귀하의 등록 요청은 현재 검토 중이며 일시적으로 비활성화되었습니다. 이로 인해 불편을 끼쳐드려 죄송합니다. 나중에 다시 확인해 주세요.
ms_my: Permintaan pendaftaran anda sedang disemak dan telah dinyahaktifkan buat sementara waktu. Kami memohon maaf atas sebarang kesulitan yang mungkin timbul. Sila semak semula kemudian.
pt_br: Sua solicitação de registro está em análise e foi temporariamente desativada. Pedimos desculpas por qualquer inconveniente que isso possa causar. Por favor verifique novamente mais tarde.
th_th: คำขอลงทะเบียนของคุณอยู่ระหว่างการตรวจสอบและถูกปิดใช้งานชั่วคราว เราขออภัยในความไม่สะดวกที่อาจเกิดขึ้น โปรดกลับมาตรวจสอบอีกครั้งในภายหลัง
vi_vn: Yêu cầu đăng ký của bạn hiện đang được xem xét và đã tạm thời bị vô hiệu hóa. Chúng tôi xin lỗi vì sự bất tiện này có thể gây ra. Vui lòng kiểm tra lại sau.
zh_cn: 您的注册请求目前正在接受审核，并已暂时停用。对于由此造成的任何不便，我们深表歉意。请稍后再回来看看。

source: Register For
de_de: Registrieren für
es_es: Regístrese para
fil_ph: Magrehistro para sa
fr_fr: S'inscrire à
hi_in: के लिए पंजीकृत करें
id_id: Mendaftar untuk
it_it: Registrati per
ja_jp: 登録します
ko_kr: 등록하다
ms_my: Daftar Untuk
pt_br: Registrar para
th_th: ลงทะเบียนสำหรับ
vi_vn: Đăng ký
zh_cn: 为.....注册

source: You cannot register for this role because system settings only allow users to register for only one role at a time in this %1$s
de_de: Sie können sich nicht für diese Rolle registrieren, da die Systemeinstellungen es Benutzern nur erlauben, sich jeweils nur für eine Rolle in diesem %1$s zu registrieren.
es_es: No puede registrarse para este rol porque la configuración del sistema solo permite a los usuarios registrarse para un solo rol a la vez en este %1$s
fil_ph: Hindi ka maaaring magparehistro para sa tungkuling ito dahil pinapayagan lamang ng mga setting ng system ang mga user na magparehistro para lamang sa isang tungkulin sa bawat pagkakataon sa %1$s na ito
fr_fr: Vous ne pouvez pas vous inscrire pour ce rôle, car les paramètres système autorisent uniquement les utilisateurs à s'inscrire pour un seul rôle à la fois dans ce %1$s.
hi_in: आप इस भूमिका के लिए पंजीकरण नहीं कर सकते क्योंकि सिस्टम सेटिंग्स उपयोगकर्ताओं को इस %1$s में एक समय में केवल एक ही भूमिका के लिए पंजीकरण करने की अनुमति देती है
id_id: Anda tidak dapat mendaftar untuk peran ini karena setelan sistem hanya memperbolehkan pengguna untuk mendaftar hanya untuk satu peran dalam satu waktu dalam %1$s ini
it_it: Non puoi registrarti per questo ruolo perché le impostazioni di sistema consentono agli utenti di registrarsi solo per un solo ruolo alla volta in questo %1$s
ja_jp: システム設定により、ユーザーはこの %1$s で一度に 1 つの役割しか登録できないため、この役割に登録できません。
ko_kr: 시스템 설정에서는 사용자가 이 %1$s에서 한 번에 하나의 역할만 등록할 수 있도록 허용하므로 이 역할을 등록할 수 없습니다.
ms_my: Anda tidak boleh mendaftar untuk peranan ini kerana tetapan sistem hanya membenarkan pengguna mendaftar untuk satu peranan sahaja pada satu masa dalam %1$s ini
pt_br: Você não pode se registrar para esta função porque as configurações do sistema permitem que os usuários se registrem apenas para uma função por vez neste %1$s
th_th: คุณไม่สามารถลงทะเบียนสำหรับบทบาทนี้ได้ เนื่องจากการตั้งค่าระบบอนุญาตให้ผู้ใช้ลงทะเบียนได้ครั้งละหนึ่งบทบาทเท่านั้นใน %1$s นี้
vi_vn: Bạn không thể đăng ký vai trò này vì cài đặt hệ thống chỉ cho phép người dùng chỉ đăng ký một vai trò tại một thời điểm trong %1$s này
zh_cn: 您无法注册此角色，因为系统设置仅允许用户在此 %1$s 中一次仅注册一个角色

source: You're already assigned to a %1$s for this role. But you can still register to get matched for future %1$s assigments
de_de: Für diese Rolle ist Ihnen bereits eine %1$s zugewiesen. Sie können sich jedoch weiterhin registrieren, um für zukünftige %1$s Aufgaben gematcht zu werden
es_es: Ya estás asignado a un %1$s para este rol. Pero aún puedes registrarte para ser emparejado para futuras %1$s tareas
fil_ph: Nakatalaga ka na sa isang %1$s para sa tungkuling ito. Ngunit maaari ka pa ring magparehistro upang maitugma para sa hinaharap na %1$s mga pagtatalaga
fr_fr: Vous êtes déjà affecté à un %1$s pour ce rôle. Mais vous pouvez toujours vous inscrire pour être jumelé à de futures %1$s missions.
hi_in: आपको इस भूमिका के लिए पहले से ही एक %1$s सौंपा गया है। लेकिन आप अभी भी भविष्य के %1$s असाइनमेंट के लिए मिलान करने के लिए पंजीकरण कर सकते हैं
id_id: Anda sudah ditetapkan ke %1$s untuk peran ini. Namun Anda masih dapat mendaftar agar mendapatkan kecocokan untuk tugas %1$s mendatang
it_it: Sei già assegnato a un %1$s per questo ruolo. Ma puoi comunque registrarti per essere abbinato per futuri %1$s incarichi
ja_jp: あなたはすでにこの役割の %1$s に割り当てられています。ただし、今後の %1$s の割り当てに合わせて登録することはできます
ko_kr: 귀하는 이미 이 역할에 대한 %1$s에 할당되었습니다. 하지만 향후 %1$s 과제에 매칭되도록 등록할 수 있습니다.
ms_my: Anda telah pun ditugaskan kepada %1$s untuk peranan ini. Tetapi anda masih boleh mendaftar untuk dipadankan untuk tugasan %1$s akan datang
pt_br: Você já está atribuído a um %1$s para esta função. Mas você ainda pode se registrar para receber correspondência em %1$s tarefas futuras
th_th: คุณได้รับมอบหมายให้ %1$s สำหรับบทบาทนี้แล้ว แต่คุณยังสามารถลงทะเบียนเพื่อรับการจับคู่สำหรับงาน %1$s ในอนาคตได้
vi_vn: Bạn đã được chỉ định vào một %1$s cho vai trò này. Nhưng bạn vẫn có thể đăng ký để được kết nối cho các nhiệm vụ %1$s trong tương lai
zh_cn: 您已被分配给此角色的 %1$s。但您仍然可以注册以获得未来 %1$s 分配的匹配

source: Not Allowed
de_de: Nicht erlaubt
es_es: No permitido
fil_ph: Hindi pwede
fr_fr: Interdit
hi_in: अनुमति नहीं हैं
id_id: Tidak Diizinkan
it_it: Non Consentito
ja_jp: 禁止されている
ko_kr: 허용되지 않음
ms_my: Tidak dibenarkan
pt_br: Não Permitido
th_th: ไม่ได้รับอนุญาต
vi_vn: Không cho phép
zh_cn: 不允许

source: %s Registration
de_de: %s Anmeldung
es_es: %s Registración
fil_ph: %s Pagpaparehistro
fr_fr: Inscription %s
hi_in: %s पंजीकरण
id_id: %s Pendaftaran
it_it: %s registrazione
ja_jp: %sの登録
ko_kr: %s 등록
ms_my: %s Pendaftaran
pt_br: %s registros
th_th: %s การลงทะเบียน
vi_vn: %s Đăng ký
zh_cn: %s 注册

source: No options are available at this time, please check back later
de_de: Derzeit sind keine Optionen verfügbar. Bitte schauen Sie später noch einmal vorbei
es_es: No hay opciones disponibles en este momento, vuelve a consultar más tarde
fil_ph: Walang available na opsyon sa ngayon, mangyaring bumalik sa ibang pagkakataon
fr_fr: Aucune option n'est disponible pour le moment, veuillez revenir plus tard
hi_in: इस समय कोई विकल्प उपलब्ध नहीं है, कृपया बाद में दोबारा जाँचें
id_id: Tidak ada opsi yang tersedia saat ini, silakan periksa lagi nanti
it_it: Al momento non sono disponibili opzioni, riprova più tardi
ja_jp: 現時点では利用できるオプションはありません。後でもう一度確認してください
ko_kr: 지금은 사용할 수 있는 옵션이 없습니다. 나중에 다시 확인해 주세요.
ms_my: Tiada pilihan tersedia pada masa ini, sila semak semula kemudian
pt_br: Nenhuma opção disponível no momento, verifique novamente mais tarde
th_th: ไม่มีตัวเลือกในขณะนี้ โปรดตรวจสอบอีกครั้งในภายหลัง
vi_vn: Hiện tại không có lựa chọn nào, vui lòng kiểm tra lại sau
zh_cn: 目前没有可用的选项，请稍后再回来查看

source: Member Type
de_de: Mitgliedstyp
es_es: Tipo de miembro
fil_ph: Uri ng Miyembro
fr_fr: Type de membre
hi_in: सदस्य प्रकार
id_id: Tipe Anggota
it_it: Tipo membro
ja_jp: メンバータイプ
ko_kr: 회원 유형
ms_my: Jenis Ahli
pt_br: Tipo de Membro
th_th: ประเภทสมาชิก
vi_vn: Loại thành viên
zh_cn: 会员类型

source: Since
de_de: Seit
es_es: Ya que
fr_fr: Depuis
hi_in: तब से
id_id: Sejak
it_it: Dal
ja_jp: 以来
ko_kr: 부터
ms_my: Sejak
pt_br: Desde
th_th: ตั้งแต่
vi_vn: Từ
zh_cn: 以来

source: delete
de_de: löschen
es_es: borrar
fil_ph: tanggalin
fr_fr: supprimer
hi_in: मिटाना
id_id: hapus
it_it: cancella
ja_jp: 削除
ko_kr: 삭제
ms_my: padam
pt_br: excluir
th_th: ลบ
vi_vn: xóa bỏ
zh_cn: 删除

source: Updating <span id ="totalBulkRecored"></span> %s(s). Please wait.
de_de: Aktualisierung<span id ="totalBulkRecored"></span> %s(s). Warten Sie mal.
es_es: Actualizando<span id ="totalBulkRecored"></span> %s(s). Espere por favor.
fil_ph: Nag-a-update<span id ="totalBulkRecored"></span> %s(s). Mangyaring maghintay.
fr_fr: Mise à jour<span id ="totalBulkRecored"></span> %s(s). S'il vous plaît, attendez.
hi_in: अद्यतन करने<span id ="totalBulkRecored"></span> %s(रों). कृपया प्रतीक्षा करें।
id_id: Memperbarui<span id ="totalBulkRecored"></span> %s. Harap tunggu.
it_it: In aggiornamento<span id ="totalBulkRecored"></span> %s(i). Attendere prego.
ja_jp: 更新中<span id ="totalBulkRecored"></span>%s（秒）。お待ちください。
ko_kr: 업데이트 중<span id ="totalBulkRecored"></span> %s(들). 기다리세요.
ms_my: Mengemas kini<span id ="totalBulkRecored"></span> %s(s). Sila tunggu.
pt_br: Atualizando<span id ="totalBulkRecored"></span> %s(s). Por favor, espere.
th_th: กำลังอัปเดต<span id ="totalBulkRecored"></span> %s(s) โปรดรอ.
vi_vn: Đang cập nhật<span id ="totalBulkRecored"></span> %s(các). Vui lòng chờ.
zh_cn: 更新<span id ="totalBulkRecored"></span>%s。请稍等。

source: Failed
de_de: Gescheitert
es_es: Fallido
fil_ph: Nabigo
fr_fr: Manqué
hi_in: अनुत्तीर्ण होना
id_id: Gagal
it_it: Fallito
ja_jp: 失敗した
ko_kr: 실패한
ms_my: Gagal
pt_br: Falhou
th_th: ล้มเหลว
vi_vn: Thất bại
zh_cn: 失败

source: I understand the %s and all of its associated data will be permanently deleted from the system. Type '%s' below to provide your consent to delete.
de_de: Mir ist bekannt, dass %s und alle zugehörigen Daten dauerhaft aus dem System gelöscht werden. Geben Sie unten '%s' ein, um Ihre Zustimmung zum Löschen zu erteilen.
es_es: Entiendo que el %s y todos sus datos asociados se eliminarán permanentemente del sistema. Escriba '%s' a continuación para dar su consentimiento para eliminar.
fil_ph: Naiintindihan ko ang %s at lahat ng nauugnay na data nito ay permanenteng tatanggalin mula sa system. I-type ang '%s' sa ibaba upang ibigay ang iyong pahintulot na tanggalin.
fr_fr: Je comprends que le %s et toutes ses données associées seront définitivement supprimés du système. Tapez '%s' ci-dessous pour donner votre consentement à la suppression.
hi_in: मैं समझता हूं कि %s और इससे संबंधित सभी डेटा सिस्टम से स्थायी रूप से हटा दिए जाएंगे। हटाने के लिए अपनी सहमति प्रदान करने के लिए नीचे '%s' टाइप करें।
id_id: Saya memahami %s dan semua data terkaitnya akan dihapus secara permanen dari sistem. Ketik '%s' di bawah untuk memberikan persetujuan Anda untuk menghapus.
it_it: Sono consapevole che %s e tutti i dati associati verranno eliminati definitivamente dal sistema. Digita "%s" di seguito per fornire il tuo consenso all'eliminazione.
ja_jp: %s とそれに関連するすべてのデータがシステムから完全に削除されることを理解しています。削除に同意するには、以下に「%s」と入力します。
ko_kr: %s 및 모든 관련 데이터가 시스템에서 영구적으로 삭제됨을 이해합니다. 삭제에 동의하려면 아래에 '%s'을(를) 입력하십시오.
ms_my: Saya faham %s dan semua data yang berkaitan akan dipadamkan secara kekal daripada sistem. Taip '%s' di bawah untuk memberikan persetujuan anda untuk memadam.
pt_br: Entendo que o %s e todos os seus dados associados serão excluídos permanentemente do sistema. Digite '%s' abaixo para fornecer seu consentimento para excluir.
th_th: ฉันเข้าใจว่า %s และข้อมูลที่เกี่ยวข้องทั้งหมดจะถูกลบออกจากระบบอย่างถาวร พิมพ์ '%s' ด้านล่างเพื่อแสดงความยินยอมในการลบ
vi_vn: Tôi hiểu rằng %s và tất cả dữ liệu liên quan của nó sẽ bị xóa vĩnh viễn khỏi hệ thống. Nhập '%s' bên dưới để thể hiện sự đồng ý xóa của bạn.
zh_cn: 我了解 %s 及其所有相关数据将从系统中永久删除。在下方输入“%s”表示您同意删除。

source: Registrations
de_de: Registrierungen
es_es: Registros
fil_ph: Mga pagpaparehistro
fr_fr: Inscriptions
hi_in: पंजीकरण
id_id: Pendaftaran
it_it: Iscrizioni
ja_jp: 登録数
ko_kr: 등록수
ms_my: Pendaftaran
pt_br: Inscrições
th_th: การลงทะเบียน
vi_vn: Đăng ký
zh_cn: 注册

source: %s name
es_es: %s Nombre
fil_ph: %s pangalan
fr_fr: %s Nom
hi_in: %s नाम
id_id: %s nama
it_it: %s nome
ja_jp: %s 名前
ko_kr: %s 이름
ms_my: %s nama
pt_br: %s nome
th_th: %s ชื่อ
vi_vn: tên %s
zh_cn: %s 姓名

source: Hashtags
es_es: Hastags
fil_ph: Mga hashtag
hi_in: हैशटैग
id_id: Tagar
ja_jp: ハッシュタグ
ko_kr: 해시태그
th_th: แฮชแท็ก
vi_vn: Hashtag
zh_cn: 话题标签

source: Hashtags are used to search for or filter %s
de_de: Hashtags werden zum Suchen oder Filtern von %s verwendet.
es_es: Los hashtags se utilizan para buscar o filtrar %s
fil_ph: Ang mga hashtag ay ginagamit upang maghanap o mag-filter ng %s
fr_fr: Les hashtags sont utilisés pour rechercher ou filtrer %s
hi_in: हैशटैग का उपयोग %s को खोजने या फ़िल्टर करने के लिए किया जाता है
id_id: Hashtag digunakan untuk mencari atau memfilter %s
it_it: Gli hashtag vengono utilizzati per cercare o filtrare %s
ja_jp: ハッシュタグは、%s の検索またはフィルタリングに使用されます
ko_kr: 해시태그는 %s을(를) 검색하거나 필터링하는 데 사용됩니다.
ms_my: Hashtag digunakan untuk mencari atau menapis %s
pt_br: Hashtags são usadas para pesquisar ou filtrar %s
th_th: แฮชแท็กใช้เพื่อค้นหาหรือกรอง %s
vi_vn: Hashtag được sử dụng để tìm kiếm hoặc lọc %s
zh_cn: 主题标签用于搜索或过滤 %s

source: %s Members Restrictions
de_de: %s Einschränkungen für Mitglieder
es_es: %s Restricciones de miembros
fil_ph: %s Mga Paghihigpit sa Mga Miyembro
fr_fr: %s Restrictions relatives aux membres
hi_in: %s सदस्यों पर प्रतिबंध
id_id: %s Batasan Anggota
it_it: %s Restrizioni per i membri
ja_jp: %s メンバーの制限
ko_kr: %s 회원 제한사항
ms_my: %s Sekatan Ahli
pt_br: %s Restrições para membros
th_th: %s ข้อจำกัดของสมาชิก
vi_vn: %s Hạn chế đối với thành viên
zh_cn: %s 会员限制

source: %s maximum number of participants
de_de: %s maximale Teilnehmerzahl
es_es: %s número máximo de participantes
fil_ph: %s maximum na bilang ng mga kalahok
fr_fr: %s nombre maximum de participants
hi_in: %s प्रतिभागियों की अधिकतम संख्या
id_id: %s jumlah maksimum peserta
it_it: %s numero massimo di partecipanti
ja_jp: %s 人の最大参加者数
ko_kr: %s 최대 참가자 수
ms_my: %s bilangan maksimum peserta
pt_br: %s número máximo de participantes
th_th: จำนวนผู้เข้าร่วมสูงสุด %s
vi_vn: %s số lượng người tham gia tối đa
zh_cn: %s 最大参加人数

source: Add or search hash tags
de_de: Hash-Tags hinzufügen oder suchen
es_es: Agregar o buscar etiquetas hash
fil_ph: Magdagdag o maghanap ng mga hash tag
fr_fr: Ajouter ou rechercher des balises de hachage
hi_in: हैश टैग जोड़ें या खोजें
id_id: Tambahkan atau cari tag hash
it_it: Aggiungi o cerca tag hash
ja_jp: ハッシュタグの追加または検索
ko_kr: 해시 태그 추가 또는 검색
ms_my: Tambah atau cari teg cincang
pt_br: Adicione ou pesquise hash tags
th_th: เพิ่มหรือค้นหาแฮชแท็ก
vi_vn: Thêm hoặc tìm kiếm thẻ băm
zh_cn: 添加或搜索哈希标签

source: No existing Hash Tags found. To create a new Hash Tag enter a value without space.
de_de: Keine vorhandenen Hash-Tags gefunden. Um ein neues Hash-Tag zu erstellen, geben Sie einen Wert ohne Leerzeichen ein.
es_es: No se encontraron etiquetas hash existentes. Para crear un nuevo Hash Tag ingrese un valor sin espacios.
fil_ph: Walang nakitang mga Hash Tag. Upang gumawa ng bagong Hash Tag, maglagay ng value na walang espasyo.
fr_fr: Aucune balise de hachage existante trouvée. Pour créer un nouveau Hash Tag, saisissez une valeur sans espace.
hi_in: कोई मौजूदा हैश टैग नहीं मिला. नया हैश टैग बनाने के लिए बिना स्थान के एक मान दर्ज करें।
id_id: Tidak ada Hash Tag yang ditemukan. Untuk membuat Hash Tag baru masukkan nilai tanpa spasi.
it_it: Nessun tag hash esistente trovato. Per creare un nuovo Hash Tag inserisci un valore senza spazi.
ja_jp: 既存のハッシュタグが見つかりません。新しいハッシュ タグを作成するには、スペースを含まない値を入力します。
ko_kr: 기존 해시 태그를 찾을 수 없습니다. 새 해시 태그를 생성하려면 공백 없이 값을 입력하세요.
ms_my: Tiada Teg Hash sedia ada ditemui. Untuk membuat Teg Hash baharu masukkan nilai tanpa ruang.
pt_br: Nenhuma Hash Tags existente encontrada. Para criar uma nova Hash Tag insira um valor sem espaço.
th_th: ไม่พบแฮชแท็กที่มีอยู่ หากต้องการสร้างแท็กแฮชใหม่ ให้ป้อนค่าโดยไม่ต้องเว้นวรรค
vi_vn: Không tìm thấy Thẻ Hash hiện có. Để tạo Thẻ Hash mới, hãy nhập giá trị không có dấu cách.
zh_cn: 未找到现有的哈希标签。要创建新的哈希标签，请输入一个不带空格的值。

source: Add a new Hash Tag
de_de: Fügen Sie ein neues Hash-Tag hinzu
es_es: Agregar una nueva etiqueta hash
fil_ph: Magdagdag ng bagong Hash Tag
fr_fr: Ajouter une nouvelle balise de hachage
hi_in: एक नया हैश टैग जोड़ें
id_id: Tambahkan Tag Hash baru
it_it: Aggiungi un nuovo tag hash
ja_jp: 新しいハッシュタグを追加する
ko_kr: 새 해시 태그 추가
ms_my: Tambah Teg Hash baharu
pt_br: Adicione uma nova hashtag
th_th: เพิ่มแฮชแท็กใหม่
vi_vn: Thêm thẻ Hash mới
zh_cn: 添加新的哈希标签

source: Add or Search Hash Tags
de_de: Hash-Tags hinzufügen oder suchen
es_es: Agregar o buscar etiquetas hash
fil_ph: Magdagdag o Maghanap ng Hash Tag
fr_fr: Ajouter ou rechercher des balises de hachage
hi_in: हैश टैग जोड़ें या खोजें
id_id: Tambahkan atau Cari Hash Tag
it_it: Aggiungi o cerca tag hash
ja_jp: ハッシュタグの追加または検索
ko_kr: 해시 태그 추가 또는 검색
ms_my: Tambah atau Cari Teg Hash
pt_br: Adicionar ou pesquisar tags hash
th_th: เพิ่มหรือค้นหาแท็กแฮช
vi_vn: Thêm hoặc tìm kiếm thẻ băm
zh_cn: 添加或搜索哈希标签

source: Are you sure you want to activate this %s?
de_de: Möchten Sie dieses %s wirklich aktivieren?
es_es: ¿Estás seguro de que deseas activar este %s?
fil_ph: Sigurado ka bang gusto mong i-activate itong %s?
fr_fr: Êtes-vous sûr de vouloir activer ce %s ?
hi_in: क्या आप वाकई इस %s को सक्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin mengaktifkan %s ini?
it_it: Sei sicuro di voler attivare questo %s?
ja_jp: この %s を有効にしてもよろしいですか?
ko_kr: %s을 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan %s ini?
pt_br: Tem certeza de que deseja ativar este %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งาน %s นี้?
vi_vn: Bạn có chắc chắn muốn kích hoạt %s này không?
zh_cn: 您确定要激活此%s吗？

source: Are you sure you want to leave this %s?
de_de: Möchten Sie dieses %s wirklich verlassen?
es_es: ¿Estás seguro que deseas abandonar este %s?
fil_ph: Sigurado ka bang gusto mong iwan itong %s?
fr_fr: Êtes-vous sûr de vouloir quitter ce %s ?
hi_in: क्या आप वाकई इसे छोड़ना चाहते हैं %s
id_id: Apakah Anda yakin ingin meninggalkan %s ini?
it_it: Sei sicuro di voler uscire da questo %s?
ja_jp: この %s を終了してもよろしいですか?
ko_kr: 이 %s에서 나가시겠습니까?
ms_my: Adakah anda pasti mahu meninggalkan %s ini
pt_br: Tem certeza de que deseja sair deste %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการออกจาก %s นี้?
vi_vn: Bạn có chắc chắn muốn rời khỏi %s này không?
zh_cn: 您确定要离开此%s吗？

source: Leave %s
de_de: Verlasse %s
es_es: Dejar %s
fil_ph: Umalis sa %s
fr_fr: Quitter %s
hi_in: छोड़ें %s
id_id: Keluar dari %s
it_it: Lascia %s
ja_jp: %sを離れる
ko_kr: %s 출발
ms_my: Tinggalkan %s
pt_br: Sair de %s
th_th: ออกจาก %s
vi_vn: Rời khỏi %s
zh_cn: 离开 %s

source: Are you sure you want to deactivate this %s?
de_de: Möchten Sie dieses %s wirklich deaktivieren?
es_es: ¿Estás seguro que deseas desactivar este %s?
fil_ph: Sigurado ka bang gusto mong i-deactivate itong %s?
fr_fr: Voulez-vous vraiment désactiver ce %s ?
hi_in: क्या आप वाकई इस %s को निष्क्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkan %s ini?
it_it: Sei sicuro di voler disattivare questo %s?
ja_jp: この %s を無効にしてもよろしいですか?
ko_kr: 이 %s을 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan %s ini?
pt_br: Tem certeza de que deseja desativar este %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดการใช้งาน %s นี้?
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt %s này không?
zh_cn: 您确定要停用此 %s 吗？

source: Are you sure you want to pause this %s ?
de_de: Möchten Sie dies %s wirklich pausieren?
es_es: ¿Está seguro de que desea pausar este %s?
fil_ph: Sigurado ka bang gusto mong i-pause itong %s ?
fr_fr: Êtes-vous sûr de vouloir suspendre ce %s ?
hi_in: क्या आप वाकई इस %s को रोकना चाहते हैं?
id_id: Apakah Anda yakin ingin menjeda ini %s?
it_it: Sei sicuro di voler mettere in pausa questo %s?
ja_jp: この %s を一時停止してもよろしいですか?
ko_kr: 이 %s을(를) 일시중지하시겠습니까?
ms_my: Adakah anda pasti mahu menjeda %s ini?
pt_br: Tem certeza de que deseja pausar este %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการหยุด %s นี้ชั่วคราว
vi_vn: Bạn có chắc chắn muốn tạm dừng việc này không %s?
zh_cn: 您确定要暂停此%s吗？

source: Pause
es_es: Pausar
fil_ph: I-pause
hi_in: विराम
id_id: Jeda
it_it: Pausa
ja_jp: 一時停止
ko_kr: 일시 정지
ms_my: Jeda
pt_br: Pausar
th_th: หยุดชั่วคราว
vi_vn: Tạm dừng
zh_cn: 暂停

source: Are you sure you want to close this %s as incomplete?
de_de: Möchten Sie dieses %s wirklich als unvollständig schließen?
es_es: ¿Está seguro de que desea cerrar este %s como incompleto?
fil_ph: Sigurado ka bang gusto mong isara itong %s bilang hindi kumpleto?
fr_fr: Êtes-vous sûr de vouloir fermer ce %s comme incomplet ?
hi_in: क्या आप वाकई इस %s को अपूर्ण मानकर बंद करना चाहते हैं?
id_id: Apakah Anda yakin ingin menutup %s ini karena belum lengkap?
it_it: Sei sicuro di voler chiudere questo %s come incompleto?
ja_jp: この %s を未完了として閉じてもよろしいですか?
ko_kr: %s을(를) 미완료로 닫으시겠습니까?
ms_my: Adakah anda pasti mahu menutup %s ini sebagai tidak lengkap?
pt_br: Tem certeza de que deseja fechar este %s como incompleto?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิด %s นี้เนื่องจากยังไม่สมบูรณ์?
vi_vn: Bạn có chắc chắn muốn đóng %s này vì chưa hoàn thành không?
zh_cn: 您确定要关闭此未完成的 %s 吗？

source: Close as Incomplete
de_de: Als unvollständig schließen
es_es: Cerrar como incompleto
fil_ph: Isara bilang Hindi Kumpleto
fr_fr: Fermer comme incomplet
hi_in: अपूर्ण के रूप में बंद करें
id_id: Tutup sebagai Tidak Lengkap
it_it: Chiudi come incompleto
ja_jp: 未完了として閉じる
ko_kr: 미완료로 마감
ms_my: Tutup sebagai Tidak Lengkap
pt_br: Fechar como incompleto
th_th: ปิดเป็นไม่สมบูรณ์
vi_vn: Đóng dưới dạng chưa hoàn thành
zh_cn: 关闭为不完整

source: Are you sure you want to mark this %s as complete?
de_de: Möchten Sie diesen %s wirklich als abgeschlossen markieren?
es_es: ¿Está seguro de que desea marcar este %s como completo?
fil_ph: Sigurado ka bang gusto mong markahan itong %s bilang kumpleto?
fr_fr: Êtes-vous sûr de vouloir marquer ce %s comme terminé ?
hi_in: क्या आप वाकई इस %s को पूर्ण के रूप में चिह्नित करना चाहते हैं?
id_id: Apakah Anda yakin ingin menandai %s ini sebagai selesai?
it_it: Sei sicuro di voler contrassegnare questo %s come completo?
ja_jp: この %s を完了としてマークしてもよろしいですか?
ko_kr: %s을(를) 완료로 표시하시겠습니까?
ms_my: Adakah anda pasti mahu menandakan %s ini sebagai lengkap?
pt_br: Tem certeza de que deseja marcar este %s como concluído?
th_th: คุณแน่ใจหรือไม่ว่าต้องการทำเครื่องหมาย %s นี้ว่าเสร็จสมบูรณ์?
vi_vn: Bạn có chắc chắn muốn đánh dấu %s này là đã hoàn thành không?
zh_cn: 您确定要将此 %s 标记为已完成吗？

source: Close as Complete
de_de: Als abgeschlossen schließen
es_es: Cerrar como completo
fil_ph: Isara bilang Kumpleto
fr_fr: Fermer comme terminé
hi_in: पूर्ण के रूप में बंद करें
id_id: Tutup sebagai Selesai
it_it: Chiudi come completato
ja_jp: 完了として閉じる
ko_kr: 완료로 종료
ms_my: Tutup sebagai Selesai
pt_br: Fechar como concluído
th_th: ปิดเป็นเสร็จสมบูรณ์
vi_vn: Đóng như hoàn thành
zh_cn: 关闭为完成
