Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Total Incomplete Mentees %1$s, Select to flip the card
de_de: Gesamtzahl unvollständiger Mentees %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de aprendices incompletos %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Hindi Kumpletong Mentee %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de mentorés incomplets %1$s, sélectionnez pour retourner la carte
hi_in: कुल अधूरे मेंटीज़ %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Mentees yang Tidak Lengkap %1$s, Pilih untuk membalik kartu
it_it: Totale Mentee incompleti %1$s, Seleziona per girare la carta
ja_jp: 未完了のメンティーの合計数 %1$s。カードをめくるには選択してください
ko_kr: 미완료 멘티 총계 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Mentee Tidak Lengkap %1$s, Pilih untuk menyelak kad
pt_br: Total de mentorados incompletos %1$s, selecione para virar o cartão
th_th: จำนวนผู้เข้าร่วมอบรมที่ไม่สมบูรณ์ทั้งหมด %1$s เลือกพลิกไพ่
vi_vn: Tổng số người được hướng dẫn chưa hoàn thành %1$s, Chọn để lật thẻ
zh_cn: 未完成的学员总数为 %1$s，选择翻转卡片

source: Total Incomplete Mentees
de_de: Gesamtzahl unvollständiger Mentees
es_es: Total de aprendices incompletos
fil_ph: Kabuuang Hindi Kumpletong Mentees
fr_fr: Total des mentorés incomplets
hi_in: कुल अपूर्ण प्रशिक्षु
id_id: Jumlah Mentee yang Tidak Lengkap
it_it: Mentee incompleti totali
ja_jp: 未完了メンティーの総数
ko_kr: 총 미완료 멘티 수
ms_my: Jumlah Mentee Tidak Lengkap
pt_br: Total de orientandos incompletos
th_th: ผู้รับคำปรึกษาที่ไม่สมบูรณ์ทั้งหมด
vi_vn: Tổng số người được hướng dẫn chưa hoàn thành
zh_cn: 未完成学业的学员总数

source: This tile shows the number of Incomplete Mentees in this %s.
de_de: Diese Kachel zeigt die Anzahl der unvollständigen Mentees in diesem %s.
es_es: Este mosaico muestra la cantidad de aprendices incompletos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Hindi Kumpletong Mentee sa %s na ito.
fr_fr: Cette vignette montre le nombre de mentorés incomplets dans ce %s.
hi_in: यह टाइल इस %s में अपूर्ण मेंटीज़ की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentee yang Tidak Lengkap dalam %s ini.
it_it: Questo riquadro mostra il numero di Mentee incompleti in questo %s.
ja_jp: このタイルには、この %s 内の未完了メンティーの数が表示されます。
ko_kr: 이 타일은 이 %s의 불완전한 멘티 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentee Tidak Lengkap dalam %s ini.
pt_br: Este bloco mostra o número de mentorados incompletos neste %s.
th_th: ไทล์นี้แสดงจำนวนผู้รับคำปรึกษาที่ไม่สมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người được hướng dẫn chưa hoàn thiện trong %s này.
zh_cn: 此图块显示此%s中未完成受训者的数量。

source: Graph data of Total Incomplete Mentees
de_de: Diagrammdaten der Gesamtzahl unvollständiger Mentees
es_es: Datos gráficos del total de aprendices incompletos
fil_ph: Graph data ng Total Incomplete Mentees
fr_fr: Données graphiques du total des mentorés incomplets
hi_in: कुल अपूर्ण प्रशिक्षुओं का ग्राफ डेटा
id_id: Data grafik Jumlah Mentee yang Tidak Lengkap
it_it: Grafico dei dati del totale dei tirocinanti incompleti
ja_jp: 未完了メンティー総数のグラフデータ
ko_kr: 전체 미완료 멘티의 그래프 데이터
ms_my: Data graf Jumlah Mentee Tidak Lengkap
pt_br: Dados gráficos de Total de Mentorados Incompletos
th_th: ข้อมูลกราฟของผู้เข้ารับคำปรึกษาที่ไม่สมบูรณ์ทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số người được hướng dẫn chưa hoàn thành
zh_cn: 未完成学徒总数的图表数据

source: Total Registered Mentees %1$s, Select to flip the card
de_de: Gesamtzahl der registrierten Mentees %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de aprendices registrados %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Nakarehistrong Mentee %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de mentorés inscrits : %1$s, sélectionnez pour retourner la carte
hi_in: कुल पंजीकृत मेंटीज़ %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Mentee Terdaftar %1$s, Pilih untuk membalik kartu
it_it: Totale Mentee Registrati %1$s, Seleziona per girare la carta
ja_jp: 登録メンティー総数 %1$s、カードをめくるには選択してください
ko_kr: 등록된 멘티 총계 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Mentee Berdaftar %1$s, Pilih untuk membalikkan kad
pt_br: Total de mentorados registrados %1$s, selecione para virar o cartão
th_th: จำนวนผู้เข้ารับคำปรึกษาที่ลงทะเบียนทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số người được hướng dẫn đã đăng ký %1$s, Chọn để lật thẻ
zh_cn: 已注册学员总数 %1$s，选择翻页

source: Total Registered Mentees
de_de: Gesamtzahl der registrierten Mentees
es_es: Total de aprendices registrados
fil_ph: Kabuuang Rehistradong Mentee
fr_fr: Nombre total de mentorés inscrits
hi_in: कुल पंजीकृत प्रशिक्षु
id_id: Total Mentee Terdaftar
it_it: Mentee registrati totali
ja_jp: 登録メンティー総数
ko_kr: 총 등록 멘티 수
ms_my: Jumlah Mentee Berdaftar
pt_br: Total de orientandos cadastrados
th_th: พี่เลี้ยงที่ลงทะเบียนทั้งหมด
vi_vn: Tổng số người được hướng dẫn đã đăng ký
zh_cn: 注册学员总数

source: This tile shows the number of Registered Mentees in this %s.
de_de: Diese Kachel zeigt die Anzahl der registrierten Mentees in diesem %s.
es_es: Este mosaico muestra la cantidad de aprendices registrados en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Rehistradong Mentee sa %s na ito.
fr_fr: Cette vignette affiche le nombre de mentorés enregistrés dans ce %s.
hi_in: यह टाइल इस %s में पंजीकृत मेंटीज़ की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Peserta Terdaftar di %s ini.
it_it: Questo riquadro mostra il numero di Mentee registrati in questo %s.
ja_jp: このタイルには、この %s に登録されているメンティーの数が表示されます。
ko_kr: 이 타일은 이 %s에 등록된 멘티 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentee Berdaftar dalam %s ini.
pt_br: Este bloco mostra o número de mentorados registrados neste %s.
th_th: ไทล์นี้แสดงจำนวนผู้รับคำปรึกษาที่ลงทะเบียนใน %s นี้
vi_vn: Ô này hiển thị số lượng Người được cố vấn đã đăng ký trong %s này.
zh_cn: 此图块显示此%s中已注册的学员数量。

source: Total %1$s %2$s, Select to flip the card
de_de: Gesamtsumme %1$s %2$s, Auswählen, um die Karte umzudrehen
es_es: Total %1$s %2$s, Seleccione para voltear la tarjeta
fil_ph: Kabuuang %1$s %2$s, Piliin upang i-flip ang card
fr_fr: Total %1$s %2$s, sélectionnez pour retourner la carte
hi_in: कुल %1$s %2$s, कार्ड पलटने के लिए चुनें
id_id: Total %1$s %2$s, Pilih untuk membalik kartu
it_it: Totale %1$s %2$s, Seleziona per girare la carta
ja_jp: 合計 %1$s %2$s、カードをめくるには選択してください
ko_kr: 총 %1$s %2$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah %1$s %2$s, Pilih untuk menyelak kad
pt_br: Total %1$s %2$s, Selecione para virar a carta
th_th: รวม %1$s %2$s เลือกพลิกไพ่
vi_vn: Tổng cộng %1$s %2$s, Chọn để lật thẻ
zh_cn: 总计%1$s %2$s，选择翻转卡片

source: Total %s
de_de: Gesamt %s
fil_ph: Kabuuang %s
fr_fr: %s Total
hi_in: कुल %s
id_id: Jumlah %s
it_it: Totale %s
ja_jp: 合計 %s
ko_kr: 총 %s
ms_my: Jumlah %s
th_th: รวม %s
vi_vn: Tổng cộng %s
zh_cn: 总计%s

source: This tile shows the number of %s in this %s.
de_de: Diese Kachel zeigt die Anzahl der %s in diesem %s.
es_es: Este mosaico muestra el número de %s en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng %s sa %s na ito.
fr_fr: Cette vignette montre le nombre de %s dans ce %s.
hi_in: यह टाइल इस %s में %s की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah %s di %s ini.
it_it: Questo riquadro mostra il numero di %s in questo %s.
ja_jp: このタイルには、この %s 内の %s の数が表示されます。
ko_kr: 이 타일은 이 %s에 있는 %s의 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan %s dalam %s ini.
pt_br: Este bloco mostra o número de %s neste %s.
th_th: ไทล์นี้แสดงจำนวน %s ใน %s นี้
vi_vn: Ô này hiển thị số lượng %s trong %s này.
zh_cn: 此图块显示此%s中的%s的数量。

source: Graph data of Total %s
de_de: Diagrammdaten von Total %s
es_es: Datos gráficos de Total %s
fil_ph: Data ng graph ng Kabuuang %s
fr_fr: Données graphiques du total %s
hi_in: कुल %s का ग्राफ़ डेटा
id_id: Data grafik Total %s
it_it: Grafico dati del totale %s
ja_jp: 合計%sのグラフデータ
ko_kr: 총 %s의 그래프 데이터
ms_my: Data graf Jumlah %s
pt_br: Dados gráficos do Total %s
th_th: ข้อมูลกราฟของยอดรวม %s
vi_vn: Dữ liệu biểu đồ của Tổng %s
zh_cn: 总计 %s 的图表数据

source: This tile shows the amount of %s within the %s.
de_de: Diese Kachel zeigt die Menge an %s innerhalb der %s.
es_es: Este mosaico muestra la cantidad de %s dentro del %s.
fil_ph: Ipinapakita ng tile na ito ang halaga ng %s sa loob ng %s.
fr_fr: Cette tuile montre le montant de %s dans le %s.
hi_in: यह टाइल %s के भीतर %s की मात्रा दर्शाती है।
id_id: Petak ini menunjukkan jumlah %s dalam %s.
it_it: Questo riquadro mostra la quantità di %s all'interno di %s.
ja_jp: このタイルは、%s 内の %s の量を示しています。
ko_kr: 이 타일은 %s 내 %s의 양을 보여줍니다.
ms_my: Jubin ini menunjukkan jumlah %s dalam %s.
pt_br: Este bloco mostra a quantidade de %s dentro do %s.
th_th: ไทล์นี้แสดงจำนวน %s ภายใน %s
vi_vn: Ô này hiển thị số lượng %s trong %s.
zh_cn: 此图块显示 %s 中 %s 的数量。

source: This tile shows the number of members that are enrolled in the current %s
de_de: Diese Kachel zeigt die Anzahl der Mitglieder, die im aktuellen %s eingeschrieben sind
es_es: Este mosaico muestra la cantidad de miembros que están inscritos en el %s actual
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga miyembro na naka-enroll sa kasalukuyang %s
fr_fr: Cette vignette indique le nombre de membres inscrits dans le %s actuel
hi_in: यह टाइल उन सदस्यों की संख्या दिखाती है जो वर्तमान %s में नामांकित हैं
id_id: Petak ini menunjukkan jumlah anggota yang terdaftar di %s saat ini
it_it: Questo riquadro mostra il numero di membri iscritti all'attuale %s
ja_jp: このタイルには、現在の %s に登録されているメンバーの数が表示されます
ko_kr: 이 타일은 현재 %s에 등록된 회원 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan ahli yang didaftarkan dalam %s semasa
pt_br: Este bloco mostra o número de membros inscritos no %s atual
th_th: ไทล์นี้แสดงจำนวนสมาชิกที่ลงทะเบียนใน %s ปัจจุบัน
vi_vn: Ô này hiển thị số lượng thành viên đã đăng ký trong %s hiện tại
zh_cn: 此图块显示在当前 %s 中注册的成员数量

source: This tile show the number of members that are enrolled in a %s within this %s
de_de: Diese Kachel zeigt die Anzahl der Mitglieder, die in einem %s innerhalb dieses %s angemeldet sind.
es_es: Este mosaico muestra la cantidad de miembros que están inscritos en un %s dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga miyembro na naka-enroll sa isang %s sa loob ng %s na ito
fr_fr: Cette vignette affiche le nombre de membres inscrits dans un %s au sein de ce %s
hi_in: यह टाइल इस %s के भीतर %s में नामांकित सदस्यों की संख्या दिखाती है
id_id: Ubin ini menunjukkan jumlah anggota yang terdaftar di %s dalam %s ini
it_it: Questo riquadro mostra il numero di membri iscritti a un %s all'interno di questo %s
ja_jp: このタイルは、この %s 内の %s に登録されているメンバーの数を示します
ko_kr: 이 타일은 이 %s 내의 %s에 등록된 회원 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan ahli yang didaftarkan dalam %s dalam %s ini
pt_br: Este bloco mostra o número de membros inscritos em um %s neste %s
th_th: ไทล์นี้แสดงจำนวนสมาชิกที่ลงทะเบียนใน %s ภายใน %s นี้
vi_vn: Ô này hiển thị số lượng thành viên đã đăng ký vào %s trong %s này
zh_cn: 此图块显示在此 %s 内的 %s 中注册的成员数量

source: This tile shows the number of %s within this %s
de_de: Diese Kachel zeigt die Anzahl von %s innerhalb dieser %s
es_es: Este mosaico muestra el número de %s dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng %s sa loob ng %s na ito
fr_fr: Cette tuile montre le nombre de %s dans ce %s
hi_in: यह टाइल इस %s के भीतर %s की संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah %s dalam %s ini
it_it: Questo riquadro mostra il numero di %s all'interno di questo %s
ja_jp: このタイルは、この %s 内の %s の数を示しています
ko_kr: 이 타일은 이 %s 내의 %s 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan %s dalam %s ini
pt_br: Este bloco mostra o número de %s dentro deste %s
th_th: ไทล์นี้แสดงจำนวน %s ภายใน %s นี้
vi_vn: Ô này hiển thị số lượng %s trong %s này
zh_cn: 此图块显示此 %s 中 %s 的数量

source: Graph data of Total %1$s
de_de: Diagrammdaten von Total %1$s
es_es: Datos gráficos de Total %1$s
fil_ph: Data ng graph ng Kabuuang %1$s
fr_fr: Données graphiques du total %1$s
hi_in: कुल %1$s का ग्राफ़ डेटा
id_id: Data grafik Total %1$s
it_it: Grafico dati del totale %1$s
ja_jp: 合計%1$sのグラフデータ
ko_kr: 총 %1$s의 그래프 데이터
ms_my: Data graf Jumlah %1$s
pt_br: Dados gráficos do Total %1$s
th_th: ข้อมูลกราฟของยอดรวม %1$s
vi_vn: Dữ liệu biểu đồ của Tổng %1$s
zh_cn: 总计 %1$s 的图表数据

source: This tile shows the number of %s in this %s
de_de: Diese Kachel zeigt die Anzahl von %s in diesem %s
es_es: Este mosaico muestra el número de %s en este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng %s sa %s na ito
fr_fr: Cette tuile montre le nombre de %s dans ce %s
hi_in: यह टाइल इस %s में %s की संख्या दर्शाती है
id_id: Ubin ini menunjukkan nomor %s di %s ini
it_it: Questo riquadro mostra il numero di %s in questo %s
ja_jp: このタイルは、この %s 内の %s の数を示しています
ko_kr: 이 타일은 이 %s에 있는 %s의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan %s dalam %s ini
pt_br: Este bloco mostra o número de %s neste %s
th_th: ไทล์นี้แสดงจำนวน %s ใน %s นี้
vi_vn: Ô này hiển thị số lượng %s trong %s này
zh_cn: 此图块显示此 %s 中 %s 的数量

source: Total Published Events %1$s, Select to flip the card
de_de: Insgesamt veröffentlichte Ereignisse %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de eventos publicados %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Na-publish na Mga Kaganapan %1$s, Piliin upang i-flip ang card
fr_fr: Total des événements publiés %1$s, sélectionnez pour retourner la carte
hi_in: कुल प्रकाशित ईवेंट %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Acara yang Diterbitkan %1$s, Pilih untuk membalik kartu
it_it: Totale eventi pubblicati %1$s, seleziona per girare la carta
ja_jp: 公開されたイベントの合計数 %1$s、選択してカードをめくる
ko_kr: 게시된 총 이벤트 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Acara yang Diterbitkan %1$s, Pilih untuk menyelak kad
pt_br: Total de eventos publicados %1$s, selecione para virar o cartão
th_th: รวมกิจกรรมที่เผยแพร่ %1$s เลือกพลิกการ์ด
vi_vn: Tổng số sự kiện đã xuất bản %1$s, Chọn để lật thẻ
zh_cn: 已发布事件总数 %1$s，选择翻转卡片

source: Total Published Events
de_de: Veröffentlichte Ereignisse insgesamt
es_es: Total de eventos publicados
fil_ph: Kabuuang Na-publish na Mga Kaganapan
fr_fr: Nombre total d'événements publiés
hi_in: कुल प्रकाशित कार्यक्रम
id_id: Total Acara yang Dipublikasikan
it_it: Totale eventi pubblicati
ja_jp: 公開されたイベントの合計
ko_kr: 총 게시된 이벤트
ms_my: Jumlah Acara yang Diterbitkan
pt_br: Total de Eventos Publicados
th_th: เหตุการณ์ที่เผยแพร่ทั้งหมด
vi_vn: Tổng số sự kiện đã xuất bản
zh_cn: 公布的事件总数

source: This tile shows the total number of published events within this %s
de_de: Diese Kachel zeigt die Gesamtzahl der veröffentlichten Ereignisse in diesem %s
es_es: Este mosaico muestra el número total de eventos publicados dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang kabuuang bilang ng mga nai-publish na kaganapan sa loob ng %s na ito
fr_fr: Cette vignette affiche le nombre total d'événements publiés dans ce %s
hi_in: यह टाइल इस %s में प्रकाशित घटनाओं की कुल संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah total acara yang dipublikasikan dalam %s ini
it_it: Questo riquadro mostra il numero totale di eventi pubblicati in questo %s
ja_jp: このタイルには、この %s 内で公開されたイベントの総数が表示されます
ko_kr: 이 타일은 이 %s 내에 게시된 총 이벤트 수를 보여줍니다.
ms_my: Jubin ini menunjukkan jumlah bilangan acara yang diterbitkan dalam %s ini
pt_br: Este bloco mostra o número total de eventos publicados neste %s
th_th: ไทล์นี้แสดงจำนวนกิจกรรมที่เผยแพร่ทั้งหมดภายใน %s นี้
vi_vn: Ô này hiển thị tổng số sự kiện đã xuất bản trong %s này
zh_cn: 此图块显示此 %s 中已发布事件的总数

source: Graph data of Total Published Events
de_de: Diagrammdaten der Gesamtzahl veröffentlichter Ereignisse
es_es: Datos gráficos del total de eventos publicados
fil_ph: Data ng graph ng Kabuuang Na-publish na Mga Kaganapan
fr_fr: Données graphiques du total des événements publiés
hi_in: कुल प्रकाशित घटनाओं का ग्राफ़ डेटा
id_id: Data grafik Total Peristiwa yang Diterbitkan
it_it: Grafico dei dati del totale degli eventi pubblicati
ja_jp: 公開されたイベントの合計のグラフデータ
ko_kr: 총 게시된 이벤트의 그래프 데이터
ms_my: Data graf Jumlah Peristiwa yang Diterbitkan
pt_br: Dados gráficos de eventos totais publicados
th_th: ข้อมูลกราฟของกิจกรรมที่เผยแพร่ทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số sự kiện đã xuất bản
zh_cn: 已发布事件总数的图表数据

source: Total Draft Events %1$s, Select to flip the card
de_de: Gesamtzahl der Draft-Ereignisse %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de eventos de Draft %1$s, seleccione para voltear la carta
fil_ph: Kabuuang Draft Events %1$s, Piliin upang i-flip ang card
fr_fr: Total des événements de draft %1$s, sélectionnez pour retourner la carte
hi_in: कुल ड्राफ्ट इवेंट %1$s, कार्ड फ़्लिप करने के लिए चुनें
id_id: Total Acara Draf %1$s, Pilih untuk membalik kartu
it_it: Totale eventi Draft %1$s, Seleziona per girare la carta
ja_jp: ドラフトイベントの合計数 %1$s、カードをめくるには選択してください
ko_kr: 총 드래프트 이벤트 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Draf Acara %1$s, Pilih untuk menyelak kad
pt_br: Total de eventos de draft %1$s, selecione para virar a carta
th_th: รวมเหตุการณ์ร่าง %1$s เลือกพลิกไพ่
vi_vn: Tổng số sự kiện bản nháp %1$s, Chọn để lật thẻ
zh_cn: 总计选秀事件%1$s，选择翻转卡片

source: Total Draft Events
de_de: Gesamtzahl der Draft-Events
es_es: Total de eventos de draft
fil_ph: Kabuuang Draft Events
fr_fr: Nombre total d'événements de repêchage
hi_in: कुल अप्रकाशित कार्यक्रम
id_id: Total Draf Acara
it_it: Eventi Draft totali
ja_jp: ドラフトイベントの合計
ko_kr: 총 드래프트 이벤트
ms_my: Jumlah Draf Acara
pt_br: Total de rascunhos de eventos
th_th: เหตุการณ์ร่างทั้งหมด
vi_vn: Tổng số sự kiện dự thảo
zh_cn: 竞选活动总数

source: This tile shows the number of events that are in draft form in this %s
de_de: Diese Kachel zeigt die Anzahl der Ereignisse, die in diesem %s als Entwurf vorliegen.
es_es: Este mosaico muestra la cantidad de eventos que están en forma de borrador en este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga kaganapan na nasa draft form sa %s na ito
fr_fr: Cette vignette affiche le nombre d'événements qui sont sous forme de brouillon dans ce %s
hi_in: यह टाइल उन घटनाओं की संख्या दिखाती है जो इस %s में ड्राफ़्ट के रूप में हैं
id_id: Petak ini menunjukkan jumlah acara yang ada dalam bentuk draf di %s ini
it_it: Questo riquadro mostra il numero di eventi in forma di bozza in questo %s
ja_jp: このタイルは、この %s で下書きになっているイベントの数を示しています
ko_kr: 이 타일은 이 %s에서 초안 형식의 이벤트 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan acara yang dalam bentuk draf dalam %s ini
pt_br: Este bloco mostra o número de eventos que estão em forma de rascunho neste %s
th_th: ไทล์นี้แสดงจำนวนเหตุการณ์ที่อยู่ในแบบร่างใน %s นี้
vi_vn: Ô này hiển thị số lượng sự kiện ở dạng nháp trong %s này
zh_cn: 此图块显示此 %s 中处于草稿形式的事件数

source: Graph data of Total Draft Events
de_de: Diagrammdaten der gesamten Draft-Ereignisse
es_es: Datos gráficos de los eventos totales del Draft
fil_ph: Graph data ng Kabuuang Draft Events
fr_fr: Données graphiques du total des événements de draft
hi_in: कुल ड्राफ्ट इवेंट का ग्राफ़ डेटा
id_id: Data grafik Total Draft Events
it_it: Dati del grafico degli eventi di bozza totali
ja_jp: ドラフトイベント合計のグラフデータ
ko_kr: 전체 드래프트 이벤트의 그래프 데이터
ms_my: Data graf Jumlah Peristiwa Draf
pt_br: Dados gráficos de eventos de Draft Total
th_th: ข้อมูลกราฟของกิจกรรมรวมร่าง
vi_vn: Biểu đồ dữ liệu của Tổng số sự kiện dự thảo
zh_cn: 总选秀事件的图表数据

source: Total Completed Events %1$s, Select to flip the card
de_de: Insgesamt abgeschlossene Ereignisse %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de eventos completados %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Nakumpletong Kaganapan %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total d'événements terminés %1$s, sélectionnez pour retourner la carte
hi_in: कुल पूर्ण इवेंट %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Acara yang Selesai %1$s, Pilih untuk membalik kartu
it_it: Totale eventi completati %1$s, seleziona per girare la carta
ja_jp: 完了したイベントの合計数 %1$s、選択してカードをめくる
ko_kr: 완료된 이벤트 총계 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Acara Selesai %1$s, Pilih untuk menyelak kad
pt_br: Total de eventos concluídos %1$s, selecione para virar o cartão
th_th: รวมกิจกรรมที่เสร็จสิ้น %1$s เลือกพลิกการ์ด
vi_vn: Tổng số sự kiện đã hoàn thành %1$s, Chọn để lật thẻ
zh_cn: 已完成事件总数 %1$s，选择翻转卡片

source: Total Completed Events
de_de: Gesamtzahl abgeschlossener Ereignisse
es_es: Total de eventos completados
fil_ph: Kabuuang Mga Nakumpletong Kaganapan
fr_fr: Nombre total d'événements terminés
hi_in: कुल पूर्ण कार्यक्रम
id_id: Jumlah Acara yang Selesai
it_it: Eventi completati totali
ja_jp: 完了したイベントの合計
ko_kr: 완료된 총 이벤트
ms_my: Jumlah Acara Selesai
pt_br: Total de Eventos Concluídos
th_th: เหตุการณ์ที่เสร็จสมบูรณ์ทั้งหมด
vi_vn: Tổng số sự kiện đã hoàn thành
zh_cn: 完成的活动总数

source: This tile shows the number of completed events in this %s
de_de: Diese Kachel zeigt die Anzahl abgeschlossener Veranstaltungen in diesem %s
es_es: Este mosaico muestra la cantidad de eventos completados en este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga nakumpletong kaganapan sa %s na ito
fr_fr: Cette vignette affiche le nombre d'événements terminés dans ce %s
hi_in: यह टाइल इस %s में पूर्ण किए गए ईवेंट की संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah acara yang diselesaikan dalam %s ini
it_it: Questo riquadro mostra il numero di eventi completati in questo %s
ja_jp: このタイルは、この%sで完了したイベントの数を示しています
ko_kr: 이 타일은 이 %s에서 완료된 이벤트의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan acara yang telah selesai dalam %s ini
pt_br: Este bloco mostra o número de eventos concluídos neste %s
th_th: ไทล์นี้แสดงจำนวนกิจกรรมที่เสร็จสมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng sự kiện đã hoàn thành trong %s này
zh_cn: 此图块显示此 %s 中已完成事件的数量

source: Graph data of Total Completed Events
de_de: Diagrammdaten der insgesamt abgeschlossenen Ereignisse
es_es: Datos gráficos del total de eventos completados
fil_ph: Data ng graph ng Kabuuang Mga Nakumpletong Kaganapan
fr_fr: Données graphiques du total des événements terminés
hi_in: कुल पूर्ण हुए इवेंट का ग्राफ़ डेटा
id_id: Data grafik Total Acara yang Selesai
it_it: Grafico dei dati del totale degli eventi completati
ja_jp: 完了したイベントの合計のグラフデータ
ko_kr: 완료된 총 이벤트의 그래프 데이터
ms_my: Data graf Jumlah Peristiwa Selesai
pt_br: Dados gráficos de eventos totais concluídos
th_th: ข้อมูลกราฟของกิจกรรมที่เสร็จสิ้นทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số sự kiện đã hoàn thành
zh_cn: 已完成事件总数的图表数据

source: Total Published Posts %1$s, Select to flip the card
de_de: Insgesamt veröffentlichte Beiträge %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de publicaciones publicadas %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Na-publish na Mga Post %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de messages publiés : %1$s, sélectionnez pour retourner la carte
hi_in: कुल प्रकाशित पोस्ट %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Posting yang Diterbitkan %1$s, Pilih untuk membalik kartu
it_it: Totale post pubblicati %1$s, Seleziona per girare la scheda
ja_jp: 公開された投稿の合計数 %1$s、選択してカードをめくる
ko_kr: 게시된 게시물 총계 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Catatan Terbitan %1$s, Pilih untuk menyelak kad
pt_br: Total de postagens publicadas %1$s, selecione para virar o cartão
th_th: จำนวนโพสต์ที่เผยแพร่ทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số bài đăng đã xuất bản %1$s, Chọn để lật thẻ
zh_cn: 已发布文章总数 %1$s，选择翻转卡片

source: Total Published Posts
de_de: Veröffentlichte Beiträge insgesamt
es_es: Publicaciones totales publicadas
fil_ph: Kabuuang Na-publish na Mga Post
fr_fr: Total des messages publiés
hi_in: कुल प्रकाशित पोस्ट
id_id: Total Postingan yang Diterbitkan
it_it: Totale post pubblicati
ja_jp: 公開された投稿の総数
ko_kr: 총 게시 게시물
ms_my: Jumlah Catatan Terbitan
pt_br: Total de Publicações
th_th: โพสต์ที่เผยแพร่ทั้งหมด
vi_vn: Tổng số bài đăng đã xuất bản
zh_cn: 发表的帖子总数
