Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Include Custom Fields
de_de: Benutzerdefinierte Felder einschließen
es_es: Incluir campos personalizados
fil_ph: Isama ang Mga Custom na Field
fr_fr: Inclure les champs personnalisés
hi_in: कस्टम फ़ील्ड शामिल करें
id_id: Sertakan Bidang Kustom
it_it: Includi campi personalizzati
ja_jp: カスタムフィールドを含める
ko_kr: 사용자 정의 필드 포함
ms_my: Sertakan Medan Tersuai
pt_br: Incluir campos personalizados
th_th: รวมฟิลด์ที่กำหนดเอง
vi_vn: Bao gồm các trường tùy chỉnh
zh_cn: 包括自定义字段

source: Download
es_es: Descargar
fil_ph: I-download
fr_fr: Télécharger
hi_in: डाउनलोड
id_id: Unduh
ja_jp: ダウンロード
ko_kr: 다운로드
ms_my: Muat turun
th_th: ดาวน์โหลด
vi_vn: Tải xuống
zh_cn: 下载

source: Enable Self Recognition
de_de: Selbsterkennung aktivieren
es_es: Habilitar el auto-reconocimiento
fil_ph: Paganahin ang Self Recognition
fr_fr: Activer l'auto-reconnaissance
hi_in: आत्म पहचान सक्षम करें
id_id: Aktifkan Pengenalan Diri
it_it: Abilita l'autoriconoscimento
ja_jp: 自己認識を有効にする
ko_kr: 자기 인식 활성화
ms_my: Dayakan Pengiktirafan Diri
pt_br: Habilitar auto reconhecimento
th_th: เปิดใช้งานการจดจำตนเอง
vi_vn: Kích hoạt Tự nhận dạng
zh_cn: 启用自我识别

source: Configure Fields
de_de: Felder konfigurieren
es_es: Configurar campos
fil_ph: I-configure ang mga Field
fr_fr: Configurer les champs
hi_in: फ़ील्ड कॉन्फ़िगर करें
id_id: Konfigurasikan Bidang
it_it: Configura campi
ja_jp: フィールドの構成
ko_kr: 필드 구성
ms_my: Konfigurasikan Medan
pt_br: Configurar campos
th_th: กำหนดค่าฟิลด์
vi_vn: Định cấu hình trường
zh_cn: 配置字段

source: Field Name
de_de: Feldname
es_es: Nombre del campo
fil_ph: Pangalan ng Field
fr_fr: Nom du champ
hi_in: कार्यक्षेत्र नाम
id_id: Nama Kolom
it_it: Campo Nome
ja_jp: フィールド名
ko_kr: 필드 명
ms_my: Nama Medan
pt_br: Nome do campo
th_th: ชื่อฟิลด์
vi_vn: Tên trường
zh_cn: 字段名称

source: Field Type
de_de: Feldtyp
es_es: Tipo de campo
fil_ph: Uri ng Field
fr_fr: Type de champ
hi_in: क्षेत्र प्रकार
id_id: Jenis Bidang
it_it: Tipo di campo
ja_jp: フィールドタイプ
ko_kr: 필드 유형
ms_my: Jenis Medan
pt_br: Tipo de Campo
th_th: ประเภทฟิลด์
vi_vn: Loại lĩnh vực
zh_cn: 字段类型

source: Field Options
de_de: Feld-Optionen
es_es: Opciones de Campo
fil_ph: Mga Opsyon sa Field
fr_fr: Options du champ
hi_in: फ़ील्ड विकल्प
id_id: Opsi Bidang
it_it: Opzioni Campo
ja_jp: フィールドオプション
ko_kr: 필드 옵션
ms_my: Pilihan Medan
pt_br: Opções de Campo
th_th: ตัวเลือกฟิลด์
vi_vn: Tùy chọn trường
zh_cn: 字段选项

source: Required
de_de: Erforderlich
es_es: Necesario
fil_ph: Kinakailangan
fr_fr: Requis
hi_in: आवश्यक
id_id: Diperlukan
it_it: Richiesto
ja_jp: 必須
ko_kr: 필수
ms_my: Diperlukan
pt_br: Obrigatório
th_th: ต้องการ
vi_vn: Yêu cầu
zh_cn: 必需的

source: Are you sure you want to remove!
de_de: Möchten Sie es wirklich entfernen?
es_es: ¿Estás seguro que deseas eliminarlo?
fil_ph: Sigurado ka bang gusto mong tanggalin!
fr_fr: Êtes-vous sûr de vouloir supprimer !
hi_in: क्या आप अवश्य हटाना चाहते हैं!
id_id: Apakah Anda yakin ingin menghapus!
it_it: Sei sicuro di voler rimuovere?
ja_jp: 本当に削除しますか?
ko_kr: 정말로 제거하시겠습니까?
ms_my: Adakah anda pasti mahu mengalih keluar Ketua Kumpulan ini?
pt_br: Tem certeza de que deseja remover!
th_th: คุณแน่ใจว่าต้องการลบใช่ไหม!
vi_vn: Bạn có chắc chắn muốn xóa không!
zh_cn: 您确定要刪除嗎！

source: Are you sure you want to add!
de_de: Möchten Sie wirklich hinzufügen?
es_es: ¿Estás seguro que deseas agregarlo?
fil_ph: Sigurado ka bang gusto mong idagdag!
fr_fr: Êtes-vous sûr de vouloir ajouter !
hi_in: क्या आप वाकई जोड़ना चाहते हैं!
id_id: Apakah Anda yakin ingin menambahkan!
it_it: Sei sicuro di voler aggiungere!
ja_jp: 本当に追加しますか?
ko_kr: 승인하시겠습니까?
ms_my: Adakah anda pasti mahu menambah!
pt_br: Tem certeza de que deseja adicionar!
th_th: คุณแน่ใจว่าจะเพิ่ม!
vi_vn: Bạn có chắc chắn muốn thêm không!
zh_cn: 您确定要添加吗！

source: Person Recognized
de_de: Person anerkannt
es_es: Persona reconocida
fil_ph: Taong Kinikilala
fr_fr: Personne reconnue
hi_in: मान्यता प्राप्त व्यक्ति
id_id: Orang yang Diakui
it_it: Persona riconosciuta
ja_jp: 認識された人
ko_kr: 인정받는 사람
ms_my: Orang yang Diiktiraf
pt_br: Pessoa reconhecida
th_th: บุคคลที่ได้รับการยอมรับ
vi_vn: Người được công nhận
zh_cn: 认可的人

source: Recognized by
de_de: Patroniert von
es_es: Reconocido por
fil_ph: Kinikilala ng
fr_fr: Reconnu par
hi_in: द्वारा मान्यता प्राप्त
id_id: Dikenali oleh
it_it: Riconosciuto da
ja_jp: によって認識される
ko_kr: 에 의해 인정
ms_my: Diiktiraf oleh
pt_br: Reconhecido por
th_th: รับรู้โดย
vi_vn: Được công nhận bởi
zh_cn: 被认可

source: Recognized On
de_de: Erkannt am
es_es: Reconocido en
fil_ph: Kinikilala Sa
fr_fr: Reconnu le
hi_in: पर मान्यता प्राप्त है
id_id: Diakui Aktif
it_it: Riconosciuto il
ja_jp: 認識された
ko_kr: 인식 날짜
ms_my: Diiktiraf Pada
pt_br: Reconhecido em
th_th: ได้รับการยอมรับเมื่อ
vi_vn: Được công nhận Bật
zh_cn: 认可时间

source: Recognition is on behalf of
de_de: Die Anerkennung erfolgt im Namen von
es_es: El reconocimiento es en nombre de
fil_ph: Ang pagkilala ay sa ngalan ng
fr_fr: La reconnaissance est au nom de
hi_in: मान्यता की ओर से है
id_id: Pengakuan atas nama
it_it: Il riconoscimento è a nome di
ja_jp: 表彰は
ko_kr: 인식은 다음을 대신하여 이루어집니다.
ms_my: Pengiktirafan adalah bagi pihak
pt_br: O reconhecimento é por conta de
th_th: การยอมรับในนามของ
vi_vn: Sự công nhận là thay mặt cho
zh_cn: 认可代表

source: Person
es_es: Persona
fil_ph: Tao
fr_fr: Personne
hi_in: व्यक्ति
id_id: Orang
it_it: Persona
ja_jp: 人物
ko_kr: 사람
ms_my: Orang
pt_br: Pessoa
th_th: บุคคลธรรมดา
vi_vn: Người
zh_cn: 个人

source: Team
es_es: Equipo
fil_ph: Koponan
fr_fr: Équipe
hi_in: टीम
id_id: Tim
ja_jp: チーム
ko_kr: 팀
ms_my: Pasukan
pt_br: Equipe
th_th: ทีม
vi_vn: Nhóm
zh_cn: 团队

source: Search user
de_de: Benutzer suchen
es_es: Buscar usuario
fil_ph: Maghanap ng user
fr_fr: Rechercher un utilisateur
hi_in: उपयोगकर्ता खोजें
id_id: Cari pengguna
it_it: Cerca utente
ja_jp: ユーザーを検索
ko_kr: 사용자 검색
ms_my: Cari pengguna
pt_br: Buscar usuario
th_th: ค้นหาผู้ใช้
vi_vn: Tìm kiếm người dùng
zh_cn: 搜索用户

source: Who to recognize
de_de: Wen zu erkennen
es_es: a quien reconocer
fil_ph: Sino ang makikilala
fr_fr: Qui reconnaître
hi_in: किसे पहचानें
id_id: Siapa yang harus dikenali
it_it: Chi riconoscere
ja_jp: 誰を認識するか
ko_kr: 누구를 알아볼 것인가
ms_my: Siapa yang perlu dikenali
pt_br: Quem reconhecer
th_th: ใครรู้จักบ้าง
vi_vn: Nhận ra ai
zh_cn: 认识谁

source: Search all users (if unchecked only members in this %s are searched)
de_de: Alle Benutzer durchsuchen (wenn deaktiviert, werden nur Mitglieder in diesem %s gesucht)
es_es: Buscar en todos los usuarios (si no se marca, solo se buscan los miembros en este %s)
fil_ph: Maghanap sa lahat ng mga user (kung hindi nalagyan ng check ang mga miyembro lamang sa %s na ito ang hahanapin)
fr_fr: Rechercher tous les utilisateurs (si décoché, seuls les membres de ce %s sont recherchés)
hi_in: सभी उपयोगकर्ताओं को खोजें (यदि चेक नहीं किया गया है तो केवल इस %s में सदस्यों को खोजा जाता है)
id_id: Telusuri semua pengguna (jika tidak dicentang, hanya anggota di %s ini yang dicari)
it_it: Cerca tutti gli utenti (se deselezionato verranno cercati solo i membri in questo %s)
ja_jp: すべてのユーザーを検索します（チェックを外すと、この%sのメンバーのみが検索されます）
ko_kr: 모든 사용자 검색(선택하지 않으면 이 %s의 구성원만 검색됨)
ms_my: Cari semua pengguna (jika dinyahtanda hanya ahli dalam %s ini dicari)
pt_br: Pesquisar todos os usuários (se desmarcada, apenas membros neste %s são pesquisados)
th_th: ค้นหาผู้ใช้ทั้งหมด (หากไม่ได้เลือก ระบบจะค้นหาเฉพาะสมาชิกใน %s นี้เท่านั้น)
vi_vn: Tìm kiếm tất cả người dùng (nếu bỏ chọn, chỉ các thành viên trong %s này mới được tìm kiếm)
zh_cn: 搜索所有用户（如果未选中，则仅搜索此 %s 中的成员）

source: Myself
de_de: Ich
es_es: Mí misma
fil_ph: Ang sarili ko
fr_fr: Moi-même
hi_in: मैं
id_id: Saya sendiri
it_it: Me stessa
ja_jp: 自分自身
ko_kr: 내 자신
ms_my: saya sendiri
pt_br: Eu
th_th: ตัวฉันเอง
vi_vn: Riêng tôi
zh_cn: 我

source: Recognition date
de_de: Anerkennungsdatum
es_es: fecha de reconocimiento
fil_ph: Petsa ng pagkilala
fr_fr: Date de reconnaissance
hi_in: मान्यता तिथि
id_id: Tanggal pengakuan
it_it: Data di riconoscimento
ja_jp: 認識日
ko_kr: 인정일
ms_my: Tarikh pengiktirafan
pt_br: Data de reconhecimento
th_th: วันที่รับรู้
vi_vn: Ngày công nhận
zh_cn: 认可日期

source: Recognition description
de_de: Anerkennungsbeschreibung
es_es: Descripción del reconocimiento
fil_ph: Paglalarawan ng pagkilala
fr_fr: Description de la reconnaissance
hi_in: मान्यता विवरण
id_id: Deskripsi pengakuan
it_it: Descrizione del riconoscimento
ja_jp: 認識の説明
ko_kr: 인식 설명
ms_my: Penerangan pengiktirafan
pt_br: Descrição do reconhecimento
th_th: คำอธิบายการรับรู้
vi_vn: Mô tả nhận dạng
zh_cn: 识别说明

source: Add recognition description.
de_de: Erkennungsbeschreibung hinzufügen.
es_es: Agregar descripción de reconocimiento.
fil_ph: Magdagdag ng paglalarawan ng pagkilala.
fr_fr: Ajouter une description de reconnaissance.
hi_in: मान्यता विवरण जोड़ें।
id_id: Tambahkan deskripsi pengenalan.
it_it: Aggiungi la descrizione del riconoscimento.
ja_jp: 認識の説明を追加します。
ko_kr: 인식 설명을 추가합니다.
ms_my: Tambahkan perihalan pengecaman.
pt_br: Adicione uma descrição de reconhecimento.
th_th: เพิ่มคำอธิบายการจดจำ
vi_vn: Thêm mô tả nhận dạng.
zh_cn: 添加识别描述。

source: results are available.
de_de: Ergebnisse liegen vor.
es_es: los resultados están disponibles.
fil_ph: ang mga resulta ay magagamit.
fr_fr: les résultats sont disponibles.
hi_in: परिणाम उपलब्ध हैं।
id_id: hasilnya tersedia.
it_it: i risultati sono disponibili.
ja_jp: 結果が利用可能です。
ko_kr: 결과를 사용할 수 있습니다.
ms_my: keputusan tersedia.
pt_br: resultados estão disponíveis.
th_th: ผลลัพธ์ที่มีอยู่
vi_vn: kết quả đã có sẵn.
zh_cn: 结果可用。

source: Recognizing users list
de_de: Benutzerliste erkennen
es_es: Reconocimiento de lista de usuarios
fil_ph: Pagkilala sa listahan ng mga gumagamit
fr_fr: Reconnaître la liste des utilisateurs
hi_in: उपयोगकर्ता सूची पहचानना
id_id: Mengenali daftar pengguna
it_it: Riconoscimento dell'elenco degli utenti
ja_jp: ユーザーリストの認識
ko_kr: 사용자 목록 인식
ms_my: Mengecam senarai pengguna
pt_br: Reconhecendo a lista de usuários
th_th: การจดจำรายชื่อผู้ใช้งาน
vi_vn: Nhận dạng danh sách người dùng
zh_cn: 识别用户列表

source: Are you sure you want to delete this recognition
de_de: Möchten Sie diese Erkennung wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este reconocimiento?
fil_ph: Sigurado ka bang gusto mong tanggalin ang pagkilalang ito
fr_fr: Êtes-vous sûr de vouloir supprimer cette reconnaissance
hi_in: क्या आप वाकई इस मान्यता को हटाना चाहते हैं
id_id: Apakah Anda yakin ingin menghapus pengakuan ini
it_it: Sei sicuro di voler eliminare questo riconoscimento?
ja_jp: この認識を削除してもよろしいですか
ko_kr: 이 인식을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan pengecaman ini
pt_br: Tem certeza de que deseja excluir este reconhecimento
th_th: คุณแน่ใจหรือว่าต้องการลบการจดจำนี้
vi_vn: Bạn có chắc chắn muốn xóa sự công nhận này
zh_cn: 您确定要删除此识别

source: Self
de_de: Selbst
es_es: El mismo
fil_ph: Sarili
fr_fr: Auto
hi_in: खुद
id_id: Diri Sendiri
it_it: Autovalutazione
ja_jp: セルフ
ko_kr: 셀프
ms_my: Diri sendiri
pt_br: Próprio
th_th: ตัวเอง
vi_vn: Bản thân
zh_cn: 当前

source: like to %s Recognition Feed
de_de: Gefällt mir zu %s Anerkennungs-Feed
es_es: Me gusta %s Feed de reconocimiento
fil_ph: gusto sa %s Recognition Feed
fr_fr: aimer %s Fil de reconnaissance
hi_in: %s मान्यता फ़ीड को पसंद करें
id_id: suka %s Umpan Pengenalan
it_it: Mi piace %s Feed di riconoscimento
ja_jp: %s 認識フィードにいいね
ko_kr: %s 인식 피드를 좋아합니다
ms_my: suka %s Suapan Pengiktirafan
pt_br: como %s Feed de reconhecimento
th_th: ชอบที่จะ %s ฟีดการรับรู้
vi_vn: thích %s Nguồn cấp dữ liệu nhận dạng
zh_cn: 点赞%s 认可 Feed

source: comments for %s Recognition Feed
de_de: Kommentare für %s Anerkennungs-Feed
es_es: Comentarios para el canal de reconocimiento %s
fil_ph: mga komento para sa %s Recognition Feed
fr_fr: commentaires pour %s Fil de reconnaissance
hi_in: %s मान्यता फ़ीड के लिए टिप्पणियाँ
id_id: komentar untuk %s Umpan Pengakuan
it_it: commenti per %s Feed di riconoscimento
ja_jp: %s 認識フィードへのコメント
ko_kr: %s 인식 피드에 대한 댓글
ms_my: ulasan untuk %s Suapan Pengiktirafan
pt_br: Comentários para %s Feed de reconhecimento
th_th: ความคิดเห็นสำหรับฟีดการรับรู้ %s
vi_vn: bình luận cho %s Nguồn cấp dữ liệu nhận dạng
zh_cn: 对 %s 认可 Feed 的评论

source: Looks like there aren't any recognitions yet
de_de: Anscheinend gibt es noch keine Anerkennungen
es_es: Parece que todavía no hay reconocimientos
fil_ph: Mukhang wala pang recognition
fr_fr: Il semble qu'il n'y ait pas encore de reconnaissances
hi_in: ऐसा लगता है कि अभी तक कोई पहचान नहीं है
id_id: Sepertinya belum ada pengakuan apa pun
it_it: Sembra che non ci siano ancora riconoscimenti
ja_jp: まだ認識されていないようです
ko_kr: 아직 인식이 안 된 것 같습니다.
ms_my: Nampaknya masih belum ada sebarang pengiktirafan
pt_br: Parece que ainda não há reconhecimentos
th_th: ดูเหมือนยังไม่มีการจดจำ
vi_vn: Có vẻ như chưa có sự công nhận nào
zh_cn: 好像还没有任何认可

source: Recognized By:
de_de: Anerkannt durch:
es_es: Reconocido por:
fil_ph: Kinilala ni:
fr_fr: Reconnu par :
hi_in: द्वारा मान्यता प्राप्त:
id_id: Diakui Oleh:
it_it: Riconosciuto da:
ja_jp: 認定者:
ko_kr: 인정받은 사람:
ms_my: Diiktiraf Oleh:
pt_br: Reconhecido por:
th_th: ได้รับการยอมรับโดย:
vi_vn: Được công nhận bởi:
zh_cn: 认可者：

source: Enter text to search
de_de: Geben Sie den zu suchenden Text ein
es_es: Texto a buscar
fil_ph: Maglagay ng text na hahanapin
fr_fr: Entrer le texte à rechercher
hi_in: खोजने के लिए पाठ दर्ज करें
id_id: Masukkan teks untuk dicari
it_it: Immetti il testo da cercare:
ja_jp: 検索するテキストを入力してください
ko_kr: 검색할 텍스트를 입력하세요.
ms_my: Masukkan teks untuk dicari
pt_br: Informe texto para busca
th_th: ป้อนข้อความเพื่อค้นหา
vi_vn: Nhập văn bản để tìm kiếm
zh_cn: 输入要搜索的文本

source: Search
de_de: Suche
es_es: Buscar
fil_ph: Maghanap
fr_fr: Résultat de la recherche
hi_in: खोज
id_id: Cari
it_it: Cerca
ja_jp: 検索
ko_kr: 찾기
ms_my: Gelintar
pt_br: Pesquisar
th_th: ค้นหา
vi_vn: Tìm kiếm
zh_cn: 搜索

source: I understand the survey response data will be immediately and permanently deleted. By typing %s below, I am providing my consent to delete the responses!
de_de: Ich bin mir bewusst, dass die Antwortdaten der Umfrage sofort und dauerhaft gelöscht werden. Indem ich unten %s eingebe, erkläre ich mein Einverständnis, die Antworten zu löschen!
es_es: Entiendo que los datos de respuesta de la encuesta se eliminarán de forma inmediata y permanente. Al escribir %s a continuación, doy mi consentimiento para eliminar las respuestas.
fil_ph: Nauunawaan ko na ang data ng tugon sa survey ay agad at permanenteng tatanggalin. Sa pamamagitan ng pag-type ng %s sa ibaba, ibinibigay ko ang aking pahintulot na tanggalin ang mga tugon!
fr_fr: Je comprends que les données de réponse au sondage seront immédiatement et définitivement supprimées. En tapant %s ci-dessous, je donne mon consentement pour supprimer les réponses !
hi_in: मैं समझता हूं कि सर्वेक्षण प्रतिक्रिया डेटा तुरंत और स्थायी रूप से हटा दिया जाएगा। नीचे %s टाइप करके, मैं प्रतिक्रियाओं को हटाने के लिए अपनी सहमति प्रदान कर रहा हूँ!
id_id: Saya memahami bahwa data respons survei akan segera dihapus secara permanen. Dengan mengetikkan %s di bawah, saya memberikan persetujuan saya untuk menghapus tanggapan!
it_it: Sono consapevole che i dati delle risposte al sondaggio verranno immediatamente e permanentemente eliminati. Digitando %s qui sotto, fornisco il mio consenso a eliminare le risposte!
ja_jp: アンケート回答データは即時かつ永久に削除されることを理解します。以下に「%s」と入力すると、回答を削除することに同意したことになります。
ko_kr: 설문 응답 데이터가 즉시 영구적으로 삭제됨을 이해합니다. 아래에 %s을(를) 입력함으로써 응답 삭제에 동의합니다!
ms_my: Saya faham data respons tinjauan akan dipadamkan serta-merta dan selama-lamanya. Dengan menaip %s di bawah, saya memberikan persetujuan saya untuk memadamkan respons!
pt_br: Entendo que os dados de resposta à pesquisa serão excluídos imediata e permanentemente. Ao digitar %s abaixo, estou dando meu consentimento para excluir as respostas!
th_th: ฉันเข้าใจว่าข้อมูลการตอบแบบสำรวจจะถูกลบทันทีและถาวร การพิมพ์ %s ด้านล่างแสดงว่าฉันยินยอมให้ลบคำตอบ!
vi_vn: Tôi hiểu rằng dữ liệu phản hồi khảo sát sẽ bị xóa ngay lập tức và vĩnh viễn. Bằng cách nhập %s bên dưới, tôi đồng ý xóa câu trả lời!
zh_cn: 我了解调查回复数据将被立即永久删除。在下面输入 %s，即表示我同意删除回复！

source: This is a required field.
de_de: Dies ist ein Pflichtfeld.
es_es: Se trata de un campo obligatorio.
fil_ph: Ito ay isang kinakailangang field.
fr_fr: Champ requis.
hi_in: यह एक आवश्यक क्षेत्र है.
id_id: Ini adalah bidang yang wajib diisi.
it_it: Questo campo è obbligatorio.
ja_jp: これは必須フィールドです。
ko_kr: 필수 입력란입니다.
ms_my: Ini adalah medan yang diperlukan.
pt_br: Este campo é obrigatório.
th_th: ต้องกรอกข้อมูลในช่องนี้.
vi_vn: Đây là mục bắt buộc.
zh_cn: 这是一个必填字段.

source: Beta
fr_fr: Bêta
hi_in: बीटा
ja_jp: ベータ
ko_kr: 베타
th_th: เบต้า
vi_vn: bản thử nghiệm
zh_cn: 测试版

source: This feature is in beta testing and can be used to import data into new surveys. Please do not import data into existing active surveys.
de_de: Diese Funktion befindet sich im Betatest und kann zum Importieren von Daten in neue Umfragen verwendet werden. Bitte importieren Sie keine Daten in bestehende aktive Umfragen.
es_es: Esta función se encuentra en prueba beta y se puede utilizar para importar datos a nuevas encuestas. No importe datos a encuestas activas existentes.
fil_ph: Ang feature na ito ay nasa beta testing at maaaring gamitin para mag-import ng data sa mga bagong survey. Mangyaring huwag mag-import ng data sa mga kasalukuyang aktibong survey.
fr_fr: Cette fonctionnalité est en version bêta et peut être utilisée pour importer des données dans de nouvelles enquêtes. Veuillez ne pas importer de données dans des enquêtes actives existantes.
hi_in: यह सुविधा बीटा परीक्षण में है और इसका उपयोग नए सर्वेक्षणों में डेटा आयात करने के लिए किया जा सकता है। कृपया मौजूदा सक्रिय सर्वेक्षणों में डेटा आयात न करें।
id_id: Fitur ini masih dalam pengujian beta dan dapat digunakan untuk mengimpor data ke survei baru. Harap jangan mengimpor data ke survei aktif yang ada.
it_it: Questa funzionalità è in fase di beta testing e può essere utilizzata per importare dati in nuovi sondaggi. Si prega di non importare dati nei sondaggi attivi esistenti.
ja_jp: この機能はベータテスト段階にあり、新しいアンケートにデータをインポートするために使用できます。既存のアクティブなアンケートにデータをインポートしないでください。
ko_kr: 이 기능은 베타 테스트 중이며 새 설문조사로 데이터를 가져오는 데 사용할 수 있습니다. 기존의 활성 설문조사로 데이터를 가져오지 마십시오.
ms_my: Ciri ini dalam ujian beta dan boleh digunakan untuk mengimport data ke dalam tinjauan baharu. Tolong jangan mengimport data ke dalam tinjauan aktif sedia ada.
pt_br: Este recurso está em teste beta e pode ser usado para importar dados para novas pesquisas. Não importe dados para pesquisas ativas existentes.
th_th: คุณลักษณะนี้อยู่ในการทดสอบเบต้าและสามารถใช้เพื่อนำเข้าข้อมูลลงในแบบสำรวจใหม่ได้ กรุณาอย่านำเข้าข้อมูลเข้าสู่แบบสำรวจที่มีอยู่
vi_vn: Tính năng này đang trong giai đoạn thử nghiệm beta và có thể được sử dụng để nhập dữ liệu vào các cuộc khảo sát mới. Vui lòng không nhập dữ liệu vào các khảo sát đang hoạt động hiện có.
zh_cn: 此功能处于 Beta 测试阶段，可用于将数据导入到新调查中。请不要将数据导入现有的活跃调查中。

source: Select a CSV file to import surveys
de_de: Wählen Sie eine CSV-Datei aus, um Umfragen zu importieren
es_es: Seleccione un archivo CSV para importar encuestas
fil_ph: Pumili ng CSV file upang mag-import ng mga survey
fr_fr: Sélectionnez un fichier CSV pour importer des sondages
hi_in: सर्वेक्षणों को आयात करने के लिए एक CSV फ़ाइल चुनें
id_id: Pilih file CSV untuk mengimpor survei
it_it: Seleziona un file CSV per importare i sondaggi
ja_jp: アンケートをインポートする CSV ファイルを選択してください
ko_kr: 설문조사를 가져오려면 CSV 파일을 선택하세요.
ms_my: Pilih fail CSV untuk mengimport tinjauan
pt_br: Selecione um arquivo CSV para importar pesquisas
th_th: เลือกไฟล์ CSV เพื่อนำเข้าแบบสำรวจ
vi_vn: Chọn tệp CSV để nhập khảo sát
zh_cn: 选择 CSV 文件以导入调查

source: To get a template for import, please download the survey. The only columns processed by this import utility are Email, Response Date and Survey Responses. User email addresses must already be provisioned in the system.
de_de: Um eine Vorlage für den Import zu erhalten, laden Sie bitte die Umfrage herunter. Die einzigen Spalten, die von diesem Importdienstprogramm verarbeitet werden, sind E-Mail, Antwortdatum und Umfrageantworten. Benutzer-E-Mail-Adressen müssen bereits im System bereitgestellt sein.
es_es: Para obtener una plantilla para importar, descargue la encuesta. Las únicas columnas procesadas por esta utilidad de importación son Correo electrónico, Fecha de respuesta y Respuestas de la encuesta. Las direcciones de correo electrónico de los usuarios ya deben estar aprovisionadas en el sistema.
fil_ph: Upang makakuha ng template para sa pag-import, paki-download ang survey. Ang tanging mga column na pinoproseso ng utility sa pag-import na ito ay ang Email, Petsa ng Pagtugon at Mga Sagot sa Survey. Ang mga email address ng user ay dapat na nakalaan na sa system.
fr_fr: Pour obtenir un modèle à importer, veuillez télécharger le sondage. Les seules colonnes traitées par cet utilitaire d'importation sont E-mail, Date de réponse et Réponses à l'enquête. Les adresses e-mail des utilisateurs doivent déjà être provisionnées dans le système.
hi_in: आयात के लिए एक टेम्प्लेट प्राप्त करने के लिए, कृपया सर्वेक्षण डाउनलोड करें। इस आयात उपयोगिता द्वारा संसाधित एकमात्र कॉलम ईमेल, प्रतिक्रिया दिनांक और सर्वेक्षण प्रतिक्रियाएँ हैं। उपयोगकर्ता ईमेल पतों को पहले से ही सिस्टम में प्रावधान किया जाना चाहिए।
id_id: Untuk mendapatkan template untuk diimpor, silakan unduh surveinya. Satu-satunya kolom yang diproses oleh utilitas impor ini adalah Email, Tanggal Respons, dan Respons Survei. Alamat email pengguna harus sudah tersedia di sistem.
it_it: Per ottenere un modello da importare, scarica il sondaggio. Le uniche colonne elaborate da questa utilità di importazione sono Email, Data di risposta e Risposte al sondaggio. Gli indirizzi e-mail degli utenti devono già essere forniti nel sistema.
ja_jp: インポート用のテンプレートを取得するには、アンケートをダウンロードしてください。このインポート ユーティリティで処理される列は、電子メール、回答日、調査回答のみです。ユーザーの電子メール アドレスは、システムですでにプロビジョニングされている必要があります。
ko_kr: 가져올 템플릿을 얻으려면 설문 조사를 다운로드하십시오. 이 가져오기 유틸리티에서 처리하는 유일한 열은 이메일, 응답 날짜 및 설문 응답입니다. 사용자 이메일 주소는 시스템에 이미 프로비저닝되어 있어야 합니다.
ms_my: Untuk mendapatkan templat untuk import, sila muat turun tinjauan. Satu-satunya lajur yang diproses oleh utiliti import ini ialah E-mel, Tarikh Respons dan Respons Tinjauan. Alamat e-mel pengguna mesti telah disediakan dalam sistem.
pt_br: Para obter um modelo para importação, faça o download da pesquisa. As únicas colunas processadas por este utilitário de importação são Email, Data da resposta e Respostas da pesquisa. Os endereços de e-mail do usuário já devem estar provisionados no sistema.
th_th: หากต้องการรับเทมเพลตสำหรับนำเข้า โปรดดาวน์โหลดแบบสำรวจ คอลัมน์เดียวที่ประมวลผลโดยยูทิลิตีนำเข้านี้คืออีเมล วันที่ตอบกลับ และคำตอบแบบสำรวจ ที่อยู่อีเมลของผู้ใช้ต้องได้รับการจัดเตรียมในระบบแล้ว
vi_vn: Để có được mẫu để nhập, vui lòng tải xuống bản khảo sát. Các cột duy nhất được tiện ích nhập này xử lý là Email, Ngày phản hồi và Phản hồi khảo sát. Địa chỉ email của người dùng phải được cung cấp sẵn trong hệ thống.
zh_cn: 要获取导入模板，请下载调查。此导入实用程序处理的唯一列是电子邮件、响应日期和调查响应。用户电子邮件地址必须已在系统中配置。

source: Choose a survey
de_de: Wählen Sie eine Umfrage aus
es_es: Elige una encuesta
fil_ph: Pumili ng survey
fr_fr: Choisissez une enquête
hi_in: एक सर्वेक्षण चुनें
id_id: Pilih survei
it_it: Scegli un sondaggio
ja_jp: アンケートを選択
ko_kr: 설문조사 선택
ms_my: Pilih tinjauan
pt_br: Escolha uma pesquisa
th_th: เลือกแบบสำรวจ
vi_vn: Chọn một cuộc khảo sát
zh_cn: 选择一项调查

source: %s Survey Analytics
de_de: %s Umfrageanalyse
es_es: %s Análisis de encuestas
fr_fr: %s Analyses d'enquête
hi_in: %s सर्वेक्षण विश्लेषिकी
id_id: %s Analisis Survei
it_it: %s Analisi del sondaggio
ja_jp: %s調査分析
ko_kr: %s 설문조사 분석
ms_my: %s Analitis Tinjauan
pt_br: %s Pesquisa analítica
th_th: %s การวิเคราะห์แบบสำรวจ
vi_vn: %s Phân tích khảo sát
zh_cn: %s调查分析
