Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: %s Leaders,
de_de: %s Anführer,
es_es: %s líderes,
fil_ph: %s Mga pinuno,
fr_fr: %s Dirigeants,
hi_in: %s नेता,
id_id: %s Pemimpin,
it_it: %s leader,
ja_jp: %s人のリーダー、
ko_kr: %s 지도자,
ms_my: %s Pemimpin,
pt_br: %s Líderes,
th_th: %s ผู้นำ
vi_vn: %s Lãnh đạo,
zh_cn: %s 领导者，

source: %1$s Members (in Active %1$ss)
de_de: %1$s Mitglieder (in aktiven %1$sen)
es_es: %1$s miembros (en activos %1$s)
fil_ph: %1$s Mga Miyembro (sa Aktibong %1$ss)
fr_fr: %1$s membres (dans les %1$s actifs)
hi_in: %1$s सदस्य (सक्रिय %1$s में)
id_id: %1$s Anggota (dalam %1$s Aktif)
it_it: %1$s Membri (in %1$s attivi)
ja_jp: %1$s メンバー (アクティブな %1$s 内)
ko_kr: %1$s 회원(활성 %1$s에서)
ms_my: %1$s Ahli (dalam %1$s Aktif)
pt_br: %1$s Membros (em %1$ss ativos)
th_th: สมาชิก %1$s คน (ใน %1$ss ที่ใช้งานอยู่)
vi_vn: %1$s Thành viên (trong %1$s giây đang hoạt động)
zh_cn: %1$s 个成员（活跃的%1$s）

source: Of %s
de_de: Von %s
es_es: de %s
fil_ph: Ng %s
fr_fr: De %s
hi_in: %s का
id_id: Dari %s
it_it: di %s
ja_jp: %s の
ko_kr: %s 중
ms_my: Daripada %s
pt_br: De %s
th_th: จาก %s
vi_vn: Trong số %s
zh_cn: %s 的

source: %s Roles
de_de: %s Rollen
fil_ph: %s Mga Tungkulin
fr_fr: %s Rôles
hi_in: %s भूमिकाएं
id_id: %s Peran
it_it: %s ruoli
ja_jp: %s 役割
ko_kr: %s 역할
ms_my: %s Peranan
pt_br: %s Funções
th_th: %s บทบาท
vi_vn: %s Vai trò
zh_cn: %s 个角色

source: Back to composer
de_de: Zurück zum Komponisten
es_es: volver al compositor
fil_ph: Bumalik sa kompositor
fr_fr: Retour au compositeur
hi_in: रचयिता पर वापस
id_id: Kembali ke komposer
it_it: Torniamo al compositore
ja_jp: 作曲家に戻る
ko_kr: 작곡가로 돌아가기
ms_my: Kembali kepada komposer
pt_br: Voltar ao compositor
th_th: กลับไปที่ผู้แต่ง
vi_vn: Quay lại nhà soạn nhạc
zh_cn: 返回到作曲家

source: Send Message for Review
de_de: Nachricht zur Überprüfung senden
es_es: Enviar mensaje para revisión
fil_ph: Magpadala ng Mensahe para sa Pagsusuri
fr_fr: Envoyer un message pour révision
hi_in: समीक्षा के लिए संदेश भेजें
id_id: Kirim Pesan untuk Ditinjau
it_it: Invia messaggio per la revisione
ja_jp: レビューのためにメッセージを送信する
ko_kr: 검토를 위해 메시지 보내기
ms_my: Hantar Mesej untuk Semakan
pt_br: Enviar mensagem para revisão
th_th: ส่งข้อความเพื่อตรวจสอบ
vi_vn: Gửi tin nhắn để xem xét
zh_cn: 发送信息供审查

source: Are you sure you want to delete this message?
de_de: Möchten Sie diese Nachricht wirklich löschen?
es_es: ¿Seguro que quieres borrar este mensaje?
fil_ph: Sigurado ka bang gusto mong tanggalin ang mensaheng ito?
fr_fr: Etes-vous sur de vouloir supprimer ce message?
hi_in: क्या आप निश्चित रूप से यह संदेश हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus pesan ini?
it_it: S sicuro di voler cancellare questo messaggio?
ja_jp: このメッセージを削除してもよろしいですか？
ko_kr: 이 메시지를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan mesej ini?
pt_br: Você tem certeza que deseja deletar esta mensagem?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบข้อความนี้
vi_vn: Bạn có chắc chắn muốn xóa tin nhắn này?
zh_cn: 是否确实要删除此消息?

source: Delete Message
de_de: Nachricht löschen
es_es: Borrar mensaje
fil_ph: Tanggalin ang Mensahe
fr_fr: Supprimer le message
hi_in: संदेश को हटाएं
id_id: Hapus pesan
it_it: Cancella messaggio
ja_jp: メッセージを削除
ko_kr: 메시지 삭제
ms_my: Padam Mesej
pt_br: Apagar mensagem
th_th: ลบทิ้ง
vi_vn: Xóa tin nhắn
zh_cn: 删除消息

source: New Message
de_de: Neue Nachricht
es_es: Nuevo mensaje
fil_ph: Bagong mensahe
fr_fr: Nouveau message
hi_in: नया संदेश
id_id: Pesan Baru
it_it: Nuovo Messaggio
ja_jp: 新しいメッセージ
ko_kr: 새로운 메시지
ms_my: Pesanan baharu
pt_br: Nova Mensagem
th_th: ข้อความใหม่
vi_vn: Tin nhắn mới
zh_cn: 新消息

source: Sent By
de_de: Gesendet von
es_es: Enviado por
fil_ph: Ipinadala Ni
fr_fr: Envoyée par
hi_in: द्वारा भेजा
id_id: Dikirim oleh
it_it: Inviato da
ja_jp: 送信者
ko_kr: 에 의해 전송
ms_my: Dihantar oleh
pt_br: Não Enviado
th_th: ส่งโดย
vi_vn: Gửi bởi
zh_cn: 发送人

source: All Users of Zone
de_de: Alle Benutzer der Zone
es_es: Todos los usuarios de la zona
fil_ph: Lahat ng Gumagamit ng Zone
fr_fr: Tous les utilisateurs de la zone
hi_in: जोन के सभी उपयोगकर्ता
id_id: Semua Pengguna Zona
it_it: Tutti gli utenti di Zone
ja_jp: ゾーンのすべてのユーザー
ko_kr: 영역의 모든 사용자
ms_my: Semua Pengguna Zon
pt_br: Todos os usuários da Zona
th_th: ผู้ใช้โซนทั้งหมด
vi_vn: Tất cả người dùng của Zone
zh_cn: 区的所有用户

source: Non-Group Members
de_de: Nicht-Gruppenmitglieder
es_es: Miembros no pertenecientes al grupo
fil_ph: Mga Hindi Miyembro ng Grupo
fr_fr: Non-membres du groupe
hi_in: गैर-समूह सदस्य
id_id: Bukan Anggota Kelompok
it_it: Membri non appartenenti al gruppo
ja_jp: 非グループメンバー
ko_kr: 비그룹 회원
ms_my: Bukan Ahli Kumpulan
pt_br: Membros Não-Grupo
th_th: สมาชิกที่ไม่ใช่กลุ่ม
vi_vn: Thành viên không thuộc nhóm
zh_cn: 非集团成员

source: Group Members
de_de: Gruppenmitglieder
es_es: Miembros del grupo
fil_ph: Mga Miyembro ng Grupo
fr_fr: Les membres du groupe
hi_in: समूह के सदस्यों को
id_id: Anggota Grup
it_it: Lista dei membri del Gruppo
ja_jp: グループの人（仲間）たち
ko_kr: 그룹 구성원
ms_my: Ahli kumpulan
pt_br: Membros do Grupo
th_th: สมาชิกกลุ่ม
vi_vn: Thành viên nhóm
zh_cn: 群组成员

source: draft
de_de: Entwurf
es_es: reclutar
fil_ph: burador
fr_fr: Brouillon
hi_in: प्रारूप
id_id: draf
it_it: bozza
ja_jp: 下書き
ko_kr: 초안
ms_my: draf
pt_br: rascunho
th_th: ร่าง
vi_vn: bản nháp
zh_cn: 草稿

source: Sent for Review
de_de: Zur Überprüfung gesendet
es_es: Enviado para revisión
fil_ph: Ipinadala para sa Pagsusuri
fr_fr: Envoyé pour examen
hi_in: समीक्षा के लिए भेजा गया
id_id: Dikirim untuk Ditinjau
it_it: Inviato per la revisione
ja_jp: レビューのために送信されました
ko_kr: 검토를 위해 전송됨
ms_my: Dihantar untuk Semakan
pt_br: Enviado para revisão
th_th: ส่งไปตรวจสอบแล้ว
vi_vn: Gửi để xem xét
zh_cn: 送审

source: Scheduled
de_de: Geplant
es_es: Programado
fil_ph: Naka-iskedyul
fr_fr: Planifié
hi_in: अनुसूचित
id_id: Terjadwalkan
it_it: Programmato
ja_jp: 予定済み
ko_kr: 예정된 작업
ms_my: Berjadual
pt_br: Agendado
th_th: ตั้งเวลาแล้ว
vi_vn: Lên kế hoạch
zh_cn: 计划

source: Recipients Base
de_de: Empfängerbasis
es_es: Base de destinatarios
fil_ph: Base ng mga Tatanggap
fr_fr: Base de destinataires
hi_in: प्राप्तकर्ता आधार
id_id: Basis Penerima
it_it: Base dei destinatari
ja_jp: 受信者ベース
ko_kr: 수신자 기반
ms_my: Pangkalan Penerima
pt_br: Base de beneficiários
th_th: ฐานผู้รับ
vi_vn: Cơ sở người nhận
zh_cn: 受益人基础

source: Sent To
de_de: Gesendet an
es_es: Enviado a
fil_ph: Ipinadala sa
fr_fr: Envoyé à
hi_in: को भेजा
id_id: Dikirim ke
it_it: Inviato a
ja_jp: に送信された
ko_kr: 전송
ms_my: Dihantar kepada
pt_br: Enviar para
th_th: ส่งไปยัง
vi_vn: Gửi đến
zh_cn: 发送到

source: %1$s Members
de_de: %1$s Mitglieder
es_es: %1$s miembros
fil_ph: %1$s Mga Miyembro
fr_fr: %1$s Membres
hi_in: %1$s सदस्य
id_id: %1$s Anggota
it_it: %1$s membri
ja_jp: %1$s 人のメンバー
ko_kr: %1$s 회원
ms_my: %1$s Ahli
pt_br: %1$s Membros
th_th: %1$s สมาชิก
vi_vn: %1$s Thành viên
zh_cn: %1$s 会员

source: Recipients
de_de: Empfänger
es_es: Destinatarios
fil_ph: Mga tatanggap
fr_fr: Destinataires
hi_in: प्राप्तकर्ताओं
id_id: Penerima
it_it: Destinatari
ja_jp: 受信者
ko_kr: 수신자
ms_my: Penerima
pt_br: Destinatários
th_th: ผู้รับ
vi_vn: Người nhận
zh_cn: 收件人

source: Message View
de_de: Nachrichtenansicht
es_es: Vista de mensaje
fil_ph: View ng Mensahe
fr_fr: Affichage des messages
hi_in: संदेश देखें
id_id: Tampilan Pesan
it_it: Visualizzazione dei messaggi
ja_jp: メッセージビュー
ko_kr: 메시지 보기
ms_my: Paparan Mesej
pt_br: Visualização de mensagens
th_th: ดูข้อความ
vi_vn: Xem tin nhắn
zh_cn: 信息查看

source: Auto invite to future events
de_de: Automatische Einladung zu zukünftigen Veranstaltungen
es_es: Invitación automática a eventos futuros
fil_ph: Awtomatikong imbitasyon sa mga kaganapan sa hinaharap
fr_fr: Invitation automatique à de futurs événements
hi_in: भविष्य की घटनाओं के लिए स्वतः आमंत्रण
id_id: Undangan otomatis ke acara mendatang
it_it: Invito automatico a eventi futuri
ja_jp: 今後のイベントへの自動招待
ko_kr: 향후 이벤트에 자동 초대
ms_my: Jemputan automatik ke acara akan datang
pt_br: Convite automático para eventos futuros
th_th: เชิญเข้าร่วมกิจกรรมในอนาคตโดยอัตโนมัติ
vi_vn: Tự động mời tham gia các sự kiện trong tương lai
zh_cn: 自动邀请参加未来的活动

source: Do not automatically send invitations for future events (default option)
de_de: Einladungen für zukünftige Veranstaltungen nicht automatisch versenden (Standardoption)
es_es: No enviar automáticamente invitaciones para eventos futuros (opción predeterminada)
fil_ph: Huwag awtomatikong magpadala ng mga imbitasyon para sa mga kaganapan sa hinaharap (default na opsyon)
fr_fr: Ne pas envoyer automatiquement d'invitations pour des événements futurs (option par défaut)
hi_in: भविष्य की घटनाओं के लिए स्वचालित रूप से निमंत्रण न भेजें (डिफ़ॉल्ट विकल्प)
id_id: Jangan mengirim undangan untuk acara mendatang secara otomatis (opsi default)
it_it: Non inviare automaticamente gli inviti per eventi futuri (opzione predefinita)
ja_jp: 今後のイベントへの招待状を自動的に送信しない（デフォルトオプション）
ko_kr: 향후 이벤트에 대한 초대장을 자동으로 보내지 않음(기본 옵션)
ms_my: Jangan hantar jemputan untuk acara akan datang secara automatik (pilihan lalai)
pt_br: Não envie automaticamente convites para eventos futuros (opção padrão)
th_th: ไม่ส่งคำเชิญสำหรับกิจกรรมในอนาคตโดยอัตโนมัติ (ตัวเลือกเริ่มต้น)
vi_vn: Không tự động gửi lời mời cho các sự kiện trong tương lai (tùy chọn mặc định)
zh_cn: 不要自动发送未来活动的邀请（默认选项）

source: in %s days
de_de: in %s Tage
es_es: en %s días
fil_ph: sa %s (na) araw
fr_fr: dans %s jours
hi_in: %s दिनों में
id_id: dalam %s hari
it_it: in %s giorni
ja_jp: %s日で
ko_kr: %s일 후
ms_my: dalam %s hari
pt_br: em %s dias
th_th: ใน %s วัน
vi_vn: trong %s ngày nữa
zh_cn: 在 %s 天

source: No template available, please configure a template first.
de_de: Keine Vorlage verfügbar, bitte konfigurieren Sie zuerst eine Vorlage.
es_es: No hay ninguna plantilla disponible, configure una plantilla primero.
fil_ph: Walang available na template, mangyaring mag-configure muna ng template.
fr_fr: Aucun modèle disponible, veuillez d'abord configurer un modèle.
hi_in: कोई टेम्प्लेट उपलब्ध नहीं है, कृपया पहले एक टेम्प्लेट कॉन्फ़िगर करें
id_id: Templat tidak tersedia, harap konfigurasikan templat terlebih dahulu.
it_it: Nessun modello disponibile, configura prima un modello.
ja_jp: 使用可能なテンプレートがありません。最初にテンプレートを構成してください。
ko_kr: 사용 가능한 템플릿이 없습니다. 먼저 템플릿을 구성하십시오.
ms_my: Tiada templat tersedia, sila konfigurasikan templat dahulu.
pt_br: Nenhum modelo disponível, por favor, configure um modelo primeiro.
th_th: ไม่มีเทมเพลต โปรดกำหนดค่าเทมเพลตก่อน
vi_vn: Không có sẵn mẫu, vui lòng định cấu hình mẫu trước.
zh_cn: 没有可用的模板，请先配置一个模板。

source: CC Emails
es_es: Correos electrónicos CC
fil_ph: Mga CC Email
fr_fr: E-mails CC
hi_in: सीसी ईमेल
id_id: Email CC
it_it: CC Email
ja_jp: CCメール
ko_kr: 참조 이메일
ms_my: E-mel CC
pt_br: E-mails CC
vi_vn: Email CC
zh_cn: CC电子邮件

source: You may add up to three email addresses on outgoing emails. Place a comma between each email address.
de_de: Sie können ausgehenden E-Mails bis zu drei E-Mail-Adressen hinzufügen. Setzen Sie ein Komma zwischen jede E-Mail-Adresse.
es_es: Puede agregar hasta tres direcciones de correo electrónico en los correos electrónicos salientes. Coloque una coma entre cada dirección de correo electrónico.
fil_ph: Maaari kang magdagdag ng hanggang tatlong email address sa mga papalabas na email. Maglagay ng kuwit sa pagitan ng bawat email address.
fr_fr: Vous pouvez ajouter jusqu'à trois adresses e-mail sur les e-mails sortants. Placez une virgule entre chaque adresse e-mail.
hi_in: आप जावक ईमेल पर अधिकतम तीन ईमेल पते जोड़ सकते हैं। प्रत्येक ईमेल पते के बीच अल्पविराम लगाएं।
id_id: Anda dapat menambahkan hingga tiga alamat email pada email keluar. Tempatkan koma di antara setiap alamat email.
it_it: Puoi aggiungere fino a tre indirizzi email nelle email in uscita. Inserisci una virgola tra ciascun indirizzo email.
ja_jp: 送信メールには最大3つのメールアドレスを追加できます。各電子メールアドレスの間にコンマを置きます。
ko_kr: 발신 이메일에 최대 3개의 이메일 주소를 추가할 수 있습니다. 각 이메일 주소 사이에 쉼표를 넣으십시오.
ms_my: Anda boleh menambah sehingga tiga alamat e-mel pada e-mel keluar. Letakkan koma di antara setiap alamat e-mel.
pt_br: Você pode adicionar até três endereços de e-mail em e-mails enviados. Coloque uma vírgula entre cada endereço de e-mail.
th_th: คุณสามารถเพิ่มที่อยู่อีเมลในอีเมลขาออกได้ถึงสามแห่ง ใส่เครื่องหมายจุลภาคระหว่างที่อยู่อีเมลแต่ละแห่ง
vi_vn: Bạn có thể thêm tối đa ba địa chỉ email vào các email gửi đi. Đặt dấu phẩy giữa mỗi địa chỉ email.
zh_cn: 您最多可以在外发电子邮件中添加三个电子邮件地址。在每个电子邮件地址之间放置一个逗号。

source: Email subject here
de_de: E-Mail-Betreff hier
es_es: Asunto del correo electrónico aquí
fil_ph: Email subject dito
fr_fr: Objet du mail ici
hi_in: ईमेल विषय यहाँ
id_id: Subjek email di sini
it_it: Oggetto dell'email qui
ja_jp: メールの件名はこちら
ko_kr: 여기에 이메일 제목
ms_my: Subjek e-mel di sini
pt_br: Assunto do e-mail aqui
th_th: หัวเรื่องอีเมลที่นี่
vi_vn: Tiêu đề email ở đây
zh_cn: 邮件主题在此

source: This template may contain variables (displayed in [%VARIABLES%] format) that will be replaced with actual information before sending. To see the final version of the email with all the details filled in, use the Preview function after saving this template
de_de: Diese Vorlage kann Variablen enthalten (angezeigt im Format [%VARIABLES%]), die vor dem Senden durch tatsächliche Informationen ersetzt werden. Um die endgültige Version der E-Mail mit allen ausgefüllten Details anzuzeigen, verwenden Sie nach dem Speichern dieser Vorlage die Vorschaufunktion.
es_es: Esta plantilla puede contener variables (que se muestran en formato [%VARIABLES%]) que se reemplazarán con información real antes de enviarla. Para ver la versión final del correo electrónico con todos los detalles completos, use la función Vista previa después de guardar esta plantilla
fil_ph: Ang template na ito ay maaaring maglaman ng mga variable (ipinapakita sa [%VARIABLES%] format) na papalitan ng aktwal na impormasyon bago ipadala. Upang makita ang huling bersyon ng email kasama ang lahat ng mga detalye na napunan, gamitin ang Preview function pagkatapos i-save ang template na ito
fr_fr: Ce modèle peut contenir des variables (affichées au format [%VARIABLES%]) qui seront remplacées par des informations réelles avant l'envoi. Pour voir la version finale de l'e-mail avec tous les détails renseignés, utilisez la fonction Aperçu après avoir enregistré ce modèle
hi_in: इस टेम्पलेट में वेरिएबल्स ([%VARIABLES%] फ़ॉर्मेट में प्रदर्शित) हो सकते हैं जिन्हें भेजने से पहले वास्तविक जानकारी से बदल दिया जाएगा। सभी विवरणों के साथ ईमेल का अंतिम संस्करण देखने के लिए, इस टेम्पलेट को सहेजने के बाद पूर्वावलोकन फ़ंक्शन का उपयोग करें
id_id: Templat ini mungkin berisi variabel (ditampilkan dalam format [%VARIABLES%]) yang akan diganti dengan informasi sebenarnya sebelum dikirim. Untuk melihat versi final email dengan semua detail yang terisi, gunakan fungsi Pratinjau setelah menyimpan template ini
it_it: Questo modello può contenere variabili (visualizzate nel formato [%VARIABLES%]) che verranno sostituite con le informazioni effettive prima dell'invio. Per vedere la versione finale dell'e-mail con tutti i dettagli compilati, utilizza la funzione Anteprima dopo aver salvato questo modello
ja_jp: このテンプレートには、送信前に実際の情報に置き換えられる変数（[%VARIABLES%] 形式で表示）が含まれている場合があります。すべての詳細が入力されたメールの最終バージョンを確認するには、このテンプレートを保存した後、プレビュー機能を使用してください。
ko_kr: 이 템플릿에는 보내기 전에 실제 정보로 대체되는 변수([%VARIABLES%] 형식으로 표시됨)가 포함될 수 있습니다. 모든 세부정보가 채워진 이메일의 최종 버전을 보려면 이 템플릿을 저장한 후 미리보기 기능을 사용하세요.
ms_my: Templat ini mungkin mengandungi pembolehubah (dipaparkan dalam format [%VARIABLES%]) yang akan digantikan dengan maklumat sebenar sebelum dihantar. Untuk melihat versi akhir e-mel dengan semua butiran diisi, gunakan fungsi Pratonton selepas menyimpan templat ini
pt_br: Este modelo pode conter variáveis (exibidas no formato [%VARIABLES%]) que serão substituídas por informações reais antes do envio. Para ver a versão final do e-mail com todos os dados preenchidos, utilize a função Visualizar após salvar este modelo
th_th: เทมเพลตนี้อาจมีตัวแปร (แสดงในรูปแบบ [%VARIABLES%]) ที่จะถูกแทนที่ด้วยข้อมูลจริงก่อนส่ง หากต้องการดูอีเมลเวอร์ชันสุดท้ายพร้อมรายละเอียดทั้งหมด ให้ใช้ฟังก์ชันแสดงตัวอย่างหลังจากบันทึกเทมเพลตนี้
vi_vn: Mẫu này có thể chứa các biến (hiển thị ở định dạng [%VARIABLES%]) sẽ được thay thế bằng thông tin thực tế trước khi gửi. Để xem phiên bản cuối cùng của email với tất cả các chi tiết đã được điền, hãy sử dụng chức năng Xem trước sau khi lưu mẫu này
zh_cn: 此模板可能包含变量（以 [%VARIABLES%] 格式显示），这些变量将在发送前替换为实际信息。要查看已填写所有详细信息的电子邮件的最终版本，请在保存此模板后使用预览功能

source: Please select an template
de_de: Bitte wählen Sie eine Vorlage aus
es_es: Seleccione una plantilla
fil_ph: Mangyaring pumili ng template
fr_fr: Veuillez sélectionner un modèle
hi_in: कृपया एक टेम्पलेट चुनें
id_id: Silakan pilih templat
it_it: Seleziona un modello
ja_jp: テンプレートを選択してください
ko_kr: 템플릿을 선택하세요
ms_my: Sila pilih templat
pt_br: Favor selecionar um modelo
th_th: โปรดเลือกเทมเพลต
vi_vn: Vui lòng chọn một mẫu
zh_cn: 请选择一个模板

source: %s Members or Leaders
de_de: %s Mitglieder oder Leiter
es_es: %s miembros o líderes
fil_ph: %s Mga Miyembro o Pinuno
fr_fr: %s membres ou dirigeants
hi_in: %s सदस्य या नेता
id_id: %s Anggota atau Pimpinan
it_it: %s Membri o Leader
ja_jp: %s メンバーまたはリーダー
ko_kr: %s 회원 또는 리더
ms_my: %s Ahli atau Pemimpin
pt_br: %s Membros ou Líderes
th_th: %s สมาชิกหรือผู้นำ
vi_vn: %s Thành viên hoặc Lãnh đạo
zh_cn: %s 位成员或领导

source: Email From Label
de_de: E-Mail von Etikett
es_es: Correo electrónico de la etiqueta
fil_ph: Email Mula sa Label
fr_fr: E-mail de l'étiquette
hi_in: लेबल से ईमेल
id_id: Email Dari Label
it_it: E-mail dall'etichetta
ja_jp: ラベルからのメール
ko_kr: 레이블에서 보낸 이메일
ms_my: E-mel Dari Label
pt_br: E-mail do rótulo
th_th: อีเมลจากป้ายกำกับ
vi_vn: Email từ nhãn
zh_cn: 来自标签的电子邮件

source: Recipient Types
de_de: Empfängertypen
es_es: Tipos de destinatarios
fil_ph: Mga Uri ng Tatanggap
fr_fr: Types de destinataires
hi_in: प्राप्तकर्ता प्रकार
id_id: Jenis Penerima
it_it: Tipi di destinatari
ja_jp: 受信者の種類
ko_kr: 수신자 유형
ms_my: Jenis Penerima
pt_br: Tipos de destinatários
th_th: ประเภทผู้รับ
vi_vn: Loại người nhận
zh_cn: 接受者类型

source: %1$s Members (in active %1$ss)
de_de: %1$s Mitglieder (in aktiven %1$sen)
es_es: %1$s miembros (en %1$s activos)
fil_ph: %1$s Mga Miyembro (sa aktibong %1$ss)
fr_fr: %1$s Membres (dans les %1$s actifs)
hi_in: %1$s सदस्य (सक्रिय %1$s में)
id_id: %1$s Anggota (dalam %1$s aktif)
it_it: %1$s Membri (in %1$s attivi)
ja_jp: %1$s メンバー (アクティブな %1$s 内)
ko_kr: %1$s 회원(활성 %1$s에서)
ms_my: %1$s Ahli (dalam %1$ss aktif)
pt_br: %1$s Membros (em %1$ss ativos)
th_th: สมาชิก %1$s คน (ใน %1$ss ที่ใช้งานอยู่)
vi_vn: %1$s Thành viên (trong %1$s hoạt động)
zh_cn: %1$s 个成员（活跃的 %1$s）

source: Enter additional recipients emails
de_de: Geben Sie die E-Mail-Adressen weiterer Empfänger ein
es_es: Ingrese correos electrónicos de destinatarios adicionales
fil_ph: Maglagay ng mga karagdagang email ng tatanggap
fr_fr: Entrez les e-mails des destinataires supplémentaires
hi_in: अतिरिक्त प्राप्तकर्ता ईमेल दर्ज करें
id_id: Masukkan email penerima tambahan
it_it: Inserisci gli indirizzi email dei destinatari aggiuntivi
ja_jp: 追加の受信者の電子メールを入力します
ko_kr: 추가 수신자 이메일 입력
ms_my: Masukkan e-mel penerima tambahan
pt_br: Digite os e-mails adicionais dos destinatários
th_th: ป้อนอีเมลผู้รับเพิ่มเติม
vi_vn: Nhập email người nhận bổ sung
zh_cn: 输入其他收件人的电子邮件

source: Preview Message
de_de: Vorschaunachricht
es_es: Mensaje de vista previa
fil_ph: Silipin ang Mensahe
fr_fr: Aperçu du message
hi_in: पूर्वावलोकन संदेश
id_id: Pratinjau Pesan
it_it: Messaggio Privato
ja_jp: プレビューメッセージ
ko_kr: 미리보기 메시지
ms_my: Pratonton Mesej
pt_br: Mensagem Anterior
th_th: แสดงตัวอย่างข้อความ
vi_vn: Xem trước tin nhắn
zh_cn: 预览信息

source: Not Selected (Default All)
de_de: Nicht ausgewählt (Standard: Alle)
es_es: No seleccionado (todo predeterminado)
fil_ph: Hindi Napili (Default Lahat)
fr_fr: Non sélectionné (tout par défaut)
hi_in: चयनित नहीं (डिफ़ॉल्ट सभी)
id_id: Tidak Dipilih (Default Semua)
it_it: Non selezionato (predefinito Tutto)
ja_jp: 選択されていません（デフォルトはすべて）
ko_kr: 선택되지 않음(기본값 모두)
ms_my: Tidak Dipilih (Semua Lalai)
pt_br: Não Selecionado (Default All)
th_th: ไม่ได้เลือก (ค่าเริ่มต้นทั้งหมด)
vi_vn: Không được chọn (Mặc định là tất cả)
zh_cn: 未选择（默认为全部）。

source: Select Regions
de_de: Regionen auswählen
es_es: Seleccionar regiones
fil_ph: Pumili ng Mga Rehiyon
fr_fr: Sélectionnez les régions
hi_in: क्षेत्रों का चयन करें
id_id: Pilih Wilayah
it_it: seleziona provincia
ja_jp: 地域を選択
ko_kr: 지역 선택
ms_my: Pilih Kawasan
pt_br: Selecionar Regiões
th_th: เลือกภูมิภาค
vi_vn: Chọn khu vực
zh_cn: 选择地区

source: Region(s) Selected
de_de: Region(en) Ausgewählt
es_es: Regiones seleccionadas
fil_ph: (Mga) Rehiyon ang Napili
fr_fr: Région(s) sélectionnée(s)
hi_in: क्षेत्र (ओं) चयनित
id_id: Wilayah Dipilih
it_it: Regione/i selezionata/e
ja_jp: 選択した地域
ko_kr: 지역 선택
ms_my: Wilayah Dipilih
pt_br: Região(ões) selecionada(s)
th_th: ภูมิภาคที่เลือก
vi_vn: (Các) khu vực đã chọn
zh_cn: 所选地区

source: All Regions Selected
de_de: Alle Regionen ausgewählt
es_es: Todas las regiones seleccionadas
fil_ph: Napili ang Lahat ng Rehiyon
fr_fr: Toutes les régions sélectionnées
hi_in: सभी क्षेत्र चयनित
id_id: Semua Wilayah Dipilih
it_it: Tutte le regioni selezionate
ja_jp: 選択したすべての地域
ko_kr: 선택된 모든 지역
ms_my: Semua Wilayah Dipilih
pt_br: Todas as regiões selecionadas
th_th: เลือกภูมิภาคทั้งหมด
vi_vn: Tất cả các khu vực đã chọn
zh_cn: 选定的所有地区

source: Select Recipient Types
de_de: Wählen Sie Empfängertypen aus
es_es: Seleccionar tipos de destinatarios
fil_ph: Piliin ang Mga Uri ng Tatanggap
fr_fr: Sélectionnez les types de destinataires
hi_in: प्राप्तकर्ता प्रकार चुनें
id_id: Pilih Jenis Penerima
it_it: Seleziona Tipi di destinatari
ja_jp: 受信者タイプを選択します
ko_kr: 수신자 유형 선택
ms_my: Pilih Jenis Penerima
pt_br: Selecione os tipos de destinatários
th_th: เลือกประเภทผู้รับ
vi_vn: Chọn loại người nhận
zh_cn: 选择收件人类型

source: Recipient Type(s) selected
de_de: Empfängertyp(en) ausgewählt
es_es: Tipo(s) de destinatario(s) seleccionado(s)
fil_ph: Napili ang (mga) Uri ng Tatanggap
fr_fr: Type(s) de destinataire(s) sélectionné(s)
hi_in: प्राप्तकर्ता प्रकार चयनित
id_id: Jenis Penerima dipilih
it_it: Tipo/i di destinatario selezionato/i
ja_jp: 選択した受信者タイプ
ko_kr: 수신자 유형 선택됨
ms_my: Jenis Penerima dipilih
pt_br: Tipo(s) de destinatário(s) selecionado(s)
th_th: เลือกประเภทผู้รับ
vi_vn: (Các) Loại người nhận đã chọn
zh_cn: 选择的接收者类型

source: All Recipient Types Selected
de_de: Alle Empfängertypen ausgewählt
es_es: Todos los tipos de destinatarios seleccionados
fil_ph: Napili ang Lahat ng Uri ng Tatanggap
fr_fr: Tous les types de destinataires sélectionnés
hi_in: सभी प्राप्तकर्ता प्रकार चयनित
id_id: Semua Jenis Penerima Dipilih
it_it: Tutti i tipi di destinatari selezionati
ja_jp: 選択したすべての受信者タイプ
ko_kr: 모든 수신자 유형이 선택됨
ms_my: Semua Jenis Penerima Dipilih
pt_br: Todos os tipos de destinatários selecionados
th_th: เลือกประเภทผู้รับทั้งหมดแล้ว
vi_vn: Tất cả các loại người nhận đã chọn
zh_cn: 选择的所有收件人类型

source: Select Role Types
de_de: Wählen Sie Rollentypen aus
es_es: Seleccionar tipos de roles
fil_ph: Piliin ang Mga Uri ng Tungkulin
fr_fr: Sélectionnez les types de rôle
hi_in: भूमिका के प्रकार चुनें
id_id: Pilih Jenis Peran
it_it: Seleziona Tipi di ruolo
ja_jp: 役割タイプの選択
ko_kr: 역할 유형 선택
ms_my: Pilih Jenis Peranan
pt_br: Selecione Tipos de Função
th_th: เลือกประเภทบทบาท
vi_vn: Chọn loại vai trò
zh_cn: 选择角色类型

source: Stay tuned for Newsletters to be posted
de_de: Seien Sie gespannt auf die Veröffentlichung von Newslettern
es_es: Estén atentos a los boletines que se publicarán
fil_ph: Manatiling nakatutok para sa mga Newsletter na mai-post
fr_fr: Restez à l'écoute pour les newsletters à publier
hi_in: न्यूज़लेटर्स पोस्ट करने के लिए बने रहें
id_id: Nantikan Buletin yang akan diposting
it_it: Restate sintonizzati per la pubblicazione delle newsletter
ja_jp: ニュースレターが投稿されるのをお楽しみに
ko_kr: 게시될 뉴스레터를 기대해주세요
ms_my: Nantikan Surat Berita untuk disiarkan
pt_br: Fique atento para que os boletins informativos sejam postados
th_th: คอยติดตามจดหมายข่าวที่จะโพสต์
vi_vn: Hãy theo dõi các bản tin sẽ được đăng
zh_cn: 敬请关注即将发布的新闻简报
