Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Registration activated successfully
de_de: Registrierung erfolgreich aktiviert
es_es: Registro activado exitosamente
fil_ph: Matagumpay na na-activate ang pagpaparehistro
fr_fr: Inscription activée avec succès
hi_in: पंजीकरण सफलतापूर्वक सक्रिय हुआ
id_id: Pendaftaran berhasil diaktifkan
it_it: Registrazione attivata con successo
ja_jp: 登録が正常に有効化されました
ko_kr: 등록이 성공적으로 활성화되었습니다
ms_my: Pendaftaran berjaya diaktifkan
pt_br: Cadastro ativado com sucesso
th_th: เปิดใช้งานการลงทะเบียนเรียบร้อยแล้ว
vi_vn: Đăng ký được kích hoạt thành công
zh_cn: 注册激活成功

source: Registration deactivated successfully
de_de: Registrierung erfolgreich deaktiviert
es_es: Registro desactivado exitosamente
fil_ph: Matagumpay na na-deactivate ang pagpaparehistro
fr_fr: Inscription désactivée avec succès
hi_in: पंजीकरण सफलतापूर्वक निष्क्रिय किया गया
id_id: Pendaftaran berhasil dinonaktifkan
it_it: Registrazione disattivata con successo
ja_jp: 登録が正常に無効化されました
ko_kr: 등록이 성공적으로 비활성화되었습니다.
ms_my: Pendaftaran berjaya dinyahaktifkan
pt_br: Cadastro desativado com sucesso
th_th: การลงทะเบียนถูกปิดใช้งานเรียบร้อยแล้ว
vi_vn: Đăng ký đã được hủy kích hoạt thành công
zh_cn: 注册已成功停用

source: To Discover your matches, please Register for a role
de_de: Um Ihre Übereinstimmungen zu entdecken, registrieren Sie sich bitte für eine Rolle
es_es: Para descubrir sus coincidencias, regístrese para un puesto
fil_ph: Upang Tuklasin ang iyong mga tugma, mangyaring Magrehistro para sa isang tungkulin
fr_fr: Pour découvrir vos correspondances, veuillez vous inscrire pour un rôle
hi_in: अपने मेलों का पता लगाने के लिए, कृपया किसी भूमिका के लिए पंजीकरण करें
id_id: Untuk Menemukan kecocokan Anda, silakan Daftar untuk mendapatkan peran
it_it: Per scoprire le tue corrispondenze, registrati per un ruolo
ja_jp: 一致するものを見つけるには、役割に登録してください
ko_kr: 일치하는 항목을 찾으려면 역할을 등록하세요.
ms_my: Untuk Menemui padanan anda, sila Daftar untuk mendapatkan peranan
pt_br: Para descobrir seus pares, registre-se para uma função
th_th: หากต้องการค้นพบการแข่งขันของคุณ โปรดลงทะเบียนเพื่อรับตำแหน่ง
vi_vn: Để khám phá các trận đấu của bạn, vui lòng Đăng ký một vai trò
zh_cn: 要发现您的匹配项，请注册角色

source: Filter by %s leader
de_de: Filtern Sie nach %s Anführer
es_es: Filtrar por %s líder
fil_ph: I-filter ayon sa %s pinuno
fr_fr: Filtrer par %s leader
hi_in: %s नेता द्वारा फ़िल्टर करें
id_id: Filter menurut %s pemimpin
it_it: Filtra per %s leader
ja_jp: %s リーダーでフィルター
ko_kr: %s 리더로 필터링
ms_my: Tapis mengikut %s ketua
pt_br: Filtrar por %s líder
th_th: กรองตามผู้นำ %s
vi_vn: Lọc theo lãnh đạo %s
zh_cn: 按 %s 位领导者过滤

source: Filter by first name or last name
de_de: Filtern Sie nach Vorname oder Nachname
es_es: Filtrar por nombre o apellido
fil_ph: I-filter ayon sa pangalan o apelyido
fr_fr: Filtrer par prénom ou nom
hi_in: प्रथम नाम या अंतिम नाम से फ़िल्टर करें
id_id: Filter berdasarkan nama depan atau nama belakang
it_it: Filtra per nome o cognome
ja_jp: 名または姓でフィルタリングする
ko_kr: 이름 또는 성으로 필터링
ms_my: Tapis mengikut nama pertama atau nama keluarga
pt_br: Filtrar por nome ou sobrenome
th_th: กรองตามชื่อหรือนามสกุล
vi_vn: Lọc theo tên hoặc họ
zh_cn: 按名字或姓氏过滤

source: We found the best match for your requested role and created a %s for you.
de_de: Wir haben die beste Übereinstimmung für Ihre gewünschte Rolle gefunden und eine %s für Sie erstellt.
es_es: Encontramos la mejor opción para el rol solicitado y creamos un %s para usted.
fil_ph: Natagpuan namin ang pinakamahusay na tugma para sa iyong hiniling na tungkulin at lumikha ng %s para sa iyo.
fr_fr: Nous avons trouvé la meilleure correspondance pour le rôle demandé et créé un %s pour vous.
hi_in: हमने आपकी अनुरोधित भूमिका के लिए सबसे अच्छा मिलान पाया और आपके लिए एक %s बनाया।
id_id: Kami menemukan yang paling cocok untuk peran yang Anda minta dan membuatkan %s untuk Anda.
it_it: Abbiamo trovato la corrispondenza migliore per il ruolo richiesto e abbiamo creato un %s per te.
ja_jp: リクエストされた役割に最も適したものを見つけて、%s を作成しました。
ko_kr: 귀하가 요청한 역할에 가장 적합한 것을 찾아서 귀하를 위한 %s을(를) 만들었습니다.
ms_my: Kami menemui padanan terbaik untuk peranan yang anda minta dan mencipta %s untuk anda.
pt_br: Encontramos a melhor correspondência para a função solicitada e criamos um %s para você.
th_th: เราพบบทบาทที่ตรงที่สุดสำหรับบทบาทที่คุณร้องขอ และสร้าง %s ให้กับคุณ
vi_vn: Chúng tôi đã tìm thấy người phù hợp nhất với vai trò bạn yêu cầu và đã tạo %s cho bạn.
zh_cn: 我们找到了与您请求的角色最匹配的内容，并为您创建了一个 %s。

source: We tried to automatically match you with the best role for your request, but no match was found. Please stay tuned.
de_de: Wir haben versucht, Ihnen automatisch die beste Stelle für Ihre Anfrage zuzuordnen, konnten jedoch keine Übereinstimmung finden. Bitte bleiben Sie dran.
es_es: Intentamos asociarlo automáticamente con el mejor rol para su solicitud, pero no se encontró ninguna coincidencia. Por favor manténgase al tanto.
fil_ph: Sinubukan naming awtomatikong itugma ka sa pinakamahusay na tungkulin para sa iyong kahilingan, ngunit walang nahanap na tugma. Mangyaring manatiling nakatutok.
fr_fr: Nous avons essayé de vous proposer automatiquement le rôle le mieux adapté à votre demande, mais aucune correspondance n'a été trouvée. S'il vous plaît restez à l'écoute.
hi_in: हमने स्वचालित रूप से आपके अनुरोध के लिए सर्वोत्तम भूमिका से आपका मिलान करने का प्रयास किया, लेकिन कोई मिलान नहीं मिला। कृपया अनुकूलित रहें।
id_id: Kami mencoba mencocokkan Anda secara otomatis dengan peran terbaik untuk permintaan Anda, namun tidak ditemukan kecocokan. Harap tetap disini.
it_it: Abbiamo provato ad associarti automaticamente al ruolo migliore per la tua richiesta, ma non è stata trovata alcuna corrispondenza. Si prega di rimanere sintonizzati.
ja_jp: あなたのリクエストに最適な役割を自動的にマッチングしようとしましたが、一致するものが見つかりませんでした。ご期待ください。
ko_kr: 귀하의 요청에 가장 적합한 역할을 자동으로 연결하려고 시도했지만 일치하는 항목을 찾을 수 없습니다. 채널 고정 해주세요.
ms_my: Kami cuba memadankan anda secara automatik dengan peranan terbaik untuk permintaan anda, tetapi tiada padanan ditemui. Sila nantikan.
pt_br: Tentamos combiná-lo automaticamente com a melhor função para sua solicitação, mas nenhuma correspondência foi encontrada. Por favor fique atento.
th_th: เราพยายามจับคู่คุณโดยอัตโนมัติกับบทบาทที่ดีที่สุดสำหรับคำขอของคุณ แต่ไม่พบรายการที่ตรงกัน โปรดคอยติดตาม
vi_vn: Chúng tôi đã cố gắng tự động tìm cho bạn vai trò phù hợp nhất với yêu cầu của bạn nhưng không tìm thấy kết quả phù hợp nào. Xin vui lòng theo dõi.
zh_cn: 我们尝试自动为您匹配最适合您请求的角色，但未找到匹配项。敬请期待。

source: Info
es_es: Información
fil_ph: Impormasyon
hi_in: जानकारी
ja_jp: 情報
ko_kr: 정보
ms_my: Maklumat
pt_br: Informação
th_th: ข้อมูล
vi_vn: Thông tin
zh_cn: 信息

source: The selected user's role currently does not allow them to join %1$s. Therefore, you cannot send a %1$s join request.
de_de: Die Rolle des ausgewählten Benutzers erlaubt ihm derzeit nicht, %1$s beizutreten. Daher können Sie keine %1$s-Beitrittsanfrage senden.
es_es: La función del usuario seleccionado actualmente no le permite unirse a %1$s. Por lo tanto, no puede enviar una solicitud de unión %1$s.
fil_ph: Ang tungkulin ng napiling user ay kasalukuyang hindi nagpapahintulot sa kanila na sumali sa %1$s. Samakatuwid, hindi ka maaaring magpadala ng %1$s kahilingan sa pagsali.
fr_fr: Le rôle de l'utilisateur sélectionné ne lui permet actuellement pas de rejoindre %1$s. Par conséquent, vous ne pouvez pas envoyer une demande d'adhésion %1$s.
hi_in: चयनित उपयोगकर्ता की भूमिका वर्तमान में उन्हें %1$s में शामिल होने की अनुमति नहीं देती है। इसलिए, आप %1$s शामिल होने का अनुरोध नहीं भेज सकते।
id_id: Peran pengguna yang dipilih saat ini tidak mengizinkan mereka untuk bergabung dengan %1$s. Oleh karena itu, Anda tidak dapat mengirimkan permintaan bergabung ke %1$s.
it_it: Il ruolo dell'utente selezionato attualmente non gli consente di unirsi a %1$s. Pertanto, non puoi inviare una richiesta di iscrizione a %1$s.
ja_jp: 選択したユーザーの役割は現在、%1$s への参加を許可していません。したがって、%1$s 参加リクエストを送信できません。
ko_kr: 선택한 사용자의 역할은 현재 %1$s에 가입하는 것을 허용하지 않습니다. 따라서 %1$s 가입 요청을 보낼 수 없습니다.
ms_my: Peranan pengguna yang dipilih pada masa ini tidak membenarkan mereka menyertai %1$s. Oleh itu, anda tidak boleh menghantar permintaan penyertaan %1$s.
pt_br: A função do usuário selecionado atualmente não permite que ele participe de %1$s. Portanto, você não pode enviar uma solicitação de adesão %1$s.
th_th: บทบาทของผู้ใช้ที่เลือกในขณะนี้ไม่อนุญาตให้พวกเขาเข้าร่วม %1$s ดังนั้น คุณจึงไม่สามารถส่งคำขอเข้าร่วม %1$s ได้
vi_vn: Vai trò của người dùng đã chọn hiện không cho phép họ tham gia %1$s. Do đó, bạn không thể gửi yêu cầu tham gia %1$s.
zh_cn: 所选用户的角色当前不允许他们加入 %1$s。因此，您无法发送 %1$s 加入请求。

source: Request sent successfully
de_de: Anfrage erfolgreich gesendet
es_es: Solicitud enviada exitosamente
fil_ph: Matagumpay na naipadala ang kahilingan
fr_fr: Demande envoyée avec succès
hi_in: अनुरोध सफलतापूर्वक भेजा गया
id_id: Permintaan berhasil dikirim
it_it: Richiesta inviata con successo
ja_jp: リクエストは正常に送信されました
ko_kr: 요청이 성공적으로 전송되었습니다.
ms_my: Permintaan berjaya dihantar
pt_br: A solicitação doi enviada
th_th: ส่งคำขอเรียบร้อยแล้ว
vi_vn: Yêu cầu đã được gửi thành công
zh_cn: 请求发送成功

source: Please let us know which role do you want to join?
de_de: Bitte teilen Sie uns mit, welcher Rolle Sie beitreten möchten?
es_es: Por favor, háganos saber a qué rol desea unirse.
fil_ph: Mangyaring ipaalam sa amin kung aling tungkulin ang gusto mong salihan?
fr_fr: Veuillez nous indiquer quel rôle souhaitez-vous rejoindre ?
hi_in: कृपया हमें बताएं कि आप किस भूमिका में शामिल होना चाहते हैं?
id_id: Harap beri tahu kami peran mana yang ingin Anda ikuti?
it_it: Per favore facci sapere quale ruolo vuoi unirti?
ja_jp: どの役割に参加したいのか教えてください。
ko_kr: 어떤 역할에 합류하고 싶은지 알려주십시오.
ms_my: Sila beritahu kami peranan yang anda mahu sertai?
pt_br: Por favor, diga-nos qual papel você quer assumir?
th_th: โปรดแจ้งให้เราทราบว่าคุณต้องการเข้าร่วมบทบาทใด?
vi_vn: Hãy cho chúng tôi biết bạn muốn tham gia vai trò nào?
zh_cn: 请让我们知道你想加入哪个角色？

source: Unable to process your request because maximum capacity for active matches has been reached!
de_de: Ihre Anfrage kann nicht bearbeitet werden, da die maximale Kapazität für aktive Spiele erreicht ist!
es_es: ¡No se puede procesar tu solicitud porque se alcanzó la capacidad máxima para coincidencias activas!
fil_ph: Hindi maproseso ang iyong kahilingan dahil naabot na ang maximum na kapasidad para sa mga aktibong tugma!
fr_fr: Impossible de traiter votre demande car la capacité maximale de matchs actifs a été atteinte !
hi_in: आपके अनुरोध को संसाधित करने में असमर्थ क्योंकि सक्रिय मैचों की अधिकतम क्षमता पूरी हो चुकी है!
id_id: Tidak dapat memproses permintaan Anda karena kapasitas maksimum untuk pertandingan aktif telah tercapai!
it_it: Impossibile elaborare la tua richiesta perché è stata raggiunta la capacità massima di partite attive!
ja_jp: アクティブなマッチの最大容量に達したため、リクエストを処理できません。
ko_kr: 활성 매치의 최대 수용 인원에 도달했기 때문에 요청을 처리할 수 없습니다!
ms_my: Tidak dapat memproses permintaan anda kerana kapasiti maksimum untuk padanan aktif telah dicapai!
pt_br: Não foi possível processar sua solicitação porque a capacidade máxima de partidas ativas foi atingida!
th_th: ไม่สามารถดำเนินการตามคำขอของคุณได้เนื่องจากถึงขีดสูงสุดสำหรับการแข่งขันที่กำลังดำเนินอยู่!
vi_vn: Không thể xử lý yêu cầu của bạn vì đã đạt đến dung lượng tối đa cho các trận đấu đang hoạt động!
zh_cn: 无法处理您的请求，因为已达到活动比赛的最大容量！

source: This person has already matched with someone else and no longer has availability. Please decline their request under the Action button.
de_de: Diese Person wurde bereits mit einer anderen Person abgeglichen und ist nicht mehr verfügbar. Bitte lehnen Sie ihre Anfrage über die Schaltfläche „Aktion“ ab.
es_es: Esta persona ya coincidió con otra persona y ya no tiene disponibilidad. Rechace su solicitud en el botón Acción.
fil_ph: Ang taong ito ay naitugma na sa ibang tao at wala nang kakayahang magamit. Mangyaring tanggihan ang kanilang kahilingan sa ilalim ng pindutan ng Pagkilos.
fr_fr: Cette personne a déjà été jumelée à quelqu'un d'autre et n'a plus de disponibilité. Veuillez refuser leur demande sous le bouton Action.
hi_in: यह व्यक्ति पहले ही किसी अन्य व्यक्ति से मेल खा चुका है और अब उसकी उपलब्धता नहीं है। कृपया एक्शन बटन के अंतर्गत उनके अनुरोध को अस्वीकार करें।
id_id: Orang ini sudah cocok dengan orang lain dan tidak lagi tersedia. Harap tolak permintaan mereka di bawah tombol Tindakan.
it_it: Questa persona si è già abbinata a qualcun altro e non è più disponibile. Rifiuta la richiesta utilizzando il pulsante Azione.
ja_jp: この人はすでに他の人とマッチングしており、空きがありません。 [アクション] ボタンでリクエストを拒否してください。
ko_kr: 이 사람은 이미 다른 사람과 매칭되어 더 이상 참석할 수 없습니다. 작업 버튼에서 요청을 거부하세요.
ms_my: Orang ini telah dipadankan dengan orang lain dan tidak mempunyai ketersediaan lagi. Sila tolak permintaan mereka di bawah butang Tindakan.
pt_br: Esta pessoa já combinou com outra pessoa e não tem mais disponibilidade. Recuse a solicitação no botão Ação.
th_th: บุคคลนี้ได้จับคู่กับคนอื่นแล้วและไม่มีความพร้อมอีกต่อไป โปรดปฏิเสธคำขอของพวกเขาภายใต้ปุ่มการดำเนินการ
vi_vn: Người này đã khớp với người khác và không còn chỗ trống nữa. Vui lòng từ chối yêu cầu của họ dưới nút Hành động.
zh_cn: 此人已与其他人匹配，不再有空。请在“操作”按钮下拒绝他们的请求。

source: Request not exist any more, please check again.
de_de: Anfrage existiert nicht mehr, bitte erneut prüfen.
es_es: La solicitud ya no existe, por favor verifique nuevamente.
fil_ph: Hindi na umiiral ang kahilingan, pakisuri muli.
fr_fr: La demande n'existe plus, veuillez vérifier à nouveau.
hi_in: अनुरोध अब मौजूद नहीं है! कृपया दोबारा जांच करें
id_id: Permintaan tidak ada lagi, silakan periksa kembali.
it_it: La richiesta non esiste più, controlla di nuovo.
ja_jp: リクエストはもう存在しません。もう一度確認してください。
ko_kr: 요청이 더 이상 존재하지 않습니다. 다시 확인하십시오.
ms_my: Permintaan tidak wujud lagi, sila semak semula.
pt_br: O pedido não existe mais, favor verificar novamente.
th_th: ไม่มีคำขออีกต่อไป โปรดตรวจสอบอีกครั้ง
vi_vn: Yêu cầu không còn tồn tại nữa, vui lòng kiểm tra lại.
zh_cn: 请求不存在了，请再次检查。

source: View survey responses feature requires allow survey data download option to be enabled
de_de: Für die Funktion „Umfrageantworten anzeigen“ muss die Option „Download von Umfragedaten zulassen“ aktiviert sein
es_es: La función Ver respuestas de la encuesta requiere permitir que la opción de descarga de datos de la encuesta esté habilitada
fil_ph: Ang tampok na Tingnan ang mga tugon sa survey ay nangangailangan ng payagan ang opsyon sa pag-download ng data ng survey na paganahin
fr_fr: La fonctionnalité Afficher les réponses à l'enquête nécessite d'activer l'option de téléchargement des données d'enquête.
hi_in: सर्वेक्षण प्रतिक्रियाएँ देखें सुविधा के लिए सर्वेक्षण डेटा डाउनलोड विकल्प को सक्षम करना आवश्यक है
id_id: Fitur Lihat tanggapan survei memerlukan izinkan opsi pengunduhan data survei untuk diaktifkan
it_it: La funzione Visualizza risposte al sondaggio richiede l'abilitazione dell'opzione di download dei dati del sondaggio
ja_jp: アンケート回答の表示機能には、アンケート データのダウンロード オプションを有効にする必要があります
ko_kr: 설문조사 응답 보기 기능을 사용하려면 설문조사 데이터 다운로드 허용 옵션을 활성화해야 합니다.
ms_my: Lihat ciri respons tinjauan memerlukan membenarkan pilihan muat turun data tinjauan didayakan
pt_br: O recurso Visualizar respostas da pesquisa exige que a opção de download de dados da pesquisa esteja ativada
th_th: ดูคุณสมบัติการตอบแบบสำรวจจำเป็นต้องเปิดใช้งานตัวเลือกการดาวน์โหลดข้อมูลแบบสำรวจ
vi_vn: Tính năng xem phản hồi khảo sát yêu cầu bật tùy chọn tải xuống dữ liệu khảo sát
zh_cn: 查看调查回复功能需要启用调查数据下载选项

source: Survey Responses
de_de: Umfrageantworten
es_es: Respuestas a la encuesta
fil_ph: Mga Tugon sa Survey
fr_fr: Réponses à l'enquête
hi_in: सर्वेक्षण प्रतिक्रियाएँ
id_id: Tanggapan Survei
it_it: Risposte al sondaggio
ja_jp: アンケートの回答
ko_kr: 설문조사 응답
ms_my: Jawapan Tinjauan
pt_br: Respostas à pesquisa
th_th: แบบสำรวจ
vi_vn: Phản hồi khảo sát
zh_cn: 调查回复

source: Feedback Report Analytics
de_de: Feedback-Bericht-Analyse
es_es: Análisis de informes de comentarios
fr_fr: Analyse du rapport de commentaires
hi_in: फीडबैक रिपोर्ट एनालिटिक्स
id_id: Analisis Laporan Umpan Balik
it_it: Analisi del rapporto di feedback
ja_jp: フィードバックレポート分析
ko_kr: 피드백 보고서 분석
ms_my: Analitis Laporan Maklum Balas
pt_br: Análise de relatório de feedback
th_th: การวิเคราะห์รายงานผลตอบรับ
vi_vn: Phân tích báo cáo phản hồi
zh_cn: 反馈报告分析

source: Create New %s Event
de_de: Neues %s-Ereignis erstellen
es_es: Crear nuevo evento %s
fil_ph: Lumikha ng Bagong %s Kaganapan
fr_fr: Créer un nouvel événement %s
hi_in: नया %s ईवेंट बनाएं
id_id: Buat Acara %s Baru
it_it: Crea nuovo evento %s
ja_jp: 新しい%sイベントを作成する
ko_kr: 새 %s 이벤트 만들기
ms_my: Cipta Acara %s Baharu
pt_br: Criar novo evento %s
th_th: สร้างใหม่ %s กิจกรรม
vi_vn: Tạo sự kiện %s mới
zh_cn: 创建新的 %s 事件

source: Send Invitations
de_de: Einladungen verschicken
es_es: Enviar invitaciones
fil_ph: Magpadala ng mga imbitasyon
fr_fr: Envoyer des invitations
hi_in: निमंत्रण भेजें
id_id: Mengirim undangan
it_it: Invia inviti
ja_jp: 招待状を送信する
ko_kr: 초대장 보내기
ms_my: Hantar Jemputan
pt_br: Enviar convites
th_th: ส่งคำเชิญ
vi_vn: Gửi những lời mời
zh_cn: 发送邀请

source: Event deleted successfully.
de_de: Veranstaltung erfolgreich gelöscht.
es_es: Evento eliminado con éxito.
fil_ph: Matagumpay na natanggal ang kaganapan.
fr_fr: Événement supprimé avec succès.
hi_in: ईवेंट सफलतापूर्वक हटाया गया.
id_id: Acara berhasil dihapus.
it_it: Evento eliminato con successo.
ja_jp: イベントは正常に削除されました。
ko_kr: 이벤트가 성공적으로 삭제되었습니다.
ms_my: Acara berjaya dipadamkan.
pt_br: Evento excluído com sucesso.
th_th: ลบกิจกรรมเรียบร้อยแล้ว
vi_vn: Đã xóa sự kiện thành công.
zh_cn: 活动已成功删除。

source: Stay tuned for %s upcoming Events to be scheduled
de_de: Seien Sie gespannt auf %s bevorstehende Veranstaltungen, die geplant werden
es_es: Estén atentos a los %s próximos eventos que se programarán
fil_ph: Manatiling nakatutok para sa %s na paparating na Mga Kaganapan na maiiskedyul
fr_fr: Restez à l'écoute des %s événements à venir à programmer
hi_in: निर्धारित होने वाले %s आगामी कार्यक्रमों के लिए बने रहें
id_id: Nantikan %s Acara mendatang yang dijadwalkan
it_it: Resta sintonizzato per i prossimi %s eventi da programmare
ja_jp: 今後 %s 件のイベントが予定されていますので、ご期待ください
ko_kr: 예정된 %s개의 향후 이벤트를 계속 지켜봐 주시기 바랍니다
ms_my: Nantikan %s Acara akan datang yang dijadualkan
pt_br: Fique atento aos %s próximos eventos a serem agendados
th_th: คอยติดตามกิจกรรมที่กำลังจะมาถึง %s รายการที่จะวางกำหนดการ
vi_vn: Hãy theo dõi %s Sự kiện sắp tới sẽ được lên lịch
zh_cn: 请继续关注即将安排的 %s 个即将举办的活动

source: No %s past events found
de_de: Keine %s vergangenen Ereignisse gefunden
es_es: No se encontraron %s eventos pasados
fil_ph: Walang nakitang %s mga nakaraang kaganapan
fr_fr: Aucun %s événement passé trouvé
hi_in: कोई %s पिछली घटनाएँ नहीं मिलीं
id_id: Tidak ditemukan %s peristiwa masa lalu
it_it: Nessun %s evento passato trovato
ja_jp: %s 件の過去のイベントが見つかりませんでした
ko_kr: %s개의 지난 이벤트를 찾을 수 없습니다.
ms_my: Tiada %s peristiwa lalu ditemui
pt_br: Nenhum %s evento passado encontrado
th_th: ไม่พบกิจกรรมที่ผ่านมา %s
vi_vn: Không tìm thấy %s sự kiện trước đây
zh_cn: 找不到 %s 个过去的事件

source: Bulk update started
de_de: Massenaktualisierung gestartet
es_es: Actualización masiva iniciada
fil_ph: Nagsimula ang maramihang pag-update
fr_fr: La mise à jour groupée a commencé
hi_in: बल्क अपडेट शुरू हुआ
id_id: Pembaruan massal dimulai
it_it: È iniziato l'aggiornamento collettivo
ja_jp: 一括更新を開始しました
ko_kr: 일괄 업데이트 시작됨
ms_my: Kemas kini pukal bermula
pt_br: Atualização em massa iniciada
th_th: เริ่มการอัปเดตจำนวนมาก
vi_vn: Đã bắt đầu cập nhật hàng loạt
zh_cn: 批量更新开始

source: Nothing to update
de_de: Nichts zu aktualisieren
es_es: Nada que actualizar
fil_ph: Walang update
fr_fr: Rien à mettre à jour
hi_in: अपडेट करने के लिए कुछ नहीं
id_id: Tidak ada yang perlu diperbarui
it_it: Niente da aggiornare
ja_jp: 更新するもの
ko_kr: 업데이트할 내용이 없습니다.
ms_my: Tiada apa-apa untuk dikemas kini
pt_br: Nada a atualizar
th_th: ไม่มีอะไรจะอัพเดท
vi_vn: Không có gì để cập nhật
zh_cn: 没有更新

source: Alert
de_de: Alarm
es_es: Alerta
fil_ph: Alerto
fr_fr: Alerte
hi_in: सावधान
id_id: Peringatan
it_it: Avviso
ja_jp: アラート
ko_kr: 경고
ms_my: Pemberitahuan
pt_br: Alerta
th_th: แจ้งเตือน
vi_vn: Báo động
zh_cn: 警告

source: Action not valid
de_de: Aktion ungültig
es_es: Acción no válida
fil_ph: Hindi wasto ang pagkilos
fr_fr: Action non valide
hi_in: कार्रवाई मान्य नहीं है
id_id: Tindakan tidak valid
it_it: Azione non valida
ja_jp: アクションが無効です
ko_kr: 작업이 유효하지 않습니다.
ms_my: Tindakan tidak sah
pt_br: Ação inválida
th_th: การกระทำไม่ถูกต้อง
vi_vn: Hành động không hợp lệ
zh_cn: 操作无效

source: Access Denied
de_de: Zugriff abgelehnt
es_es: Acceso denegado
fil_ph: Walang pahintulot
fr_fr: Accès refusé
hi_in: पहुंच अस्वीकृत
id_id: Akses Ditolak
it_it: Accesso Negato
ja_jp: アクセスが拒否されました
ko_kr: 접근 불가
ms_my: Akses dinafikan
pt_br: Acesso Negado
th_th: ปฏิเสธการเข้าใช้
vi_vn: Truy cập bị từ chối
zh_cn: 拒绝访问

source: %1$s (Error: %2$s)
de_de: %1$s (Fehler: %2$s)
fr_fr: %1$s (Erreur : %2$s)
hi_in: %1$s (त्रुटि: %2$s)
id_id: %1$s (Kesalahan: %2$s)
it_it: %1$s (Errore: %2$s)
ja_jp: %1$s (エラー: %2$s)
ko_kr: %1$s(오류: %2$s)
ms_my: %1$s (Ralat: %2$s)
pt_br: %1$s (Erro: %2$s)
th_th: %1$s (ข้อผิดพลาด: %2$s)
vi_vn: %1$s (Lỗi: %2$s)
zh_cn: %1$s（错误：%2$s）

source: %s deleted successfully
de_de: %s erfolgreich gelöscht
es_es: %s eliminado correctamente
fil_ph: Matagumpay na natanggal ang %s.
fr_fr: %s supprimé avec succès
hi_in: %s सफलतापूर्वक हटा दिया गया
id_id: %s berhasil dihapus
it_it: %s eliminato con successo
ja_jp: %s が正常に削除されました
ko_kr: %s이(가) 삭제되었습니다.
ms_my: %s berjaya dipadamkan
pt_br: %s eliminada com sucesso
th_th: ลบ %s เรียบร้อยแล้ว
vi_vn: %s đã xóa thành công
zh_cn: %s删除成功

source: Updated Failed.
de_de: Aktualisierung fehlgeschlagen.
es_es: Actualización fallida.
fil_ph: Nabigo ang Na-update.
fr_fr: Échec de la mise à jour.
hi_in: अद्यतन विफल.
id_id: Pembaruan Gagal.
it_it: Aggiornamento non riuscito.
ja_jp: 更新に失敗しました。
ko_kr: 업데이트하지 못했습니다.
ms_my: Dikemas kini Gagal.
pt_br: Falha na atualização.
th_th: อัปเดตล้มเหลว
vi_vn: Cập nhật không thành công.
zh_cn: 需要更新.

source: Import %s from a CSV file
de_de: Importieren Sie %s aus einer CSV-Datei
es_es: Importar %s desde un archivo CSV
fil_ph: Mag-import ng %s mula sa isang CSV file
fr_fr: Importer %s à partir d'un fichier CSV
hi_in: CSV फ़ाइल से %s आयात करें
id_id: Impor %s dari berkas CSV
it_it: Importa %s da un file CSV
ja_jp: CSV ファイルから %s をインポートします
ko_kr: CSV 파일에서 %s 가져오기
ms_my: Import %s daripada fail CSV
pt_br: Importar %s de um arquivo CSV
th_th: นำเข้า %s จากไฟล์ CSV
vi_vn: Nhập %s từ tệp CSV
zh_cn: 从 CSV 文件导入 %s

source: Import %s Registrations from a CSV file
de_de: Importieren Sie %s Registrierungen aus einer CSV-Datei
es_es: Importar %s registros desde un archivo CSV
fil_ph: Mag-import ng %s Mga Pagpaparehistro mula sa isang CSV file
fr_fr: Importer %s inscriptions à partir d'un fichier CSV
hi_in: CSV फ़ाइल से %s पंजीकरण आयात करें
id_id: Impor %s Pendaftaran dari file CSV
it_it: Importa %s registrazioni da un file CSV
ja_jp: CSV ファイルから %s 件の登録をインポートします
ko_kr: CSV 파일에서 %s 등록 가져오기
ms_my: Import %s Pendaftaran daripada fail CSV
pt_br: Importar %s registros de um arquivo CSV
th_th: นำเข้าการลงทะเบียน %s จากไฟล์ CSV
vi_vn: Nhập đăng ký %s từ tệp CSV
zh_cn: 从 CSV 文件导入 %s 个注册信息
