Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Please select at least one %s
de_de: Bitte wählen Sie mindestens eine %s
es_es: Por favor seleccione al menos uno %s
fil_ph: Mangyaring pumili ng hindi bababa sa isang %s
fr_fr: Veuillez sélectionner au moins un %s
hi_in: कृपया कम से कम एक %s चुनें
id_id: Harap pilih setidaknya satu %s
it_it: Seleziona almeno un %s
ja_jp: 少なくとも 1 つの %s を選択してください
ko_kr: %s을 하나 이상 선택하세요.
ms_my: Sila pilih sekurang-kurangnya satu %s
pt_br: Selecione pelo menos um %s
th_th: กรุณาเลือกอย่างน้อยหนึ่ง %s
vi_vn: Vui lòng chọn ít nhất một %s
zh_cn: 请至少选择一个%s

source: Start and End time are required
de_de: Start- und Endzeit sind erforderlich
es_es: La hora de inicio y finalización son obligatorias.
fil_ph: Ang oras ng pagsisimula at Pagtatapos ay kinakailangan
fr_fr: L'heure de début et de fin est obligatoire
hi_in: आरंभ और समाप्ति समय आवश्यक है
id_id: Waktu Mulai dan Berakhir wajib diisi
it_it: L'ora di inizio e di fine sono obbligatorie
ja_jp: 開始時間と終了時間は必須です
ko_kr: 시작 및 종료 시간은 필수 항목입니다.
ms_my: Masa mula dan tamat diperlukan
pt_br: Os horários de início e término são obrigatórios
th_th: ต้องระบุเวลาเริ่มต้นและสิ้นสุด
vi_vn: Thời gian bắt đầu và kết thúc là bắt buộc
zh_cn: 需要开始和结束时间

source: Start time cannot be greater than end time
de_de: Die Startzeit kann nicht größer sein als die Endzeit.
es_es: La hora de inicio no puede ser mayor que la hora de finalización.
fil_ph: Ang oras ng pagsisimula ay hindi maaaring mas malaki kaysa sa oras ng pagtatapos
fr_fr: L'heure de début ne peut pas être supérieure à l'heure de fin
hi_in: आरंभ समय समाप्ति समय से अधिक नहीं हो सकता
id_id: Waktu mulai tidak boleh lebih besar dari waktu berakhir
it_it: L'ora di inizio non può essere maggiore dell'ora di fine
ja_jp: 開始時間は終了時間より長くできません
ko_kr: 시작 시간은 종료 시간보다 이후일 수 없습니다.
ms_my: Masa mula tidak boleh lebih besar daripada masa tamat
pt_br: O horário de início não pode ser posterior ao horário de término
th_th: เวลาเริ่มต้นต้องไม่มากกว่าเวลาสิ้นสุด
vi_vn: Thời gian bắt đầu không thể lớn hơn thời gian kết thúc
zh_cn: 开始时间不能晚于结束时间

source: Start and end time slots overlapped
de_de: Start- und Endzeitfenster überlappten sich
es_es: Franjas horarias de inicio y finalización superpuestas
fil_ph: Nag-overlap ang mga puwang ng oras ng pagsisimula at pagtatapos
fr_fr: Les plages horaires de début et de fin se chevauchent
hi_in: प्रारंभ और समाप्ति समय स्लॉट ओवरलैप हो गए
id_id: Slot waktu mulai dan berakhir tumpang tindih
it_it: Gli intervalli di tempo di inizio e fine si sono sovrapposti
ja_jp: 開始時間と終了時間の枠が重複しています
ko_kr: 시작 및 종료 시간 슬롯이 겹쳤습니다.
ms_my: Slot masa mula dan tamat bertindih
pt_br: Os horários de início e término se sobrepõem
th_th: ช่องเวลาเริ่มต้นและสิ้นสุดทับซ้อนกัน
vi_vn: Khoảng thời gian bắt đầu và kết thúc bị chồng chéo
zh_cn: 开始和结束时间段重叠

source: Remove Row
de_de: Zeile entfernen
es_es: Eliminar Fila
fil_ph: Alisin ang Row
fr_fr: Supprimer la rangée
hi_in: पंक्ति हटाएँ
id_id: Hapus Baris
it_it: Rimuovi riga
ja_jp: 行を削除
ko_kr: 행 제거
ms_my: Keluarkan Baris
pt_br: Remover Linha
th_th: ลบแถว
vi_vn: Bỏ dòng
zh_cn: 移除行

source: Add Row
de_de: Zeile hinzufügen
es_es: Añadir fila
fil_ph: Magdagdag ng hilera
fr_fr: Ajouter une rangée
hi_in: लाइन जोड़ो
id_id: Tambah Baris
it_it: Aggiungi Riga
ja_jp: 行を追加
ko_kr: 행 추가
ms_my: Tambah Baris
pt_br: Adicionar Linha
th_th: เพิ่มแถว
vi_vn: Thêm dòng
zh_cn: 添加行

source: Remove Input
de_de: Eingabe entfernen
es_es: Eliminar entrada
fil_ph: Alisin ang Input
fr_fr: Supprimer l'entrée
hi_in: इनपुट हटाएँ
id_id: Hapus Masukan
it_it: Rimuovi ingresso
ja_jp: 入力を削除
ko_kr: 입력 제거
ms_my: Alih keluar Input
pt_br: Remover entrada
th_th: ลบอินพุต
vi_vn: Xóa đầu vào
zh_cn: 移除输入

source: Add Input
de_de: Eingabe hinzufügen
es_es: Agregar entrada
fil_ph: Magdagdag ng Input
fr_fr: Ajouter une entrée
hi_in: इनपुट जोड़ें
id_id: Tambahkan Masukan
it_it: Aggiungi ingresso
ja_jp: 添加输入
ko_kr: 입력 추가
ms_my: Tambah Input
pt_br: Adicionar entrada
th_th: เพิ่มอินพุต
vi_vn: Thêm đầu vào
zh_cn: 添加输入

source: Schedule Title
de_de: Titel des Zeitplans
es_es: Titulo de programación
fil_ph: Pamagat ng Iskedyul
fr_fr: Titre de la planification
hi_in: शेड्यूल शीर्षक
id_id: Judul Jadwal
it_it: Titolo programma
ja_jp: スケジュールタイトル
ko_kr: 스케쥴 제목
ms_my: Jadual Tajuk
pt_br: Título da Programação
th_th: ชื่อกำหนดการ
vi_vn: Tiêu đề lịch trình
zh_cn: 时间表标题

source: Use Pre-Generated Meeting Links
de_de: Vorab generierte Meeting-Links verwenden
es_es: Utilice enlaces de reuniones generados previamente
fil_ph: Gumamit ng Pre-Generated Meeting Links
fr_fr: Utiliser des liens de réunion pré-générés
hi_in: पूर्व-निर्मित मीटिंग लिंक का उपयोग करें
id_id: Gunakan Tautan Rapat yang Dibuat Sebelumnya
it_it: Utilizzare i link di riunione pre-generati
ja_jp: 事前に生成された会議リンクを使用する
ko_kr: 미리 생성된 회의 링크 사용
ms_my: Gunakan Pautan Mesyuarat Pra-Dijana
pt_br: Use links de reunião pré-gerados
th_th: ใช้ลิงก์การประชุมที่สร้างไว้ล่วงหน้า
vi_vn: Sử dụng liên kết cuộc họp được tạo trước
zh_cn: 使用预先生成的会议链接

source: If the "Pre-Generated Meeting Links" checkbox is checked, the system can create a pool of pre-generated meeting links that can be assigned and recycled for various meetings in your schedule. This means you will always have a meeting link ready to go, without having to create one each time. Meeting Links can be generated using the option in Action menu
de_de: Wenn das Kontrollkästchen „Vorgenerierte Meeting-Links“ aktiviert ist, kann das System einen Pool vorgenerierter Meeting-Links erstellen, die für verschiedene Meetings in Ihrem Zeitplan zugewiesen und wiederverwendet werden können. Das bedeutet, dass Sie immer einen Meeting-Link zur Hand haben, ohne jedes Mal einen erstellen zu müssen. Meeting-Links können mithilfe der Option im Aktionsmenü generiert werden.
es_es: Si la casilla de verificación "Enlaces de reuniones pregenerados" está marcada, el sistema puede crear un grupo de enlaces de reuniones pregenerados que se pueden asignar y reciclar para varias reuniones en su agenda. Esto significa que siempre tendrá un enlace de reunión listo para usar, sin tener que crear uno cada vez. Los enlaces de reuniones se pueden generar utilizando la opción en el menú Acción
fil_ph: Kung ang checkbox na "Pre-Generated Meeting Links" ay may check, ang system ay makakagawa ng pool ng mga pre-generated na link ng meeting na maaaring italaga at i-recycle para sa iba't ibang meeting sa iyong iskedyul. Nangangahulugan ito na palagi kang magkakaroon ng link ng pulong na handang pumunta, nang hindi kinakailangang gumawa ng isa sa bawat pagkakataon. Maaaring mabuo ang Mga Link ng Meeting gamit ang opsyon sa Action menu
fr_fr: Si la case à cocher « Liens de réunion pré-générés » est cochée, le système peut créer un pool de liens de réunion pré-générés qui peuvent être attribués et recyclés pour différentes réunions de votre planning. Cela signifie que vous aurez toujours un lien de réunion prêt à l'emploi, sans avoir à en créer un à chaque fois. Les liens de réunion peuvent être générés à l'aide de l'option du menu Action
hi_in: यदि "प्री-जेनरेटेड मीटिंग लिंक्स" चेकबॉक्स चेक किया गया है, तो सिस्टम प्री-जेनरेटेड मीटिंग लिंक्स का एक पूल बना सकता है जिसे आपके शेड्यूल में विभिन्न मीटिंग्स के लिए असाइन और रीसाइकिल किया जा सकता है। इसका मतलब है कि आपके पास हमेशा एक मीटिंग लिंक तैयार रहेगा, बिना हर बार एक बनाने के। एक्शन मेनू में विकल्प का उपयोग करके मीटिंग लिंक जेनरेट किए जा सकते हैं
id_id: Jika kotak centang "Pre-Generated Meeting Links" dicentang, sistem dapat membuat kumpulan pra-generated meeting links yang dapat ditetapkan dan didaur ulang untuk berbagai rapat dalam jadwal Anda. Ini berarti Anda akan selalu memiliki tautan rapat yang siap digunakan, tanpa harus membuatnya setiap saat. Meeting Links dapat dibuat menggunakan opsi di menu Action
it_it: Se la casella di controllo "Pre-Generated Meeting Links" è selezionata, il sistema può creare un pool di link di meeting pre-generati che possono essere assegnati e riciclati per vari meeting nella tua pianificazione. Ciò significa che avrai sempre un link di meeting pronto all'uso, senza doverne creare uno ogni volta. I link di meeting possono essere generati utilizzando l'opzione nel menu Azione
ja_jp: 「事前生成会議リンク」チェックボックスをオンにすると、システムは、スケジュール内のさまざまな会議に割り当てて再利用できる、事前生成会議リンクのプールを作成できます。つまり、毎回作成しなくても、いつでも会議リンクを準備できます。会議リンクは、アクションメニューのオプションを使用して生成できます。
ko_kr: "사전 생성된 회의 링크" 체크박스가 체크되어 있으면, 시스템은 일정에 있는 다양한 회의에 할당하고 재활용할 수 있는 사전 생성된 회의 링크 풀을 생성할 수 있습니다. 즉, 매번 만들지 않고도 항상 사용할 수 있는 회의 링크가 준비되어 있습니다. 회의 링크는 작업 메뉴의 옵션을 사용하여 생성할 수 있습니다.
ms_my: Jika kotak pilihan "Pautan Mesyuarat Pra-Dijana" ditandakan, sistem boleh membuat kumpulan pautan mesyuarat pra-jana yang boleh diberikan dan dikitar semula untuk pelbagai mesyuarat dalam jadual anda. Ini bermakna anda akan sentiasa mempunyai pautan mesyuarat yang sedia untuk digunakan, tanpa perlu membuat pautan setiap kali. Pautan Mesyuarat boleh dijana menggunakan pilihan dalam menu Tindakan
pt_br: Se a caixa de seleção "Links de reunião pré-gerados" estiver marcada, o sistema pode criar um conjunto de links de reunião pré-gerados que podem ser atribuídos e reciclados para várias reuniões em sua agenda. Isso significa que você sempre terá um link de reunião pronto para uso, sem precisar criar um a cada vez. Os links de reunião podem ser gerados usando a opção no menu Ação
th_th: หากทำเครื่องหมายที่ช่องกาเครื่องหมาย "ลิงก์การประชุมที่สร้างไว้ล่วงหน้า" ระบบจะสามารถสร้างกลุ่มลิงก์การประชุมที่สร้างไว้ล่วงหน้าซึ่งสามารถกำหนดและนำกลับมาใช้ใหม่สำหรับการประชุมต่างๆ ในกำหนดการของคุณได้ ซึ่งหมายความว่าคุณจะมีลิงก์การประชุมพร้อมใช้งานอยู่เสมอโดยไม่จำเป็นต้องสร้างใหม่ทุกครั้ง สามารถสร้างลิงก์การประชุมได้โดยใช้ตัวเลือกในเมนูการดำเนินการ
vi_vn: Nếu hộp kiểm "Liên kết cuộc họp được tạo trước" được chọn, hệ thống có thể tạo một nhóm liên kết cuộc họp được tạo trước có thể được chỉ định và tái chế cho nhiều cuộc họp khác nhau trong lịch trình của bạn. Điều này có nghĩa là bạn sẽ luôn có một liên kết cuộc họp sẵn sàng để sử dụng mà không cần phải tạo liên kết mỗi lần. Liên kết cuộc họp có thể được tạo bằng tùy chọn trong menu Hành động
zh_cn: 如果选中“预生成的会议链接”复选框，系统可以创建一个预生成的会议链接池，这些链接可以分配给您日程安排中的各种会议并重复使用。这意味着您将始终有一个随时可用的会议链接，而不必每次都创建一个。可以使用操作菜单中的选项生成会议链接

source: Meeting Link
es_es: Enlace de reunión
fil_ph: Link ng Pulong
fr_fr: Lien du cours
hi_in: मीटिंग लिंक
id_id: Tautan Rapat
it_it: Collegamento riunione
ja_jp: ミーティングのリンク
ko_kr: 미팅 링크
ms_my: Pautan Mesyuarat
pt_br: Link da reunião
th_th: ลิงค์ประชุม
vi_vn: Liên kết cuộc họp
zh_cn: 会议链接

source: Schedule Scope
de_de: Zeitplanumfang
es_es: Alcance del cronograma
fil_ph: Saklaw ng Iskedyul
fr_fr: Portée du calendrier
hi_in: शेड्यूल का दायरा
id_id: Jadwal Cakupan
it_it: Ambito di applicazione della pianificazione
ja_jp: スケジュール範囲
ko_kr: 범위
ms_my: Skop Jadual
pt_br: Escopo do cronograma
th_th: ขอบเขตกำหนดการ
vi_vn: Phạm vi lịch trình
zh_cn: 计划范围

source: Team Event
es_es: Evento de equipo
fil_ph: Kaganapan ng Koponan
fr_fr: Événement d'équipe
hi_in: टीम इवेंट
id_id: Acara Tim
it_it: Evento a squadre
ja_jp: チームイベント
ko_kr: 팀 이벤트
ms_my: Acara Pasukan
pt_br: Evento de equipe
th_th: กิจกรรมทีม
vi_vn: Sự kiện nhóm
zh_cn: 团体赛

source: Support Module
de_de: Support-Modul
es_es: Módulo de soporte
fil_ph: Module ng Suporta
fr_fr: Module de support
hi_in: समर्थन मॉड्यूल
id_id: Modul Dukungan
it_it: Modulo di supporto
ja_jp: サポートモジュール
ko_kr: 지원 모듈
ms_my: Modul Sokongan
pt_br: Módulo de Suporte
th_th: โมดูลสนับสนุน
vi_vn: Mô-đun hỗ trợ
zh_cn: 支持模块

source: Select Group
de_de: Gruppe auswählen
es_es: Seleccionar grupo
fil_ph: Piliin ang Grupo
fr_fr: Sélectionner un groupe
hi_in: समूह का चयन करें
id_id: Pilih Grup
it_it: Seleziona gruppo
ja_jp: グループを選択
ko_kr: 그룹 선택
ms_my: Pilih Kumpulan
pt_br: Selecionar grupo
th_th: เลือกกลุ่ม
vi_vn: Lựa chọn nhóm
zh_cn: 选择组

source: Slot Duration (in minutes)
de_de: Slot-Dauer (in Minuten)
es_es: Duración del espacio (en minutos)
fil_ph: Tagal ng Slot (sa minuto)
fr_fr: Durée du créneau (en minutes)
hi_in: स्लॉट अवधि (मिनटों में)
id_id: Durasi Slot (dalam menit)
it_it: Durata dello slot (in minuti)
ja_jp: スロット期間（分）
ko_kr: 슬롯 기간(분)
ms_my: Tempoh Slot (dalam minit)
pt_br: Duração do slot (em minutos)
th_th: ระยะเวลาสล็อต (เป็นนาที)
vi_vn: Thời lượng slot (tính bằng phút)
zh_cn: 时段时长（分钟）

source: Change Timezone
de_de: Zeitzone ändern
es_es: Cambiar zona horaria
fil_ph: Baguhin ang Timezone
fr_fr: Changer fuseau horaire
hi_in: समयक्षेत्र बदलें
id_id: Ubah Zona Waktu
it_it: Cambia Fuso orario
ja_jp: タイムゾーンの変更
ko_kr: 시간대 변경
ms_my: Tukar Zon Waktu
pt_br: Alterar fuso horário
th_th: เปลี่ยนเขตแบ่งเวลา
vi_vn: Thay đổi múi giờ
zh_cn: 更改时区

source: Start Date
de_de: Anfangsdatum
es_es: Fecha de inicio
fil_ph: Petsa ng Pagsisimula
fr_fr: Date de début
hi_in: प्रारंभ दिनांक
id_id: Tanggal Mulai
it_it: Data Inizio
ja_jp: 開始日
ko_kr: 시작일
ms_my: Tarikh Mula
pt_br: Data de Início
th_th: วันที่เริ่มต้น
vi_vn: Ngày bắt đầu
zh_cn: 开始日期

source: [mm/dd/yyyy]
de_de: [tt/mm/jjjj]
es_es: [mm/dd/aaaa]
fr_fr: [mm/jj/aaaa]
hi_in: [महीना/दिन/वर्ष]
id_id: [mm/hh/tttt]
it_it: [mm/gg/aaaa]
ja_jp: [年/月/日]
ko_kr: [월/일/년]
ms_my: [mm/dd/tttt]
pt_br: [mm/dd/aaaa]
th_th: [ดด/วว/ปปปป]
vi_vn: [tháng/ngày/năm]
zh_cn: [月/日/年]

source: End Date
de_de: Endtermin
es_es: Fecha final
fil_ph: Petsa ng Pagtatapos
fr_fr: Date de fin
hi_in: अंतिम दिनांक
id_id: Tanggal Berakhir
it_it: Data Fine
ja_jp: 終了日
ko_kr: 종료일
ms_my: Tarikh tamat
pt_br: Data Final
th_th: วันที่สิ้นสุด
vi_vn: Ngày cuối
zh_cn: 结束日期

source: Minimum Start Time Buffer
de_de: Mindeststartzeitpuffer
es_es: Tiempo mínimo de búfer de inicio
fil_ph: Minimum na Start Time Buffer
fr_fr: Tampon de temps de démarrage minimum
hi_in: न्यूनतम प्रारंभ समय बफर
id_id: Buffer Waktu Mulai Minimum
it_it: Buffer di tempo di avvio minimo
ja_jp: 最小開始時間バッファ
ko_kr: 최소 시작 시간 버퍼
ms_my: Penampan Masa Mula Minimum
pt_br: Buffer de tempo mínimo de início
th_th: บัฟเฟอร์เวลาเริ่มต้นขั้นต่ำ
vi_vn: Bộ đệm thời gian bắt đầu tối thiểu
zh_cn: 最小启动时间缓冲区

source: This is the minimum lead time you require for someone to schedule an appointment with you. Increase this to give yourself more time to prepare for appointments or decrease it to allow more last minute bookings
de_de: Dies ist die Mindestvorlaufzeit, die Sie benötigen, damit jemand einen Termin mit Ihnen vereinbaren kann. Erhöhen Sie diesen Wert, um mehr Zeit für die Terminvorbereitung zu haben, oder verringern Sie ihn, um mehr Last-Minute-Buchungen zu ermöglichen.
es_es: Este es el tiempo mínimo de anticipación que necesita para programar una cita. Aumente este tiempo para tener más tiempo para prepararse o disminúyalo para permitir más reservas de última hora.
fil_ph: Ito ang minimum na lead time na kailangan mo para sa isang tao na mag-iskedyul ng appointment sa iyo. Dagdagan ito upang bigyan ang iyong sarili ng mas maraming oras upang maghanda para sa mga appointment o bawasan ito upang payagan ang higit pang mga huling minutong booking
fr_fr: Il s'agit du délai minimum requis pour qu'un rendez-vous soit pris avec vous. Augmentez ce délai pour vous donner plus de temps pour préparer vos rendez-vous ou réduisez-le pour favoriser les réservations de dernière minute.
hi_in: यह वह न्यूनतम लीड समय है जिसकी आपको किसी व्यक्ति से अपॉइंटमेंट शेड्यूल करने के लिए आवश्यकता होती है। अपॉइंटमेंट के लिए खुद को अधिक समय देने के लिए इसे बढ़ाएँ या अंतिम समय में अधिक बुकिंग की अनुमति देने के लिए इसे घटाएँ
id_id: Ini adalah waktu tunggu minimum yang Anda perlukan bagi seseorang untuk menjadwalkan janji temu dengan Anda. Tingkatkan waktu ini untuk memberi Anda lebih banyak waktu untuk mempersiapkan janji temu atau kurangi waktu ini untuk memungkinkan lebih banyak pemesanan di menit-menit terakhir.
it_it: Questo è il tempo minimo di preavviso necessario affinché qualcuno possa fissare un appuntamento con te. Aumentalo per avere più tempo per preparare gli appuntamenti o riducilo per consentire più prenotazioni last minute.
ja_jp: これは、予約を確定するために必要な最小リードタイムです。予約の準備に時間をかけたい場合はこの値を増やし、直前の予約を増やしたい場合はこの値を減らしてください。
ko_kr: 이는 누군가가 귀하와 약속을 잡기까지 필요한 최소 리드타임입니다. 약속을 준비할 시간을 늘리려면 리드타임을 늘리고, 마지막 순간에 더 많은 예약을 하려면 리드타임을 줄이세요.
ms_my: Ini ialah masa utama minimum yang anda perlukan untuk seseorang menjadualkan temu janji dengan anda. Tingkatkan ini untuk memberi diri anda lebih banyak masa untuk bersedia untuk temu janji atau mengurangkannya untuk membolehkan lebih banyak tempahan saat akhir
pt_br: Este é o prazo mínimo necessário para que alguém agende uma consulta com você. Aumente esse prazo para ter mais tempo de se preparar para as consultas ou diminua para permitir mais reservas de última hora.
th_th: นี่คือระยะเวลาเตรียมการขั้นต่ำที่คุณต้องการให้ใครสักคนนัดหมายกับคุณ เพิ่มระยะเวลานี้เพื่อให้คุณมีเวลาเตรียมตัวสำหรับการนัดหมายมากขึ้น หรือลดระยะเวลาลงเพื่อให้สามารถจองในนาทีสุดท้ายได้มากขึ้น
vi_vn: Đây là thời gian chuẩn bị tối thiểu mà bạn cần để ai đó lên lịch hẹn với bạn. Tăng thời gian này để bạn có thêm thời gian chuẩn bị cho các cuộc hẹn hoặc giảm thời gian này để có thể đặt lịch hẹn vào phút chót.
zh_cn: 这是您需要等待对方与您预约的最短时间。增加此时间可让您有更多时间准备预约，减少此时间可让您有更多时间进行紧急预约。

source: Hour
de_de: Stunde
es_es: Hora
fil_ph: Oras
fr_fr: Heure
hi_in: घंटा
id_id: Jam
it_it: Ora
ja_jp: 時間
ko_kr: 시
ms_my: Jam
pt_br: Hora
th_th: ชั่วโมง
vi_vn: Giờ
zh_cn: 小时

source: Hours
de_de: Stunden
es_es: Horas
fil_ph: Oras
fr_fr: Heures
hi_in: घंटे
id_id: Jam
it_it: Ore
ja_jp: 時間
ko_kr: 시간
ms_my: jam
pt_br: Horas
th_th: ชั่วโมง
vi_vn: Giờ
zh_cn: 小时

source: Please select a group
de_de: Bitte wählen Sie eine Gruppe
es_es: Por favor seleccione un grupo
fil_ph: Mangyaring pumili ng grupo
fr_fr: Choisissez un groupe
hi_in: कृपया एक समूह चुनें
id_id: Silakan pilih grup
it_it: Selezioni un gruppo
ja_jp: グループを選択してください
ko_kr: 그룹을 선택하세요.
ms_my: Sila pilih kumpulan
pt_br: Selecione um grupo
th_th: กรุณาเลือกกลุ่ม
vi_vn: Vui lòng chọn một nhóm
zh_cn: 请选择一个组

source: groups selected
de_de: Gruppen ausgewählt
es_es: grupos seleccionados
fil_ph: mga napiling pangkat
fr_fr: groupes sélectionnés
hi_in: चयनित समूह
id_id: kelompok yang dipilih
it_it: gruppi selezionati
ja_jp: 選択されたグループ
ko_kr: 선택된 그룹
ms_my: kumpulan yang dipilih
pt_br: grupos selecionados
th_th: กลุ่มที่ถูกเลือก
vi_vn: nhóm được chọn
zh_cn: 选定的组

source: All groups selected
de_de: Alle ausgewählten Gruppen
es_es: Todos los grupos seleccionados
fil_ph: Napili ang lahat ng pangkat
fr_fr: Tous les groupes sélectionnés
hi_in: सभी समूह चयनित
id_id: Semua grup dipilih
it_it: Tutti i gruppi selezionati
ja_jp: すべてのグループが選択されました
ko_kr: 모든 그룹이 선택되었습니다
ms_my: Semua kumpulan dipilih
pt_br: Todos os grupos selecionados
th_th: เลือกกลุ่มทั้งหมด
vi_vn: Tất cả các nhóm đã được chọn
zh_cn: 已选择所有组

source: Manage Available Schedules
de_de: Verfügbare Zeitpläne verwalten
es_es: Administrar horarios disponibles
fil_ph: Pamahalaan ang Mga Magagamit na Iskedyul
fr_fr: Gérer les horaires disponibles
hi_in: उपलब्ध शेड्यूल प्रबंधित करें
id_id: Kelola Jadwal yang Tersedia
it_it: Gestisci gli orari disponibili
ja_jp: 利用可能なスケジュールを管理する
ko_kr: 이용 가능한 일정 관리
ms_my: Urus Jadual Tersedia
pt_br: Gerenciar agendas disponíveis
th_th: จัดการตารางเวลาที่มีอยู่
vi_vn: Quản lý lịch trình có sẵn
zh_cn: 管理可用时间表

source: Add New Schedule
de_de: Neue Zeitplan hinzufügen
es_es: Agregar nueva programación
fil_ph: Magdagdag ng Bagong Iskedyul
fr_fr: Ajoutez un nouveau Programme
hi_in: नया शेड्यूल जोड़ें
id_id: Tambahkan Jadwal Baru
it_it: Aggiungi nuovo programma
ja_jp: 新しいスケジュールを追加
ko_kr: 새로운 일정 추가
ms_my: Tambah Jadual Baharu
pt_br: Adicionar Novo Calendário
th_th: เพิ่มกำหนดการใหม่
vi_vn: Thêm lịch trình mới
zh_cn: 添加新计划

source: View Schedule
de_de: Zeitplan
es_es: Ver programación
fil_ph: Tingnan ang Iskedyul
fr_fr: Afficher le calendrier
hi_in: शेड्यूल देखें
id_id: Lihat Jadwal
it_it: Visualizza il programma
ja_jp: スケジュールの表示
ko_kr: 스케쥴 보기
ms_my: Lihat Jadual
pt_br: Ver agendamento
th_th: ดูตารางเวลา
vi_vn: Xem Lịch Trình
zh_cn: 查看时间表

source: Date
de_de: Datum
es_es: Fecha
fil_ph: Petsa
hi_in: दिनांक
id_id: Tanggal
it_it: Data
ja_jp: 日にち
ko_kr: 날짜
ms_my: Tarikh
pt_br: Data
th_th: วันที่
vi_vn: Ngày
zh_cn: 日期

source: Slots Summary
de_de: Slots-Zusammenfassung
es_es: Resumen de tragamonedas
fil_ph: Buod ng Mga Puwang
fr_fr: Résumé des machines à sous
hi_in: स्लॉट सारांश
id_id: Ringkasan Slot
it_it: Riepilogo degli slot
ja_jp: スロットの概要
ko_kr: 연도별 예산 요약
ms_my: Ringkasan Slot
pt_br: Resumo dos Slots
th_th: สรุปสล็อต
vi_vn: Tóm tắt về Slots
zh_cn: 老虎机概要

source: Duration
de_de: Dauer
es_es: Duración
fil_ph: Tagal
fr_fr: Durée
hi_in: अवधि
id_id: Durasi
it_it: Durata
ja_jp: 間隔
ko_kr: 지속
ms_my: Tempoh
pt_br: Duração
th_th: ระยะเวลา
vi_vn: Khoảng thời gian
zh_cn: 持续时间

source: Minutes
de_de: Minuten
es_es: Minutos
fil_ph: Mga minuto
hi_in: मिनट
id_id: Menit
it_it: Minuti
ja_jp: 分
ko_kr: 분
ms_my: minit
pt_br: Minutos
th_th: นาที
vi_vn: Phút
zh_cn: 分钟

source: Start Time Buffer
de_de: Startzeitpuffer
es_es: Buffer de tiempo de inicio
fil_ph: Simulan ang Time Buffer
fr_fr: Tampon de temps de démarrage
hi_in: प्रारंभ समय बफर
id_id: Waktu Penyangga Mulai
it_it: Buffer orario di inizio
ja_jp: 開始時間バッファ
ko_kr: 시작 시간 버퍼
ms_my: Penampan Masa Mula
pt_br: Buffer de tempo de início
th_th: บัฟเฟอร์เวลาเริ่มต้น
vi_vn: Bộ đệm thời gian bắt đầu
zh_cn: 开始时间缓冲区

source: Hour(s)
de_de: Stunde(n)
es_es: Hora(s)
fil_ph: (mga) oras
fr_fr: Heure(s)
hi_in: घंटे)
id_id: Jam
it_it: Ora(e)
ja_jp: 時間
ko_kr: 시간
ms_my: jam
pt_br: Hora(s)
th_th: ชั่วโมง
vi_vn: Giờ
zh_cn: 小时

source: View Stats
de_de: Statistiken anzeigen
es_es: Ver Estadística
fil_ph: Tingnan ang Stats
fr_fr: Voir les statistiques
hi_in: आँकड़े देखें
id_id: Lihat Statistik
it_it: Visualizza Statistiche
ja_jp: 統計情報を表示
ko_kr: 통계 보기
ms_my: Lihat Statistik
pt_br: Ver estatísticas
th_th: ดูสถิติ
vi_vn: Xem Thống kê
zh_cn: 查看统计

source: Are you sure you want to deactivate this schedule
de_de: Möchten Sie diesen Zeitplan wirklich deaktivieren?
es_es: ¿Estás seguro de que deseas desactivar este horario?
fil_ph: Sigurado ka bang gusto mong i-deactivate ang iskedyul na ito
fr_fr: Etes-vous sûr de vouloir désactiver ce planning
hi_in: क्या आप वाकई इस शेड्यूल को निष्क्रिय करना चाहते हैं
id_id: Apakah Anda yakin ingin menonaktifkan jadwal ini?
it_it: Sei sicuro di voler disattivare questa pianificazione?
ja_jp: このスケジュールを無効にしてもよろしいですか?
ko_kr: 이 일정을 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan jadual ini
pt_br: Tem certeza de que deseja desativar esta programação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดการใช้งานตารางเวลานี้
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt lịch trình này không?
zh_cn: 您确定要停用此计划吗

source: Are you sure you want to activate this schedule
de_de: Möchten Sie diesen Zeitplan wirklich aktivieren?
es_es: ¿Estás seguro de que deseas activar este horario?
fil_ph: Sigurado ka bang gusto mong i-activate ang iskedyul na ito
fr_fr: Etes-vous sûr de vouloir activer ce planning
hi_in: क्या आप वाकई इस शेड्यूल को सक्रिय करना चाहते हैं
id_id: Apakah Anda yakin ingin mengaktifkan jadwal ini?
it_it: Sei sicuro di voler attivare questa pianificazione?
ja_jp: このスケジュールを有効にしてもよろしいですか?
ko_kr: 이 일정을 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan jadual ini
pt_br: Tem certeza de que deseja ativar esta programação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งานตารางนี้
vi_vn: Bạn có chắc chắn muốn kích hoạt lịch trình này không?
zh_cn: 您确定要激活此计划吗
