Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Please select a %s/%s scope
de_de: Bitte wählen Sie einen %s/%s-Bereich aus
es_es: Seleccione un alcance %s/%s
fil_ph: Mangyaring pumili ng %s/%s saklaw
fr_fr: Veuillez sélectionner un champ d'application %s/%s
hi_in: कृपया एक %s/%s कार्यक्षेत्र चुनें
id_id: Silakan pilih cakupan %s/%s
it_it: Seleziona un ambito %s/%s
ja_jp: %s/%sスコープを選択してください
ko_kr: %s/%s 범위를 선택하세요.
ms_my: Sila pilih skop %s/%s
pt_br: Selecione um escopo %s/%s por favor
th_th: โปรดเลือก %s/%s ขอบเขต
vi_vn: Vui lòng chọn phạm vi %s/%s
zh_cn: 请选择一个%s/%s范围

source: Please select a %s role
de_de: Bitte wählen Sie eine %s-Rolle aus
es_es: Seleccione una función de %s
fil_ph: Mangyaring pumili ng %s tungkulin
fr_fr: Veuillez sélectionner un rôle %s
hi_in: कृपया एक %s भूमिका चुनें
id_id: Silakan pilih peran %s
it_it: Seleziona un ruolo %s
ja_jp: %sの役割を選択してください
ko_kr: %s 역할을 선택하세요.
ms_my: Sila pilih peranan %s.
pt_br: Selecione uma função %s
th_th: โปรดเลือก %s บทบาท
vi_vn: Vui lòng chọn vai trò %s
zh_cn: 请选择一个 %s 角色

source: Something went wrong! Please try again.
de_de: Etwas ist schief gelaufen! Bitte versuche es erneut.
es_es: ¡Algo salió mal! Inténtalo de nuevo.
fil_ph: Nagkaproblema! Pakisubukang muli.
fr_fr: Quelque chose s'est mal passé ! Veuillez réessayer.
hi_in: कुछ गलत हो गया! कृपया पुन: प्रयास करें।
id_id: Ada yang salah! Silakan coba lagi.
it_it: Qualcosa è andato storto! Riprova.
ja_jp: 何かがうまくいかなかった！もう一度やり直してください。
ko_kr: 문제가 발생했습니다! 다시 시도해 주세요.
ms_my: Sesuatu telah berlaku! Sila cuba lagi.
pt_br: Algo deu errado! Por favor, tente novamente.
th_th: อะไรบางอย่างผิดปกติ! กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi! Vui lòng thử lại.
zh_cn: 出错了！请再试一次。

source: %s not assigned
de_de: %s nicht zugewiesen
es_es: %s no asignado
fil_ph: %s ay hindi itinalaga
fr_fr: %s non attribué
hi_in: %s असाइन नहीं किया गया
id_id: %s tidak ditugaskan
it_it: %s non assegnato
ja_jp: %sは割り当てられていません
ko_kr: %s 할당되지 않음
ms_my: %s tidak ditugaskan
pt_br: %s não atribuído
th_th: %s ไม่ได้รับมอบหมาย
vi_vn: %s chưa được chỉ định
zh_cn: %s未分配

source: Message can be scheduled to publish up to 30 days in the future
de_de: Die Veröffentlichung von Nachrichten kann bis zu 30 Tage in der Zukunft geplant werden
es_es: El mensaje se puede programar para publicarse hasta 30 días en el futuro
fil_ph: Maaaring mai-iskedyul ang mensahe na i-publish hanggang 30 araw sa hinaharap
fr_fr: Le message peut être programmé pour être publié jusqu'à 30 jours dans le futur
hi_in: संदेश को भविष्य में 30 दिनों तक प्रकाशित करने के लिए शेड्यूल किया जा सकता है
id_id: Pesan dapat dijadwalkan untuk dipublikasikan hingga 30 hari ke depan
it_it: È possibile programmare la pubblicazione del messaggio fino a 30 giorni nel futuro
ja_jp: メッセージは、最大30日後に公開するようにスケジュールできます
ko_kr: 메시지는 앞으로 최대 30일 동안 게시되도록 예약할 수 있습니다.
ms_my: Mesej boleh dijadualkan untuk diterbitkan sehingga 30 hari pada masa hadapan
pt_br: A mensagem pode ser agendada para publicação em até 30 dias no futuro
th_th: ข้อความสามารถกำหนดเวลาเผยแพร่ได้ถึง 30 วันในอนาคต
vi_vn: Tin nhắn có thể được lên lịch để xuất bản tối đa 30 ngày trong tương lai
zh_cn: 消息最多可以安排在未来 30 天内发布

source: Message added to the send queue and will be emailed out shortly.
de_de: Die Nachricht wurde der Sendewarteschlange hinzugefügt und wird in Kürze per E-Mail versendet.
es_es: Mensaje agregado a la cola de envío y se enviará por correo electrónico en breve.
fil_ph: Idinagdag ang mensahe sa queue ng pagpapadala at ipapadala sa email sa ilang sandali.
fr_fr: Message ajouté à la file d'attente d'envoi et sera envoyé par e-mail sous peu.
hi_in: संदेश भेजें कतार में जोड़ा गया और शीघ्र ही ईमेल किया जाएगा।
id_id: Pesan ditambahkan ke antrean pengiriman dan akan segera dikirim melalui email.
it_it: Messaggio aggiunto alla coda di invio e verrà inviato via email a breve.
ja_jp: メッセージが送信キューに追加され、まもなくメールで送信されます。
ko_kr: 메시지가 전송 대기열에 추가되었으며 곧 이메일로 발송됩니다.
ms_my: Mesej ditambahkan pada baris gilir hantar dan akan dihantar melalui e-mel tidak lama lagi.
pt_br: Mensagem adicionada à fila de envio e será enviada por e-mail em breve.
th_th: เพิ่มข้อความในคิวการส่งและจะส่งอีเมลออกในไม่ช้า
vi_vn: Tin nhắn đã được thêm vào hàng đợi gửi và sẽ sớm được gửi qua email.
zh_cn: 信息已添加到发送队列中，并将很快通过电子邮件发送出去。

source: Internal server error! Unable to send the message at this time.
de_de: Interner Serverfehler! Die Nachricht kann derzeit nicht gesendet werden.
es_es: ¡Error Interno del Servidor! No se puede enviar el mensaje en este momento.
fil_ph: Error sa panloob na server! Hindi maipadala ang mensahe sa ngayon.
fr_fr: Erreur interne du serveur! Impossible d'envoyer le message pour le moment.
hi_in: आंतरिक सर्वर त्रुटि! इस समय संदेश भेजने में असमर्थ.
id_id: Kesalahan server dari dalam! Tidak dapat mengirim pesan saat ini.
it_it: Errore interno del server! Impossibile inviare il messaggio in questo momento.
ja_jp: 内部サーバーエラー！現在、メッセージを送信できません。
ko_kr: 인터넷 서버 오류! 지금은 메시지를 보낼 수 없습니다.
ms_my: Ralat pelayan dalaman! Tidak dapat menghantar mesej pada masa ini.
pt_br: Erro interno do servidor! Não foi possível enviar a mensagem neste momento.
th_th: ข้อผิดพลาดภายในเซิร์ฟเวอร์! ไม่สามารถส่งข้อความได้ในขณะนี้
vi_vn: Lỗi máy chủ nội bộ! Không thể gửi tin nhắn vào lúc này.
zh_cn: 内部服务器错误!目前无法发送该信息。

source: Additional Recipients
de_de: Zusätzliche Empfänger
es_es: Destinatarios adicionales
fil_ph: Mga Karagdagang Tatanggap
fr_fr: Destinataires supplémentaires
hi_in: अतिरिक्त प्राप्तकर्ता
id_id: Penerima Tambahan
it_it: Destinatari aggiuntivi
ja_jp: 追加の受信者
ko_kr: 추가 수신자
ms_my: Penerima Tambahan
pt_br: Destinatários adicionais
th_th: ผู้รับเพิ่มเติม
vi_vn: Người nhận bổ sung
zh_cn: 输入其他收件人

source: Message
de_de: Nachricht
es_es: Mensaje
fil_ph: Mensahe
hi_in: संदेश
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
ko_kr: 메시지
ms_my: Mesej
pt_br: Mensagem
th_th: ข้อความ
vi_vn: Tin nhắn
zh_cn: 信息

source: Message emailed for review
de_de: Nachricht zur Überprüfung per E-Mail gesendet
es_es: Mensaje enviado por correo electrónico para revisión
fil_ph: Na-email ang mensahe para sa pagsusuri
fr_fr: Message envoyé par e-mail pour examen
hi_in: समीक्षा के लिए ईमेल किया गया संदेश
id_id: Pesan dikirim melalui email untuk ditinjau
it_it: Messaggio inviato via email per la revisione
ja_jp: レビューのためにメールで送信されたメッセージ
ko_kr: 검토를 위해 이메일로 메시지가 전송됨
ms_my: Mesej dihantar melalui e-mel untuk semakan
pt_br: Mensagem enviada por e-mail para revisão
th_th: ข้อความส่งอีเมลเพื่อตรวจสอบ
vi_vn: Tin nhắn được gửi qua email để xem xét
zh_cn: 通过电子邮件发送的信息供审查

source: Message publishing canceled successfully.
de_de: Nachrichtenveröffentlichung erfolgreich abgebrochen.
es_es: Publicación de mensajes cancelada con éxito.
fil_ph: Matagumpay na nakansela ang pag-publish ng mensahe.
fr_fr: La publication du message a bien été annulée.
hi_in: संदेश प्रकाशन सफलतापूर्वक रद्द किया गया।
id_id: Penerbitan pesan berhasil dibatalkan.
it_it: Pubblicazione del messaggio annullata correttamente.
ja_jp: メッセージの公開は正常にキャンセルされました。
ko_kr: 메시지 게시가 취소되었습니다.
ms_my: Penerbitan mesej berjaya dibatalkan.
pt_br: A publicação da mensagem foi cancelada com sucesso.
th_th: ยกเลิกการเผยแพร่ข้อความเรียบร้อยแล้ว
vi_vn: Đã hủy xuất bản tin nhắn thành công.
zh_cn: 消息发布成功取消。

source: Unable to cancel message publishing.
de_de: Nachrichtenveröffentlichung kann nicht abgebrochen werden.
es_es: No se puede cancelar la publicación del mensaje.
fil_ph: Hindi makansela ang pag-publish ng mensahe.
fr_fr: Impossible d'annuler la publication du message.
hi_in: संदेश प्रकाशन रद्द करने में असमर्थ.
id_id: Tidak dapat membatalkan penerbitan pesan.
it_it: Impossibile annullare la pubblicazione del messaggio.
ja_jp: メッセージの公開をキャンセルできません。
ko_kr: 메시지 게시를 취소할 수 없습니다.
ms_my: Tidak dapat membatalkan penerbitan mesej.
pt_br: Não foi possível cancelar a publicação da mensagem.
th_th: ไม่สามารถยกเลิกการเผยแพร่ข้อความ
vi_vn: Không thể hủy xuất bản tin nhắn.
zh_cn: 无法取消消息发布。

source: Newsletters
de_de: Newsletter
es_es: Boletines
fil_ph: Mga newsletter
fr_fr: Bulletins d'information
hi_in: समाचार
id_id: Buletin
ja_jp: ニュースレター
ko_kr: 뉴스레터
ms_my: Surat berita
th_th: จดหมายข่าว
vi_vn: Bản tin
zh_cn: 通讯

source: Upload error, maximum allowed filesize is 25 MB
de_de: Upload-Fehler, maximal zulässige Dateigröße beträgt 25 MB
es_es: Error de carga, el tamaño de archivo máximo permitido es 25 MB
fil_ph: Error sa pag-upload, ang maximum na pinapayagang laki ng mga file ay 25 MB
fr_fr: Erreur de téléchargement, la taille de fichier maximale autorisée est de 25 Mo
hi_in: अपलोड त्रुटि, अधिकतम स्वीकृत फ़ाइल आकार 25 MB है
id_id: Kesalahan pengunggahan, ukuran file maksimum yang diperbolehkan adalah 25 MB
it_it: Errore di caricamento, la dimensione massima consentita del file è 25 MB
ja_jp: アップロードエラー。最大許容ファイルサイズは 25 MB です。
ko_kr: 업로드 오류입니다. 허용되는 최대 파일 크기는 25MB입니다.
ms_my: Ralat muat naik, saiz fail maksimum yang dibenarkan ialah 25 MB
pt_br: Erro de upload, o tamanho máximo de arquivo permitido é 25 MB
th_th: ข้อผิดพลาดในการอัปโหลด ขนาดไฟล์สูงสุดที่อนุญาตคือ 25 MB
vi_vn: Lỗi tải lên, kích thước tệp tối đa được phép là 25 MB
zh_cn: 上传错误，允许的最大文件大小为 25 MB

source: Unsupported file type. Only .png, .gif, .jpg or .jpeg files are allowed
de_de: Nicht unterstütztes Dateiformat. Nur .png-, .gif-, .jpg- oder .jpeg-Dateien sind erlaubt
es_es: Tipo de archivo no soportado. Solo se permiten archivos .png, .gif, .jpg o .jpeg
fil_ph: Hindi sinusuportahang uri ng file. Tanging .png, .gif, .jpg o .jpeg file lang ang pinapayagan
fr_fr: Type de fichier non pris en charge. Seuls les fichiers .png, .gif, .jpg ou .jpeg sont autorisés
hi_in: असमर्थित फ़ाइल प्रकार। केवल .png, .gif, .jpg या .jpeg फ़ाइलों की अनुमति है
id_id: Tipe file tidak didukung. Hanya file .png, .gif, .jpg atau .jpeg yang diperbolehkan
it_it: Tipo di file non supportato. Sono consentiti solo file .png, .gif, .jpg o .jpeg
ja_jp: サポートされていないファイルタイプ。 .png、.gif、.jpg、または.jpegファイルのみが許可されます
ko_kr: 지원되지 않는 파일 형식입니다. .png, .gif, .jpg 또는 .jpeg 파일만 허용됩니다.
ms_my: Jenis fail tidak disokong. Hanya fail .png, .gif, .jpg atau .jpeg dibenarkan
pt_br: Tipo de arquivo não suportado. Somente arquivos .png, .gif, .jpg ou .jpeg são permitidos
th_th: ประเภทไฟล์ที่ไม่รองรับ อนุญาตเฉพาะไฟล์ .png, .gif, .jpg หรือ .jpeg เท่านั้น
vi_vn: Loại tập tin không được hỗ trợ. Chỉ cho phép các tệp .png, .gif, .jpg hoặc .jpeg
zh_cn: 不支持的文件类型。仅允许使用 .png、.gif、.jpg 或 .jpeg 文件

source: gif image width should be less than %s pixels
de_de: Die Breite des gif-Bildes sollte kleiner als %s Pixel sein
es_es: el ancho de la imagen gif debe ser inferior a %s píxeles
fil_ph: Ang lapad ng larawan ng gif ay dapat na mas mababa sa %s mga pixel
fr_fr: la largeur de l'image gif doit être inférieure à %s pixels
hi_in: gif छवि की चौड़ाई %s पिक्सेल से कम होनी चाहिए
id_id: lebar gambar gif harus kurang dari %s piksel
it_it: la larghezza dell'immagine gif deve essere inferiore a %s pixel
ja_jp: gif画像の幅は%sピクセル未満である必要があります
ko_kr: gif 이미지 너비는 %s픽셀보다 작아야 합니다.
ms_my: lebar imej gif hendaklah kurang daripada %s piksel
pt_br: A largura da imagem gif deve ser menor que %s pixels
th_th: ความกว้างของรูปภาพ gif ควรน้อยกว่า %s พิกเซล
vi_vn: chiều rộng của ảnh gif phải nhỏ hơn %s pixel
zh_cn: gif 图像宽度应小于 %s 像素

source: Create Newsletter
de_de: Newsletter erstellen
es_es: Crear boletín
fil_ph: Lumikha ng Newsletter
fr_fr: Créer un bulletin
hi_in: न्यूज़लेटर बनाएं
id_id: Buat Buletin
it_it: Crea newsletter
ja_jp: ニュースレターを作成する
ko_kr: 뉴스레터 작성
ms_my: Buat Surat Berita
pt_br: Criar
th_th: สร้างจดหมายข่าว
vi_vn: Tạo bản tin
zh_cn: 创建通讯

source: Newsletter Name
es_es: Nombre del boletín
fil_ph: Pangalan ng Newsletter
fr_fr: Nom du bulletin
hi_in: न्यूज़लेटर का नाम
id_id: Nama Buletin
it_it: Nome della newsletter
ja_jp: ニュースレター名
ko_kr: 뉴스레터 이름
ms_my: Nama Surat Berita
pt_br: Nome do boletim informativo
th_th: ชื่อจดหมายข่าว
vi_vn: Tên bản tin
zh_cn: 通讯名称

source: Newsletter created successfully.
de_de: Newsletter erfolgreich erstellt.
es_es: Boletín creado con éxito.
fil_ph: Matagumpay na nagawa ang newsletter.
fr_fr: Newsletter créée avec succès.
hi_in: न्यूज़लेटर सफलतापूर्वक बनाया गया।
id_id: Buletin berhasil dibuat.
it_it: Newsletter creata con successo.
ja_jp: ニュースレターが正常に作成されました。
ko_kr: 뉴스레터가 성공적으로 생성되었습니다.
ms_my: Surat berita berjaya dibuat.
pt_br: Boletim informativo criado com sucesso.
th_th: สร้างจดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin được tạo thành công.
zh_cn: 通讯创建成功。

source: Newsletter updated successfully.
de_de: Newsletter erfolgreich aktualisiert.
es_es: Boletín actualizado con éxito.
fil_ph: Matagumpay na na-update ang Newsletter.
fr_fr: Newsletter mise à jour avec succès.
hi_in: न्यूज़लेटर सफलतापूर्वक अपडेट किया गया।
id_id: Buletin berhasil diperbarui.
it_it: Newsletter aggiornata con successo.
ja_jp: ニュースレターが正常に更新されました。
ko_kr: 뉴스레터가 업데이트되었습니다.
ms_my: Surat berita berjaya dikemas kini.
pt_br: Boletim informativo atualizado com sucesso.
th_th: อัปเดตจดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin được cập nhật thành công.
zh_cn: 新闻通讯更新成功。

source: No newsletter found. Please try again.
de_de: Kein Newsletter gefunden. Bitte versuche es erneut.
es_es: No se ha encontrado ningún boletín. Inténtalo de nuevo.
fil_ph: Walang nakitang newsletter. Pakisubukang muli.
fr_fr: Aucun bulletin trouvé. Veuillez réessayer.
hi_in: कोई न्यूज़लेटर नहीं मिला! कृपया पुन: प्रयास करें।
id_id: Tidak ada buletin yang ditemukan. Silakan coba lagi.
it_it: Nessuna newsletter trovata. Per favore riprova.
ja_jp: ニュースレターが見つかりません。もう一度やり直してください。
ko_kr: 뉴스레터를 찾을 수 없습니다. 다시 시도해 주세요.
ms_my: Tiada surat berita ditemui. Sila cuba lagi.
pt_br: Não foi encontrado nenhum boletim informativo. Por favor, tente novamente.
th_th: ไม่พบจดหมายข่าว กรุณาลองอีกครั้ง.
vi_vn: Không tìm thấy bản tin. Vui lòng thử lại.
zh_cn: 没有找到通讯。请再试一次。

source: Deselecting "Email" means newsletter won't be distributed automatically via email thus reducing its reach and engagement.
de_de: Wenn Sie „E-Mail“ deaktivieren, wird der Newsletter nicht automatisch per E-Mail versendet, wodurch seine Reichweite und Interaktion verringert werden.
es_es: Anular la selección de "Correo electrónico" significa que el boletín no se distribuirá automáticamente por correo electrónico, lo que reducirá su alcance y participación.
fil_ph: Ang pag-alis sa pagkakapili sa "Email" ay nangangahulugan na ang newsletter ay hindi awtomatikong maipapamahagi sa pamamagitan ng email kaya nababawasan ang abot at pakikipag-ugnayan nito.
fr_fr: Désélectionner « E-mail » signifie que la newsletter ne sera pas distribuée automatiquement par e-mail, réduisant ainsi sa portée et son engagement.
hi_in: "ईमेल" का चयन रद्द करने का अर्थ है कि न्यूज़लेटर स्वचालित रूप से ईमेल के माध्यम से वितरित नहीं किया जाएगा, जिससे इसकी पहुंच और सहभागिता कम हो जाएगी।
id_id: Membatalkan pilihan "Email" berarti buletin tidak akan didistribusikan secara otomatis melalui email sehingga mengurangi jangkauan dan keterlibatannya.
it_it: Deselezionando "E-mail" la newsletter non verrà distribuita automaticamente via e-mail riducendone così la portata e il coinvolgimento.
ja_jp: 「電子メール」の選択を解除すると、ニュースレターは電子メールで自動的に配信されなくなり、そのリーチとエンゲージメントが減少します。
ko_kr: '이메일'을 선택 취소하면 뉴스레터가 이메일을 통해 자동으로 배포되지 않으므로 도달 범위와 참여도가 줄어듭니다.
ms_my: Nyahpilih "E-mel" bermakna surat berita tidak akan diedarkan secara automatik melalui e-mel sekali gus mengurangkan jangkauan dan penglibatannya.
pt_br: Desmarcar "E-mail" significa que o boletim informativo não será distribuído automaticamente por e-mail, reduzindo assim seu alcance e engajamento.
th_th: การยกเลิกการเลือก "อีเมล" หมายความว่าจดหมายข่าวจะไม่ถูกแจกจ่ายทางอีเมลโดยอัตโนมัติ ซึ่งจะลดการเข้าถึงและการมีส่วนร่วม
vi_vn: Bỏ chọn "Email" có nghĩa là bản tin sẽ không được phân phối tự động qua email, do đó làm giảm phạm vi tiếp cận và mức độ tương tác của nó.
zh_cn: 取消选择“电子邮件”意味着新闻通讯将不会通过电子邮件自动分发，从而减少其影响力和参与度。

source: To send emails later, you will have to unpublish this newsletter and republish by checking the "Email" option
de_de: Um später E-Mails zu versenden, müssen Sie die Veröffentlichung dieses Newsletters aufheben und ihn erneut veröffentlichen, indem Sie die Option „E-Mail“ aktivieren.
es_es: Para enviar correos electrónicos más tarde, deberá cancelar la publicación de este boletín y volver a publicarlo marcando la opción "Correo electrónico"
fil_ph: Upang magpadala ng mga email sa ibang pagkakataon, kailangan mong i-unpublish ang newsletter na ito at muling i-publish sa pamamagitan ng pagsuri sa opsyong "Email"
fr_fr: Pour envoyer des emails ultérieurement, vous devrez dépublier cette newsletter et la republier en cochant l'option "Email"
hi_in: बाद में ईमेल भेजने के लिए, आपको इस न्यूज़लेटर को अप्रकाशित करना होगा और "ईमेल" विकल्प को चेक करके पुनः प्रकाशित करना होगा
id_id: Untuk mengirim email di lain waktu, Anda harus membatalkan penerbitan buletin ini dan menerbitkannya kembali dengan mencentang opsi "Email".
it_it: Per inviare e-mail in un secondo momento, dovrai annullare la pubblicazione di questa newsletter e ripubblicarla selezionando l'opzione "E-mail".
ja_jp: 後でメールを送信するには、このニュースレターを非公開にし、「メール」オプションをチェックして再公開する必要があります。
ko_kr: 나중에 이메일을 보내려면 이 뉴스레터의 게시를 취소하고 "이메일" 옵션을 선택하여 다시 게시해야 합니다.
ms_my: Untuk menghantar e-mel kemudian, anda perlu menyahterbitkan surat berita ini dan menerbitkan semula dengan menyemak pilihan "E-mel"
pt_br: Para enviar e-mails posteriormente, você terá que despublicar esta newsletter e republicá-la marcando a opção "E-mail"
th_th: หากต้องการส่งอีเมลในภายหลัง คุณจะต้องยกเลิกการเผยแพร่จดหมายข่าวนี้และเผยแพร่ซ้ำโดยเลือกตัวเลือก "อีเมล"
vi_vn: Để gửi email sau, bạn sẽ phải hủy xuất bản bản tin này và xuất bản lại bằng cách chọn tùy chọn "Email"
zh_cn: 要稍后发送电子邮件，您必须取消发布此新闻稿，然后通过选中“电子邮件”选项重新发布

source: Newsletter emailed for review
de_de: Newsletter zur Überprüfung per E-Mail verschickt
es_es: Boletín enviado por correo electrónico para su revisión
fil_ph: Nag-email ang newsletter para sa pagsusuri
fr_fr: Newsletter envoyée par e-mail pour examen
hi_in: न्यूज़लेटर समीक्षा के लिए ईमेल किया गया
id_id: Buletin dikirim melalui email untuk ditinjau
it_it: Newsletter inviata via email per la revisione
ja_jp: レビューのためにメールマガジン
ko_kr: 검토를 위해 이메일로 뉴스레터를 보냈습니다.
ms_my: Surat berita dihantar melalui e-mel untuk semakan
pt_br: Boletim informativo enviado por e-mail para revisão
th_th: จดหมายข่าวส่งอีเมลเพื่อตรวจสอบ
vi_vn: Bản tin được gửi qua email để xem xét
zh_cn: 通过电子邮件发送的通讯供审查

source: Newsletter publishing can be scheduled up to 30 days in the future.
de_de: Die Veröffentlichung des Newsletters kann bis zu 30 Tage in der Zukunft geplant werden.
es_es: La publicación del boletín se puede programar hasta 30 días en el futuro.
fil_ph: Maaaring iiskedyul ang pag-publish ng newsletter hanggang 30 araw sa hinaharap.
fr_fr: La publication de la newsletter peut être planifiée jusqu'à 30 jours dans le futur.
hi_in: न्यूज़लेटर प्रकाशन भविष्य में 30 दिनों तक निर्धारित किया जा सकता है।
id_id: Penerbitan buletin dapat dijadwalkan hingga 30 hari ke depan.
it_it: La pubblicazione della newsletter può essere programmata fino a 30 giorni nel futuro.
ja_jp: ニュースレターの発行は、最大30日後にスケジュールできます。
ko_kr: 뉴스레터 발행은 앞으로 최대 30일까지 예약할 수 있습니다.
ms_my: Penerbitan surat berita boleh dijadualkan sehingga 30 hari pada masa hadapan.
pt_br: A publicação de boletins pode ser agendada para até 30 dias no futuro.
th_th: การเผยแพร่จดหมายข่าวสามารถกำหนดเวลาได้ถึง 30 วันในอนาคต
vi_vn: Việc xuất bản bản tin có thể được lên lịch tối đa 30 ngày trong tương lai.
zh_cn: 通讯的发布可以安排在未来30天内。

source: Newsletter scheduled for publishing.
de_de: Newsletter zur Veröffentlichung geplant.
es_es: Boletín programado para publicación.
fil_ph: Newsletter na naka-iskedyul para sa paglalathala.
fr_fr: Newsletter prévue pour publication.
hi_in: समाचार पत्र प्रकाशन के लिए निर्धारित है।
id_id: Buletin dijadwalkan untuk diterbitkan.
it_it: Newsletter prevista per la pubblicazione.
ja_jp: ニュースレターの発行が予定されています。
ko_kr: 발행 예정인 뉴스레터입니다.
ms_my: Surat berita dijadualkan untuk diterbitkan.
pt_br: Boletim informativo agendado para publicação.
th_th: จดหมายข่าวที่กำหนดให้เผยแพร่
vi_vn: Bản tin dự kiến xuất bản.
zh_cn: 预定出版的通讯。

source: Newsletter published successfully.
de_de: Newsletter erfolgreich veröffentlicht.
es_es: Boletín publicado con éxito.
fil_ph: Matagumpay na nai-publish ang newsletter.
fr_fr: Newsletter publiée avec succès.
hi_in: न्यूज़लेटर सफलतापूर्वक प्रकाशित हुआ।
id_id: Buletin berhasil diterbitkan.
it_it: Newsletter pubblicata con successo.
ja_jp: ニュースレターの発行に成功しました。
ko_kr: 뉴스레터가 성공적으로 게시되었습니다.
ms_my: Surat berita berjaya diterbitkan.
pt_br: Boletim informativo publicado com sucesso.
th_th: เผยแพร่จดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin được xuất bản thành công.
zh_cn: 简报成功发布。

source: Newsletter unpublished successfully.
de_de: Newsletter erfolgreich unveröffentlicht.
es_es: Boletín inédito con éxito.
fil_ph: Matagumpay na na-unpublish ang newsletter.
fr_fr: Newsletter non publiée avec succès.
hi_in: न्यूज़लेटर सफलतापूर्वक अप्रकाशित.
id_id: Buletin berhasil dibatalkan publikasinya.
it_it: Newsletter annullata con successo.
ja_jp: ニュースレターは正常に非公開になりました。
ko_kr: 뉴스레터가 성공적으로 게시 취소되었습니다.
ms_my: Surat berita berjaya dinyahterbitkan.
pt_br: Newsletter não publicada com sucesso.
th_th: ยกเลิกการเผยแพร่จดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin đã được hủy xuất bản thành công.
zh_cn: 时事通讯已成功取消发布。

source: Newsletter publishing canceled successfully.
de_de: Newsletter-Veröffentlichung erfolgreich abgebrochen.
es_es: La publicación del boletín se canceló con éxito.
fil_ph: Matagumpay na nakansela ang pag-publish ng newsletter.
fr_fr: Publication de la newsletter annulée avec succès.
hi_in: न्यूज़लेटर प्रकाशन सफलतापूर्वक रद्द किया गया।
id_id: Penerbitan buletin berhasil dibatalkan.
it_it: Pubblicazione della newsletter annullata con successo.
ja_jp: ニュースレターの発行は正常にキャンセルされました。
ko_kr: 뉴스레터 발행이 성공적으로 취소되었습니다.
ms_my: Penerbitan surat berita berjaya dibatalkan.
pt_br: A publicação do boletim foi cancelada com sucesso.
th_th: ยกเลิกการพิมพ์จดหมายข่าวเรียบร้อยแล้ว
vi_vn: Đã hủy xuất bản bản tin thành công.
zh_cn: 通讯发布成功取消。

source: Unable to cancel newsletter publishing!
de_de: Veröffentlichung des Newsletters kann nicht abgebrochen werden!
es_es: ¡No se puede cancelar la publicación del boletín!
fil_ph: Hindi makansela ang pag-publish ng newsletter!
fr_fr: Impossible d'annuler la publication de la newsletter !
hi_in: न्यूज़लेटर प्रकाशन रद्द करने में असमर्थ!
id_id: Tidak dapat membatalkan penerbitan buletin!
it_it: Impossibile annullare la pubblicazione della newsletter!
ja_jp: ニュースレターの発行をキャンセルできません！
ko_kr: 뉴스레터 발행을 취소할 수 없습니다!
ms_my: Tidak dapat membatalkan penerbitan surat berita!
pt_br: Incapaz de cancelar a publicação do boletim informativo!
th_th: ยกเลิกการพิมพ์จดหมายข่าวไม่ได้!
vi_vn: Không thể hủy xuất bản bản tin!
zh_cn: 无法取消通讯发布!

source: Upload error, maximum allowed .ics filesize is 100 KB!
de_de: Hochladefehler, maximal zulässige .ics-Dateigröße beträgt 100 KB!
es_es: Error de carga, el tamaño de archivo .ics máximo permitido es de 100 KB.
fil_ph: Error sa pag-upload, ang maximum na pinapayagang .ics filesize ay 100 KB!
fr_fr: Erreur de téléchargement, la taille de fichier .ics maximale autorisée est de 100 Ko !
hi_in: अपलोड त्रुटि, अधिकतम अनुमत .ics फ़ाइल आकार 100 KB है!
id_id: Kesalahan pengunggahan, ukuran file .ics maksimum yang diperbolehkan adalah 100 KB!
it_it: Errore di caricamento, la dimensione massima consentita del file .ics è 100 KB!
ja_jp: アップロードエラー、許可される最大.icsファイルサイズは100 KBです！
ko_kr: 업로드 오류, 최대 허용 .ics 파일 크기는 100KB입니다!
ms_my: Ralat muat naik, saiz fail .ics maksimum yang dibenarkan ialah 100 KB!
pt_br: Erro de carregamento, o tamanho máximo permitido dos arquivos .ics é de 100 KB!
th_th: ข้อผิดพลาดในการอัปโหลด ขนาดไฟล์ .ics สูงสุดที่อนุญาตคือ 100 KB!
vi_vn: Lỗi tải lên, kích thước tệp .ics tối đa được phép là 100 KB!
zh_cn: 上传错误，允许的最大.ics文件大小为100KB!
