Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: User cannot join more programs with this role.
de_de: Der Benutzer kann mit dieser Rolle nicht an weiteren Programmen teilnehmen.
es_es: El usuario no puede unirse a más programas con este rol.
fil_ph: Ang user ay hindi makakasali sa higit pang mga program na may ganitong tungkulin.
fr_fr: L'utilisateur ne peut pas rejoindre plus de programmes avec ce rôle.
hi_in: उपयोगकर्ता इस भूमिका के साथ और अधिक प्रोग्रामों में शामिल नहीं हो सकता.
id_id: Pengguna tidak dapat bergabung dengan program lain dengan peran ini.
it_it: L'utente non può partecipare a più programmi con questo ruolo.
ja_jp: ユーザーは、この役割を使用して他のプログラムに参加することはできません。
ko_kr: 사용자는 이 역할로 더 많은 프로그램에 참여할 수 없습니다.
ms_my: Pengguna tidak boleh menyertai lebih banyak program dengan peranan ini.
pt_br: O usuário não pode ingressar em mais programas com esta função.
th_th: ผู้ใช้ไม่สามารถเข้าร่วมโปรแกรมเพิ่มเติมด้วยบทบาทนี้ได้
vi_vn: Người dùng không thể tham gia thêm chương trình với vai trò này.
zh_cn: 用户无法使用此角色加入更多程序。

source: Request sent!
de_de: Anfrage geschickt!
es_es: Solicitud de presupuesto enviada con éxito.
fil_ph: Ipinadala ang kahilingan!
fr_fr: Demande envoyée!
hi_in: निमंत्रण भेजा गया!
id_id: Permintaan terkirim!
it_it: Richiesta inviata!
ja_jp: リクエストを送信しました。
ko_kr: 요청이 전송되었습니다!
ms_my: Permintaan dihantar!
pt_br: Pedido enviado!
th_th: ส่งคำขอเรียบร้อยแล้ว
vi_vn: Đã gửi yêu cầu!
zh_cn: 请求已发送！

source: Request deleted successfully
de_de: Anfrage erfolgreich gelöscht
es_es: Solicitud eliminada con éxito
fil_ph: Matagumpay na natanggal ang kahilingan
fr_fr: Demande supprimée avec succès
hi_in: अनुरोध सफलतापूर्वक हटाया गया
id_id: Permintaan berhasil dihapus
it_it: Richiesta eliminata con successo
ja_jp: リクエストは正常に削除されました
ko_kr: 요청이 성공적으로 삭제되었습니다.
ms_my: Permintaan berjaya dipadamkan
pt_br: Devolução excluída com sucesso
th_th: ลบคำขอเรียบร้อยแล้ว
vi_vn: Yêu cầu đã được xóa thành công
zh_cn: 已成功删除

source: Request canceled successfully
de_de: Anfrage erfolgreich abgebrochen
es_es: Solicitud cancelada con éxito
fil_ph: Matagumpay na nakansela ang kahilingan
fr_fr: Demande annulée avec succès
hi_in: अनुरोध सफलतापूर्वक रद्द किया गया
id_id: Permintaan berhasil dibatalkan
it_it: Richiesta annullata con successo
ja_jp: リクエストは正常にキャンセルされました
ko_kr: 요청이 성공적으로 취소되었습니다.
ms_my: Permintaan anda berjaya dibatalkan.
pt_br: Pedido cancelado com sucesso
th_th: คำขอถูกยกเลิกเรียบร้อยแล้ว
vi_vn: Yêu cầu đã được hủy thành công
zh_cn: 请求被成功取消

source: Paused
de_de: Angehalten
es_es: En pausa
fil_ph: Naka-pause
fr_fr: En pause
hi_in: रोक दिया गया
id_id: Dijeda
it_it: In pausa
ja_jp: 一時停止されました
ko_kr: 일시중지
ms_my: Dijedakan
pt_br: Pausado
th_th: หยุดชั่วคราว
vi_vn: Đã tạm dừng
zh_cn: 暂停

source: Unlimited
de_de: Unbegrenzt
es_es: Ilimitado
fil_ph: Walang limitasyon
fr_fr: Illimité
hi_in: असीमित
id_id: Tak Terbatas
it_it: Illimitato
ja_jp: 無制限
ko_kr: 무제한
ms_my: Tanpa Had
pt_br: Ilimitado
th_th: ไม่จำกัด
vi_vn: Không giới hạn
zh_cn: 无限

source: Complete
de_de: Vollständig
es_es: Completo
fil_ph: Kumpleto
fr_fr: Complète
hi_in: पूर्ण
id_id: Selesai
it_it: Completato
ja_jp: 完了
ko_kr: 완벽한
ms_my: Selesai
pt_br: Completo
th_th: สำเร็จ
vi_vn: Hoàn thành
zh_cn: 完成

source: Incomplete
de_de: Unvollständig
es_es: Incompleto
fil_ph: Hindi kumpleto
fr_fr: Incomplet
hi_in: अधूरा
id_id: Belum Selesai
it_it: Incompleto
ja_jp: 未完了
ko_kr: 미완료
ms_my: tak lengkap
pt_br: Incompleto
th_th: ไม่สำเร็จ
vi_vn: chưa hoàn thiện
zh_cn: 未完成

source: Not Assigned
de_de: Nicht zugeordnet
es_es: No asignado
fil_ph: Hindi Nakatalaga
fr_fr: Non attribué
hi_in: सौंपा नहीं गया है
id_id: Tidak Ditugaskan
it_it: Non assegnato
ja_jp: 割り当てられていない
ko_kr: 할당되지 않음
ms_my: Tidak ditugaskan
pt_br: Atribuído a
th_th: ไม่ได้รับมอบหมาย
vi_vn: Không được chỉ định
zh_cn: 未指定

source: Are you sure you want to create a %1$s with %2$s and activate it?
de_de: Möchten Sie wirklich ein %1$s mit %2$s erstellen und aktivieren?
es_es: ¿Está seguro de que desea crear un %1$s con %2$s y activarlo?
fil_ph: Sigurado ka bang gusto mong lumikha ng %1$s gamit ang %2$s at i-activate ito?
fr_fr: Êtes-vous sûr de vouloir créer un %1$s avec %2$s et l'activer ?
hi_in: क्या आप वाकई %2$s के साथ %1$s बनाना चाहते हैं और उसे सक्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin membuat %1$s dengan %2$s dan mengaktifkannya?
it_it: Sei sicuro di voler creare un %1$s con %2$s e attivarlo?
ja_jp: %2$s を使用して %1$s を作成し、アクティブ化してもよろしいですか?
ko_kr: %2$s을(를) 사용하여 %1$s을(를) 생성하고 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mencipta %1$s dengan %2$s dan mengaktifkannya?
pt_br: Tem certeza de que deseja criar um %1$s com %2$s e ativá-lo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการสร้าง %1$s ด้วย %2$s และเปิดใช้งานมัน?
vi_vn: Bạn có chắc chắn muốn tạo %1$s với %2$s và kích hoạt nó không?
zh_cn: 您确定要使用 %2$s 创建 %1$s 并激活它吗？

source: Assign to Self & Activate
de_de: Sich selbst zuweisen und aktivieren
es_es: Asignar a uno mismo y activar
fil_ph: Italaga sa Sarili at I-activate
fr_fr: Attribuer à soi-même et activer
hi_in: स्वयं को असाइन करें और सक्रिय करें
id_id: Tetapkan ke Diri Sendiri & Aktifkan
it_it: Assegna a te stesso e attiva
ja_jp: 自分に割り当てて有効化
ko_kr: 자기에게 할당하고 활성화
ms_my: Tugaskan kepada Diri & Aktifkan
pt_br: Atribuir a si mesmo e ativar
th_th: มอบหมายให้ตนเองและเปิดใช้งาน
vi_vn: Chỉ định cho bản thân và kích hoạt
zh_cn: 分配给自己并激活

source: Create %s and Assign
de_de: %s erstellen und zuweisen
es_es: Crear %s y asignar
fil_ph: Lumikha ng %s at Magtalaga
fr_fr: Créer %s et attribuer
hi_in: %s बनाएं और असाइन करें
id_id: Buat %s dan Tetapkan
it_it: Crea %s e assegna
ja_jp: %s を作成して割り当てる
ko_kr: %s 생성 및 할당
ms_my: Buat %s dan Tugaskan
pt_br: Criar %s e Atribuir
th_th: สร้าง %s และมอบหมาย
vi_vn: Tạo %s và chỉ định
zh_cn: 创建%s和分配

source: Assign Existing %s
de_de: Bestehende %s zuweisen
es_es: Asignar %s existente
fil_ph: Italaga ang Umiiral na %s
fr_fr: Attribuer l'existant %s
hi_in: मौजूदा %s असाइन करें
id_id: Tetapkan yang Ada %s
it_it: Assegna %s esistente
ja_jp: 既存の%sを割り当てる
ko_kr: 기존 %s 할당
ms_my: Berikan %s Sedia Ada
pt_br: Atribuir Existentes %s
th_th: กำหนดที่มีอยู่ %s
vi_vn: Chỉ định %s hiện có
zh_cn: 分配现有的 %s

source: Download Survey Responses
de_de: Umfrageantworten herunterladen
es_es: Descargar respuestas de la encuesta
fil_ph: I-download ang Mga Tugon sa Survey
fr_fr: Télécharger les réponses au sondage
hi_in: सर्वे के जवाब डाउनलोड करें
id_id: Unduh Respons Survei
it_it: Scarica le risposte al sondaggio
ja_jp: 調査回答のダウンロード
ko_kr: 설문 조사 응답 다운로드
ms_my: Muat Turun Jawapan Tinjauan
pt_br: Baixe as respostas da pesquisa
th_th: ดาวน์โหลดคำตอบแบบสำรวจ
vi_vn: Tải xuống câu trả lời khảo sát
zh_cn: 下载调查回复

source: View Survey Responses
de_de: Umfrageantworten anzeigen
es_es: Ver respuestas de la encuesta
fil_ph: Tingnan ang Mga Tugon sa Survey
fr_fr: Afficher les réponses au sondage
hi_in: सर्वेक्षण प्रतिक्रियाएं देखें
id_id: Lihat Respons Survei
it_it: Visualizza le risposte al sondaggio
ja_jp: アンケートの回答を見る
ko_kr: 설문 응답 보기
ms_my: Lihat Respons Tinjauan
pt_br: Ver respostas da pesquisa
th_th: ดูการตอบแบบสำรวจ
vi_vn: Xem phản hồi khảo sát
zh_cn: 查看调查回复

source: Update Survey Responses
de_de: Umfrageantworten aktualisieren
es_es: Actualizar las respuestas de la encuesta
fil_ph: I-update ang Mga Tugon sa Survey
fr_fr: Mettre à jour les réponses au sondage
hi_in: अद्यतन सर्वेक्षण प्रतिक्रियाएँ
id_id: Perbarui Respons Survei
it_it: Aggiorna le risposte al sondaggio
ja_jp: 調査回答の更新
ko_kr: 설문 응답 업데이트
ms_my: Kemas kini Respons Tinjauan
pt_br: Atualizar respostas da pesquisa
th_th: อัปเดตการตอบแบบสำรวจ
vi_vn: Cập nhật phản hồi khảo sát
zh_cn: 更新调查回复

source: Are you sure you want to activate this registration?
de_de: Möchten Sie diese Registrierung wirklich aktivieren?
es_es: ¿Estás seguro de que quieres activar este registro?
fil_ph: Sigurado ka bang gusto mong i-activate ang pagpaparehistrong ito?
fr_fr: Etes-vous sûr de vouloir activer cette inscription ?
hi_in: क्या आप वाकई इस पंजीकरण को सक्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin mengaktifkan pendaftaran ini?
it_it: Sei sicuro di voler attivare questa registrazione?
ja_jp: この登録を有効にしてもよろしいですか?
ko_kr: 이 등록을 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan pendaftaran ini?
pt_br: Tem certeza de que deseja ativar este registro?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งานการลงทะเบียนนี้
vi_vn: Bạn có chắc chắn muốn kích hoạt đăng ký này?
zh_cn: 您确定要激活此注册吗？

source: Are you sure you want to deactivate this registration?
de_de: Möchten Sie diese Registrierung wirklich deaktivieren?
es_es: ¿Estás seguro de que quieres desactivar este registro?
fil_ph: Sigurado ka bang gusto mong i-deactivate ang pagpaparehistrong ito?
fr_fr: Êtes-vous sûr de vouloir désactiver cette inscription ?
hi_in: क्या आप वाकई इस पंजीकरण को निष्क्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkan pendaftaran ini?
it_it: Sei sicuro di voler disattivare questa registrazione?
ja_jp: この登録を無効にしてもよろしいですか?
ko_kr: 정말로 이 등록을 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan pendaftaran ini?
pt_br: Tem certeza de que deseja desativar este registro?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานการลงทะเบียนนี้
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt đăng ký này không?
zh_cn: 您确实要取消此注册吗？

source: Activate Registration
de_de: Registrierung aktivieren
es_es: Activar Registro
fil_ph: I-activate ang Pagpaparehistro
fr_fr: Activer l'inscription
hi_in: पंजीकरण सक्रिय करें
id_id: Aktifkan Pendaftaran
it_it: Attiva la registrazione
ja_jp: 登録を有効にする
ko_kr: 등록 활성화
ms_my: Aktifkan Pendaftaran
pt_br: Ativar registro
th_th: เปิดใช้งานการลงทะเบียน
vi_vn: Kích hoạt đăng ký
zh_cn: 激活注册

source: Deactivate Registration
de_de: Registrierung deaktivieren
es_es: Desactivar Registro
fil_ph: I-deactivate ang Pagpaparehistro
fr_fr: Désactiver l'inscription
hi_in: पंजीकरण निष्क्रिय करें
id_id: Nonaktifkan Pendaftaran
it_it: Disattiva la registrazione
ja_jp: 登録を解除する
ko_kr: 등록 비활성화
ms_my: Nyahaktifkan Pendaftaran
pt_br: Desativar registro
th_th: ปิดการใช้งานการลงทะเบียน
vi_vn: Vô hiệu hóa đăng ký
zh_cn: 停用注册

source: Are you sure you want to cancel this registration?
de_de: Möchten Sie diese Registrierung wirklich stornieren?
es_es: ¿Está seguro de que desea cancelar este registro?
fil_ph: Sigurado ka bang gusto mong kanselahin ang pagpaparehistrong ito?
fr_fr: Êtes-vous sûr de vouloir annuler cette inscription ?
hi_in: क्या आप वाकई यह पंजीकरण रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan pendaftaran ini?
it_it: Sei sicuro di voler annullare questa registrazione?
ja_jp: 参加リクエストをキャンセルしてもよろしいですか？
ko_kr: 이 등록을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan pendaftaran ini?
pt_br: Tem certeza de que deseja cancelar este registro?
th_th: คุณแน่ใจว่าต้องการยกเลิกการลงทะเบียนนี้หรือไม่?
vi_vn: Bạn có chắc chắn muốn hủy đăng ký này không?
zh_cn: 您确定要取消此注册吗？

source: Cancel Registration
de_de: Registrierung abbrechen
es_es: Cancelación del registro
fil_ph: Kanselahin ang Pagpaparehistro
fr_fr: Annuler la réservation
hi_in: पंजीकरण रद्द करें
id_id: Batalkan Pendaftaran
it_it: Cancella registrazione
ja_jp: 登録の取り消し
ko_kr: 등록 취소
ms_my: Batalkan Pendaftaran
pt_br: Cancelar Inscrições
th_th: ยกเลิกการลงทะเบียน
vi_vn: Hủy đăng ký
zh_cn: 取消登记

source: No options available
de_de: Keine Optionen verfügbar
es_es: No hay opciones disponibles
fil_ph: Walang available na opsyon
fr_fr: Aucune option disponible
hi_in: कोई विकल्प उपलब्ध नहीं
id_id: Tidak ada pilihan yang tersedia
it_it: Non sono disponibili opzioni
ja_jp: 利用可能なオプションはありません
ko_kr: 사용 가능한 옵션 없음
ms_my: Tiada pilihan tersedia
pt_br: Não há opções disponíveis
th_th: ไม่มีตัวเลือก
vi_vn: Không có tùy chọn nào
zh_cn: 没有可用的选项

source: Create %s Disclaimer
de_de: Erstellen Sie einen %s Haftungsausschluss
es_es: Crear %s descargo de responsabilidad
fil_ph: Lumikha ng %s Disclaimer
fr_fr: Créer %s avis de non-responsabilité
hi_in: %s अस्वीकरण बनाएं
id_id: Buat %s Penafian
it_it: Crea %s dichiarazione di non responsabilità
ja_jp: %s 免責事項を作成する
ko_kr: %s 면책조항 작성
ms_my: Buat %s Penafian
pt_br: Criar %s Isenção de Responsabilidade
th_th: สร้างข้อจำกัดความรับผิดชอบ %s
vi_vn: Tạo Tuyên bố từ chối trách nhiệm của %s
zh_cn: 创建%s免责声明

source: Update %s Disclaimer
de_de: Aktualisieren Sie den %s Haftungsausschluss
es_es: Actualizar %s Descargo de responsabilidad
fil_ph: I-update ang %s Disclaimer
fr_fr: Mettre à jour la clause de non-responsabilité %s
hi_in: %s अस्वीकरण अपडेट करें
id_id: Perbarui %s Penafian
it_it: Aggiorna %s Dichiarazione di non responsabilità
ja_jp: %s の免責事項を更新
ko_kr: %s 면책조항 업데이트
ms_my: Kemas kini %s Penafian
pt_br: Isenção de responsabilidade da atualização %s
th_th: อัปเดต %s ข้อจำกัดความรับผิดชอบ
vi_vn: Cập nhật tuyên bố từ chối trách nhiệm của %s
zh_cn: 更新%s免责声明

source: Disclaimer data saved successfully
de_de: Haftungsausschlussdaten erfolgreich gespeichert
es_es: Datos de descargo de responsabilidad guardados exitosamente
fil_ph: Matagumpay na na-save ang data ng disclaimer
fr_fr: Données de non-responsabilité enregistrées avec succès
hi_in: अस्वीकरण डेटा सफलतापूर्वक सहेजा गया
id_id: Data penafian berhasil disimpan
it_it: Dati sulla dichiarazione di non responsabilità salvati correttamente
ja_jp: 免責事項データが正常に保存されました
ko_kr: 면책조항 데이터가 성공적으로 저장되었습니다.
ms_my: Data penafian berjaya disimpan
pt_br: Dados de isenção de responsabilidade salvos com sucesso
th_th: บันทึกข้อมูลข้อจำกัดความรับผิดชอบเรียบร้อยแล้ว
vi_vn: Dữ liệu từ chối trách nhiệm đã được lưu thành công
zh_cn: 免责声明数据保存成功

source: Filter %s - Select a Filter Attribute
de_de: Filter %s - Wählen Sie ein Filterattribut aus
es_es: Filtro %s: seleccione un atributo de filtro
fil_ph: Filter %s - Pumili ng Filter Attribute
fr_fr: Filtre %s – Sélectionnez un attribut de filtre
hi_in: फ़िल्टर %s - फ़िल्टर विशेषता चुनें
id_id: Filter %s - Pilih Atribut Filter
it_it: Filtro %s: seleziona un attributo di filtro
ja_jp: フィルター %s - フィルター属性を選択
ko_kr: 필터 %s - 필터 속성 선택
ms_my: Penapis %s - Pilih Atribut Penapis
pt_br: Filtro %s - Selecione um atributo de filtro
th_th: ตัวกรอง %s - เลือกแอตทริบิวต์ตัวกรอง
vi_vn: Bộ lọc %s - Chọn thuộc tính bộ lọc
zh_cn: 过滤器 %s - 选择过滤器属性

source: Select a Filter
de_de: Wählen Sie einen Filter
es_es: Seleccione un filtro
fil_ph: Pumili ng Filter
fr_fr: Sélectionnez un filtre
hi_in: फ़िल्टर चुनें
id_id: Pilih Filter
it_it: Seleziona un filtro
ja_jp: フィルターを選択
ko_kr: 필터 선택
ms_my: Pilih Penapis
pt_br: Selecione um filtro
th_th: เลือกตัวกรอง
vi_vn: Chọn một bộ lọc
zh_cn: 选择过滤器

source: Select a Filter First
de_de: Wählen Sie zuerst einen Filter aus
es_es: Seleccione un filtro primero
fil_ph: Pumili muna ng Filter
fr_fr: Sélectionnez d'abord un filtre
hi_in: सबसे पहले एक फ़िल्टर चुनें
id_id: Pilih Filter Terlebih Dahulu
it_it: Seleziona prima un filtro
ja_jp: まずフィルターを選択してください
ko_kr: 먼저 필터를 선택하세요
ms_my: Pilih Penapis Pertama
pt_br: Selecione um filtro primeiro
th_th: เลือกตัวกรองก่อน
vi_vn: Chọn bộ lọc trước
zh_cn: 首先选择过滤器

source: In-active
de_de: Inaktiv
es_es: Inactivo
fr_fr: Inactif
hi_in: निष्क्रिय
id_id: Tidak aktif
it_it: Attivo
ja_jp: 非活性
ko_kr: 비활성
ms_my: Tidak aktif
pt_br: Ativo
th_th: ใช้งานอยู่
vi_vn: Không hoạt động
zh_cn: 不启用

source: Deleted
de_de: Gelöscht
es_es: Eliminado
fil_ph: Tinanggal
fr_fr: Supprimé
hi_in: हटाए गए
id_id: Dihapus
it_it: Cancellata
ja_jp: 削除
ko_kr: 삭제됨
ms_my: Dipadamkan
pt_br: Excluído
th_th: ที่ถูกลบ
vi_vn: Đã xóa
zh_cn: 删除

source: Action %1$s
de_de: Aktion %1$s
es_es: Acción %1$s
fil_ph: Aksyon %1$s
hi_in: क्रिया %1$s
id_id: Aksi %1$s
it_it: Azione %1$s
ja_jp: アクション %1$s
ko_kr: 동작 %1$s
ms_my: Tindakan %1$s
pt_br: Ação %1$s
th_th: การกระทำ %1$s
vi_vn: Hành động %1$s
zh_cn: 操作 %1$s

source: Matching Detail for the %s Role
de_de: Übereinstimmungsdetails für die Rolle %s
es_es: Detalle coincidente para el rol %s
fil_ph: Katugmang Detalye para sa %s Tungkulin
fr_fr: Détails correspondants pour le rôle %s
hi_in: %s भूमिका के लिए मिलान विवरण
id_id: Mencocokkan Detail untuk Peran %s
it_it: Dettaglio corrispondente per il ruolo %s
ja_jp: %s ロールの一致する詳細
ko_kr: %s 역할에 대한 일치 세부 정보
ms_my: Butiran Padanan untuk Peranan %s.
pt_br: Detalhe correspondente para a função %s
th_th: การจับคู่รายละเอียดสำหรับบทบาท %s
vi_vn: Chi tiết phù hợp cho vai trò %s
zh_cn: %s 角色的匹配详细信息

source: The request does not exist anymore
de_de: Die Anfrage existiert nicht mehr
es_es: La solicitud ya no existe
fil_ph: Ang kahilingan ay wala na
fr_fr: La demande n'existe plus
hi_in: यह अनुरोध अब मौजूद नहीं है
id_id: Permintaan tersebut tidak ada lagi
it_it: La richiesta non esiste più
ja_jp: リクエストはもう存在しません
ko_kr: 요청이 더 이상 존재하지 않습니다
ms_my: Permintaan itu tidak wujud lagi
pt_br: O pedido não existe mais
th_th: คำขอนี้ไม่มีอยู่อีกต่อไป
vi_vn: Yêu cầu không còn tồn tại nữa
zh_cn: 该请求不再存在

source: You can't send a request to this user as you've reached your maximum available capacity limit. This limit is based on the number of %1$s you're already in and any outstanding %2$s join requests
de_de: Sie können diesem Benutzer keine Anfrage senden, da Sie Ihr maximal verfügbares Kapazitätslimit erreicht haben. Dieses Limit basiert auf der Anzahl der %1$s, an denen Sie bereits teilnehmen, und aller ausstehenden %2$s Beitrittsanfragen
es_es: No puede enviar una solicitud a este usuario porque ha alcanzado su límite máximo de capacidad disponible. Este límite se basa en la cantidad de %1$s en los que ya estás y en las %2$s solicitudes de unión pendientes.
fil_ph: Hindi ka maaaring magpadala ng kahilingan sa user na ito dahil naabot mo na ang iyong maximum na available na limitasyon sa kapasidad. Ang limitasyong ito ay nakabatay sa bilang ng %1$s kung saan ka na at anumang natitirang %2$s mga kahilingan sa pagsali
fr_fr: Vous ne pouvez pas envoyer de demande à cet utilisateur car vous avez atteint votre limite de capacité maximale disponible. Cette limite est basée sur le nombre de %1$s auxquels vous participez déjà et sur les %2$s demandes d'adhésion en attente.
hi_in: आप इस उपयोगकर्ता को अनुरोध नहीं भेज सकते क्योंकि आप अपनी अधिकतम उपलब्ध क्षमता सीमा तक पहुँच चुके हैं। यह सीमा आपके पहले से मौजूद %1$s की संख्या और किसी भी बकाया %2$s शामिल होने के अनुरोध पर आधारित है
id_id: Anda tidak dapat mengirimkan permintaan kepada pengguna ini karena Anda telah mencapai batas kapasitas maksimum yang tersedia. Batas ini didasarkan pada jumlah %1$s yang sudah Anda ikuti dan permintaan bergabung %2$s yang belum terbayar
it_it: Non puoi inviare una richiesta a questo utente perché hai raggiunto il limite massimo di capacità disponibile. Questo limite si basa sul numero di %1$s in cui sei già presente e su eventuali richieste di iscrizione a %2$s in sospeso
ja_jp: 利用可能な最大容量制限に達しているため、このユーザーにリクエストを送信できません。この制限は、すでに参加している %1$s の数と未処理の %2$s 参加リクエストの数に基づいています
ko_kr: 사용 가능한 최대 용량 한도에 도달했으므로 이 사용자에게 요청을 보낼 수 없습니다. 이 한도는 귀하가 이미 참여하고 있는 %1$s의 수와 미해결된 %2$s 가입 요청을 기준으로 합니다.
ms_my: Anda tidak boleh menghantar permintaan kepada pengguna ini kerana anda telah mencapai had kapasiti maksimum yang tersedia. Had ini adalah berdasarkan bilangan %1$s yang anda sudah masuk dan sebarang permintaan penyertaan %2$s yang belum selesai
pt_br: Você não pode enviar uma solicitação a este usuário porque atingiu seu limite máximo de capacidade disponível. Este limite é baseado no número de %1$s em que você já participa e em quaisquer %2$s solicitações de adesão pendentes
th_th: คุณไม่สามารถส่งคำขอไปยังผู้ใช้รายนี้ได้เนื่องจากคุณถึงขีดจำกัดความจุสูงสุดที่มีอยู่แล้ว ขีดจำกัดนี้ขึ้นอยู่กับจำนวน %1$s ที่คุณเข้าร่วมแล้ว และคำขอเข้าร่วม %2$s ที่ค้างอยู่
vi_vn: Bạn không thể gửi yêu cầu tới người dùng này vì bạn đã đạt đến giới hạn dung lượng khả dụng tối đa của mình. Giới hạn này dựa trên số lượng %1$s bạn đã tham gia và mọi yêu cầu tham gia %2$s chưa xử lý
zh_cn: 您无法向该用户发送请求，因为您已达到最大可用容量限制。此限制取决于您已加入的 %1$s 数量以及任何未完成的 %2$s 加入请求

source: Accepting New Requests
de_de: Akzeptieren neuer Anfragen
es_es: Aceptar nuevas solicitudes
fil_ph: Pagtanggap ng mga Bagong Kahilingan
fr_fr: Accepter de nouvelles demandes
hi_in: नए अनुरोध स्वीकार करना
id_id: Menerima Permintaan Baru
it_it: Accettazione di nuove richieste
ja_jp: 新しいリクエストの受け入れ
ko_kr: 새로운 요청 수락
ms_my: Menerima Permintaan Baharu
pt_br: Aceitando novas solicitações
th_th: การยอมรับคำขอใหม่
vi_vn: Chấp nhận yêu cầu mới
zh_cn: 接受新请求

source: %s spot available
de_de: %s Platz verfügbar
es_es: %s lugar disponible
fil_ph: Available ang %s na lugar
fr_fr: %s place disponible
hi_in: %s स्थान उपलब्ध है
id_id: %s tempat tersedia
it_it: %s posto disponibile
ja_jp: %s 個のスポットが利用可能
ko_kr: %s 자리 있음
ms_my: %s tempat tersedia
pt_br: %s vaga disponível
th_th: มีที่ว่าง %s แห่ง
vi_vn: Có sẵn %s chỗ
zh_cn: 有 %s 个位置

source: %s spots available
de_de: %s Plätze verfügbar
es_es: %s plazas
fil_ph: %s (na) puwesto ang available
fr_fr: %s places disponibles
hi_in: %s स्थान उपलब्ध हैं
id_id: %s tempat tersedia
it_it: %s posti disponibili
ja_jp: %s 個のスポットが利用可能
ko_kr: %s자리 이용 가능
ms_my: %s tempat tersedia
pt_br: %s vagas disponíveis
th_th: ว่าง %s ที่
vi_vn: Có sẵn %s chỗ
zh_cn: %s 个可用名额

source: Not Accepting New Requests
de_de: Neue Anfragen werden nicht angenommen
es_es: No aceptar nuevas solicitudes
fil_ph: Hindi Tumatanggap ng Mga Bagong Kahilingan
fr_fr: Ne pas accepter de nouvelles demandes
hi_in: नए अनुरोध स्वीकार नहीं करना
id_id: Tidak Menerima Permintaan Baru
it_it: Non accettare nuove richieste
ja_jp: 新しいリクエストは受け付けていません
ko_kr: 새로운 요청을 수락하지 않음
ms_my: Tidak Menerima Permintaan Baharu
pt_br: Não aceitando novas solicitações
th_th: ไม่ยอมรับคำขอใหม่
vi_vn: Không chấp nhận yêu cầu mới
zh_cn: 不接受新请求

source: No spots available
de_de: Keine Plätze verfügbar
es_es: No hay lugares disponibles
fil_ph: Walang available na mga spot
fr_fr: Aucune place disponible
hi_in: कोई स्थान उपलब्ध नहीं है
id_id: Tidak ada tempat yang tersedia
it_it: Nessun posto disponibile
ja_jp: 利用可能なスポットはありません
ko_kr: 이용 가능한 자리가 없습니다.
ms_my: Tiada tempat tersedia
pt_br: Não há vagas disponíveis
th_th: ไม่มีจุดว่าง
vi_vn: Không có chỗ trống
zh_cn: 没有可用的位置

source: You cannot send request as user's maximum outstanding requests have been reached.
de_de: Sie können keine Anfrage senden, da die maximale Anzahl ausstehender Anfragen des Benutzers erreicht ist.
es_es: No puede enviar una solicitud porque se ha alcanzado el máximo de solicitudes pendientes del usuario.
fil_ph: Hindi ka maaaring magpadala ng kahilingan dahil naabot na ang pinakamataas na natitirang kahilingan ng user.
fr_fr: Vous ne pouvez pas envoyer de demande car le nombre maximum de demandes en attente de l'utilisateur a été atteint.
hi_in: आप अनुरोध नहीं भेज सकते क्योंकि उपयोगकर्ता के अधिकतम बकाया अनुरोध तक पहुँच चुके हैं।
id_id: Anda tidak dapat mengirim permintaan karena permintaan maksimum yang belum dibayar pengguna telah tercapai.
it_it: Non è possibile inviare la richiesta poiché è stato raggiunto il numero massimo di richieste in sospeso dell'utente.
ja_jp: ユーザーの未処理リクエストの最大数に達したため、リクエストを送信できません。
ko_kr: 사용자의 최대 미해결 요청에 도달했으므로 요청을 보낼 수 없습니다.
ms_my: Anda tidak boleh menghantar permintaan kerana permintaan tertunggak maksimum pengguna telah dicapai.
pt_br: Você não pode enviar uma solicitação porque o número máximo de solicitações pendentes do usuário foi atingido.
th_th: คุณไม่สามารถส่งคำขอได้ เนื่องจากถึงคำขอคงค้างสูงสุดของผู้ใช้แล้ว
vi_vn: Bạn không thể gửi yêu cầu vì đã đạt đến số lượng yêu cầu chưa xử lý tối đa của người dùng.
zh_cn: 您无法发送请求，因为已达到用户的最大未完成请求数。

source: Previous Page
de_de: Vorherige Seite
es_es: Página anterior
fil_ph: Nakaraang pahina
fr_fr: Page précédente
hi_in: पिछला पृष्ठ
id_id: Halaman Sebelumnya
it_it: Pagina precedente
ja_jp: 前のページ
ko_kr: 이전 페이지
ms_my: Halaman sebelumnya
pt_br: Página Anterior
th_th: หน้าก่อนหน้า
vi_vn: Trang trước
zh_cn: 上一页
