Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Total Completed %1$s
de_de: Insgesamt abgeschlossen %1$s
es_es: Total completado %1$s
fil_ph: Kabuuang Nakumpleto %1$s
fr_fr: Total terminé %1$s
hi_in: कुल पूर्ण %1$s
id_id: Jumlah Selesai %1$s
it_it: Totale completato %1$s
ja_jp: 合計完了数 %1$s
ko_kr: 총 완료 %1$s
ms_my: Jumlah Selesai %1$s
pt_br: Total concluído %1$s
th_th: เสร็จสิ้นทั้งหมด %1$s
vi_vn: Tổng số đã hoàn thành %1$s
zh_cn: 共完成 %1$s

source: This tile shows the number of Completed Teams in this %s.
de_de: Diese Kachel zeigt die Anzahl der abgeschlossenen Teams in diesem %s.
es_es: Este mosaico muestra la cantidad de equipos completados en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng Mga Nakumpletong Koponan sa %s na ito.
fr_fr: Cette vignette affiche le nombre d'équipes terminées dans ce %s.
hi_in: यह टाइल इस %s में पूर्ण टीमों की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Tim yang Selesai di %s ini.
it_it: Questo riquadro mostra il numero di squadre completate in questo %s.
ja_jp: このタイルには、この %s 内の完了したチームの数が表示されます。
ko_kr: 이 타일은 이 %s에서 완료된 팀 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Pasukan Selesai dalam %s ini.
pt_br: Este bloco mostra o número de equipes concluídas neste %s.
th_th: ไทล์นี้แสดงจำนวนทีมที่เสร็จสมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Nhóm đã hoàn thành trong %s này.
zh_cn: 此图块显示此%s中已完成的团队数量。

source: Graph data of Total Completed %1$s
de_de: Diagrammdaten der insgesamt abgeschlossenen %1$s
es_es: Datos gráficos del total completado %1$s
fil_ph: Data ng graph ng Kabuuang Nakumpleto %1$s
fr_fr: Données graphiques du total terminé %1$s
hi_in: कुल पूर्ण का ग्राफ डेटा %1$s
id_id: Data grafik Total Selesai %1$s
it_it: Grafico dati del totale completato %1$s
ja_jp: 完了合計 %1$s のグラフ データ
ko_kr: 완료된 총 그래프 데이터 %1$s
ms_my: Data graf Jumlah Selesai %1$s
pt_br: Dados do gráfico de Total Concluído %1$s
th_th: ข้อมูลกราฟของจำนวนที่เสร็จสมบูรณ์ทั้งหมด %1$s
vi_vn: Biểu đồ dữ liệu của Tổng số đã hoàn thành %1$s
zh_cn: 总计已完成%1$s的图表数据

source: Total Incomplete %1$s %2$s, Select to flip the card
de_de: Insgesamt unvollständig %1$s %2$s, Auswählen, um die Karte umzudrehen
es_es: Total incompleto %1$s %2$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Hindi Kumpleto %1$s %2$s, Piliin upang i-flip ang card
fr_fr: Total incomplet %1$s %2$s, sélectionnez pour retourner la carte
hi_in: कुल अपूर्ण %1$s %2$s, कार्ड पलटने के लिए चुनें
id_id: Total Tidak Lengkap %1$s %2$s, Pilih untuk membalik kartu
it_it: Totale incompleto %1$s %2$s, Seleziona per girare la carta
ja_jp: 合計未完了 %1$s %2$s、選択してカードをめくる
ko_kr: 전체 미완료 %1$s %2$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Tidak Lengkap %1$s %2$s, Pilih untuk menyelak kad
pt_br: Total Incompleto %1$s %2$s, Selecione para virar a carta
th_th: รวมไม่สมบูรณ์ %1$s %2$s เลือกพลิกไพ่
vi_vn: Tổng số Không hoàn thành %1$s %2$s, Chọn để lật thẻ
zh_cn: 总计未完成%1$s %2$s，选择翻转卡片

source: Total Incomplete %1$s
de_de: Insgesamt unvollständig %1$s
es_es: Total incompleto %1$s
fil_ph: Kabuuang Hindi Kumpleto %1$s
fr_fr: Total incomplet %1$s
hi_in: कुल अपूर्ण %1$s
id_id: Jumlah Tidak Lengkap %1$s
it_it: Totale incompleto %1$s
ja_jp: 合計未完了 %1$s
ko_kr: 전체 미완료 %1$s
ms_my: Jumlah Tidak Lengkap %1$s
pt_br: Total incompleto %1$s
th_th: รวมไม่สมบูรณ์ %1$s
vi_vn: Tổng số chưa hoàn thành %1$s
zh_cn: 总计未完成 %1$s

source: This tile shows the number of Incomplete Teams in this %s.
de_de: Diese Kachel zeigt die Anzahl unvollständiger Teams in diesem %s.
es_es: Este mosaico muestra la cantidad de equipos incompletos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng Mga Hindi Kumpletong Koponan sa %s na ito.
fr_fr: Cette vignette affiche le nombre d'équipes incomplètes dans ce %s.
hi_in: यह टाइल इस %s में अपूर्ण टीमों की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Tim Tidak Lengkap di %s ini.
it_it: Questo riquadro mostra il numero di team incompleti in questo %s.
ja_jp: このタイルには、この %s 内の未完了チームの数が表示されます。
ko_kr: 이 타일은 이 %s의 불완전한 팀 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Pasukan Tidak Lengkap dalam %s ini.
pt_br: Este bloco mostra o número de equipes incompletas neste %s.
th_th: ไทล์นี้แสดงจำนวนทีมที่ไม่สมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Nhóm chưa hoàn chỉnh trong %s này.
zh_cn: 此图块显示此%s中未完成的团队数量。

source: Graph data of Total Incomplete %1$s
de_de: Diagrammdaten von Total Incomplete %1$s
es_es: Datos gráficos de Total Incomplete %1$s
fil_ph: Data ng graph ng Kabuuang Hindi Kumpleto %1$s
fr_fr: Données graphiques du total incomplet %1$s
hi_in: कुल अपूर्ण %1$s का ग्राफ़ डेटा
id_id: Data grafik Total Tidak Lengkap %1$s
it_it: Grafico dati di Totale Incompleto %1$s
ja_jp: 合計未完了 %1$s のグラフ データ
ko_kr: 전체 미완료 그래프 데이터 %1$s
ms_my: Data graf Jumlah Tidak Lengkap %1$s
pt_br: Dados do gráfico de Total Incompleto %1$s
th_th: ข้อมูลกราฟของจำนวนรวมที่ไม่สมบูรณ์ %1$s
vi_vn: Dữ liệu biểu đồ của Tổng số không đầy đủ %1$s
zh_cn: 总计未完成%1$s的图表数据

source: Total Active Mentors %1$s, Select to flip the card
de_de: Insgesamt aktive Mentoren %1$s, Auswählen, um die Karte umzudrehen
es_es: Mentores activos totales %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Aktibong Mentor %1$s, Piliin upang i-flip ang card
fr_fr: Total des mentors actifs %1$s, sélectionnez pour retourner la carte
hi_in: कुल सक्रिय मेंटर %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Mentor Aktif %1$s, Pilih untuk membalik kartu
it_it: Totale mentori attivi %1$s, seleziona per girare la carta
ja_jp: アクティブメンター総数 %1$s、選択してカードをめくる
ko_kr: 총 활성 멘토 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Mentor Aktif %1$s, Pilih untuk menyelak kad
pt_br: Total de mentores ativos %1$s, selecione para virar o cartão
th_th: จำนวนผู้ให้คำปรึกษาที่ใช้งานอยู่ทั้งหมด %1$s เลือกพลิกไพ่
vi_vn: Tổng số cố vấn đang hoạt động %1$s, Chọn để lật thẻ
zh_cn: 活跃导师总数：%1$s，选择翻转卡片

source: Total Active Mentors
de_de: Gesamtzahl der aktiven Mentoren
es_es: Total de mentores activos
fil_ph: Kabuuang Aktibong Mentor
fr_fr: Total des mentors actifs
hi_in: कुल सक्रिय सलाहकार
id_id: Jumlah Mentor Aktif
it_it: Mentori attivi totali
ja_jp: アクティブメンター総数
ko_kr: 총 활동 멘토
ms_my: Jumlah Mentor Aktif
pt_br: Total de Mentores Ativos
th_th: พี่เลี้ยงที่ใช้งานอยู่ทั้งหมด
vi_vn: Tổng số người cố vấn tích cực
zh_cn: 活跃导师总数

source: This tile shows the number of Active Mentors in this %s.
de_de: Diese Kachel zeigt die Anzahl der aktiven Mentoren in diesem %s.
es_es: Este mosaico muestra la cantidad de mentores activos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Aktibong Mentor sa %s na ito.
fr_fr: Cette vignette affiche le nombre de mentors actifs dans ce %s.
hi_in: यह टाइल इस %s में सक्रिय सलाहकारों की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentor Aktif di %s ini.
it_it: Questo riquadro mostra il numero di mentori attivi in questo %s.
ja_jp: このタイルには、この %s 内のアクティブなメンターの数が表示されます。
ko_kr: 이 타일은 이 %s의 활성 멘토 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentor Aktif dalam %s ini.
pt_br: Este bloco mostra o número de Mentores Ativos neste %s.
th_th: ไทล์นี้แสดงจำนวน Mentors ที่กระตือรือร้นใน %s นี้
vi_vn: Ô này hiển thị số lượng Người cố vấn đang hoạt động trong %s này.
zh_cn: 此图块显示此%s中的活跃导师数量。

source: Graph data of Total Active Mentors
de_de: Diagrammdaten der Gesamtzahl aktiver Mentoren
es_es: Datos gráficos del total de mentores activos
fil_ph: Graph data ng Total Active Mentor
fr_fr: Données graphiques du nombre total de mentors actifs
hi_in: कुल सक्रिय सलाहकारों का ग्राफ़ डेटा
id_id: Data grafik Total Mentor Aktif
it_it: Grafico dei dati del totale dei mentori attivi
ja_jp: アクティブメンター総数のグラフデータ
ko_kr: 전체 활성 멘토의 그래프 데이터
ms_my: Data graf Jumlah Mentor Aktif
pt_br: Dados gráficos de Mentores Ativos Totais
th_th: ข้อมูลกราฟของจำนวนผู้ให้คำแนะนำที่ใช้งานทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số cố vấn tích cực
zh_cn: 活跃导师总数的图表数据

source: Total Completed Mentors %1$s, Select to flip the card
de_de: Insgesamt abgeschlossene Mentoren %1$s, Auswählen, um die Karte umzudrehen
es_es: Mentores completados en total %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Nakumpletong Mentor %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de mentors terminés : %1$s, sélectionnez pour retourner la carte
hi_in: कुल पूर्ण किए गए मेंटर %1$s, कार्ड को पलटने के लिए चुनें
id_id: Total Mentor yang Selesai %1$s, Pilih untuk membalik kartu
it_it: Totale mentori completati %1$s, seleziona per girare la carta
ja_jp: 完了したメンターの合計数 %1$s、カードをめくるには選択してください
ko_kr: 완료된 멘토 총계 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Mentor Selesai %1$s, Pilih untuk menyelak kad
pt_br: Total de mentores concluídos %1$s, selecione para virar o cartão
th_th: จำนวนผู้ให้คำปรึกษาที่ทำสำเร็จทั้งหมด %1$s เลือกพลิกไพ่
vi_vn: Tổng số cố vấn đã hoàn thành %1$s, Chọn để lật thẻ
zh_cn: 已完成导师总数 %1$s，选择翻转卡片

source: Total Completed Mentors
de_de: Gesamtzahl abgeschlossener Mentoren
es_es: Total de mentores completados
fil_ph: Kabuuang Nakumpletong Mentor
fr_fr: Total des mentors complétés
hi_in: कुल पूर्ण किए गए मेंटर
id_id: Jumlah Mentor yang Selesai
it_it: Mentori completati totali
ja_jp: 完了したメンターの総数
ko_kr: 완료된 총 멘토 수
ms_my: Jumlah Mentor Selesai
pt_br: Total de Mentores Concluídos
th_th: พี่เลี้ยงที่เสร็จสมบูรณ์ทั้งหมด
vi_vn: Tổng số người cố vấn đã hoàn thành
zh_cn: 已完成导师总数

source: This tile shows the number of Completed Mentors in this %s.
de_de: Diese Kachel zeigt die Anzahl der abgeschlossenen Mentoren in diesem %s.
es_es: Este mosaico muestra la cantidad de mentores completados en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Nakumpletong Mentor sa %s na ito.
fr_fr: Cette vignette indique le nombre de mentors terminés dans ce %s.
hi_in: यह टाइल इस %s में पूर्ण हो चुके मेंटरों की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentor yang Selesai di %s ini.
it_it: Questo riquadro mostra il numero di mentori completati in questo %s.
ja_jp: このタイルには、この %s 内の完了したメンターの数が表示されます。
ko_kr: 이 타일은 이 %s에서 완료된 멘토 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentor Selesai dalam %s ini.
pt_br: Este bloco mostra o número de Mentores Concluídos neste %s.
th_th: ไทล์นี้แสดงจำนวนพี่เลี้ยงที่เสร็จสมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người cố vấn đã hoàn thành trong %s này.
zh_cn: 此图块显示此%s中已完成导师的数量。

source: Graph data of Total Completed Mentors
de_de: Diagrammdaten der Gesamtzahl abgeschlossener Mentoren
es_es: Datos gráficos del total de mentores completados
fil_ph: Graph data ng Total Completed Mentor
fr_fr: Données graphiques du nombre total de mentors ayant terminé
hi_in: कुल पूर्ण किए गए मेंटरों का ग्राफ़ डेटा
id_id: Data grafik Total Mentor yang Selesai
it_it: Grafico dei dati del totale dei mentori completati
ja_jp: 完了したメンターの合計のグラフデータ
ko_kr: 완료된 멘토의 전체 그래프 데이터
ms_my: Data graf Jumlah Mentor Selesai
pt_br: Dados gráficos de mentores totais concluídos
th_th: ข้อมูลกราฟของจำนวนผู้ให้คำปรึกษาที่สำเร็จทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số cố vấn đã hoàn thành
zh_cn: 已完成导师总数的图表数据

source: Total Incomplete Mentors %1$s, Select to flip the card
de_de: Gesamtzahl unvollständiger Mentoren %1$s, Auswählen, um die Karte umzudrehen
es_es: Mentores incompletos totales %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Hindi Kumpletong Mentor %1$s, Piliin upang i-flip ang card
fr_fr: Total des mentors incomplets %1$s, sélectionnez pour retourner la carte
hi_in: कुल अधूरे मेंटर %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Mentor Tidak Lengkap %1$s, Pilih untuk membalik kartu
it_it: Totale mentori incompleti %1$s, seleziona per girare la carta
ja_jp: 未完了のメンターの合計数 %1$s、選択してカードをめくる
ko_kr: 미완료 멘토 총계 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Mentor Tidak Lengkap %1$s, Pilih untuk menyelak kad
pt_br: Total de Mentores Incompletos %1$s, Selecione para virar o cartão
th_th: รวมผู้ให้คำปรึกษาที่ไม่สมบูรณ์ %1$s เลือกพลิกไพ่
vi_vn: Tổng số cố vấn không đầy đủ %1$s, Chọn để lật thẻ
zh_cn: 未完成导师总数%1$s，选择翻转卡片

source: Total Incomplete Mentors
de_de: Gesamtzahl unvollständiger Mentoren
es_es: Total de mentores incompletos
fil_ph: Kabuuang Hindi Kumpletong Mentor
fr_fr: Total des mentors incomplets
hi_in: कुल अधूरे मेंटर
id_id: Jumlah Mentor yang Tidak Lengkap
it_it: Mentori totali incompleti
ja_jp: 未完了メンター総数
ko_kr: 총 불완전 멘토 수
ms_my: Jumlah Mentor Tidak Lengkap
pt_br: Total de Mentores Incompletos
th_th: พี่เลี้ยงที่ไม่สมบูรณ์ทั้งหมด
vi_vn: Tổng số người cố vấn chưa hoàn thiện
zh_cn: 完全不完整的导师

source: This tile shows the number of Incomplete Mentors in this %s.
de_de: Diese Kachel zeigt die Anzahl unvollständiger Mentoren in diesem %s.
es_es: Este mosaico muestra la cantidad de mentores incompletos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Hindi Kumpletong Mentor sa %s na ito.
fr_fr: Cette vignette montre le nombre de mentors incomplets dans ce %s.
hi_in: यह टाइल इस %s में अपूर्ण मेंटरों की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentor Tidak Lengkap di %s ini.
it_it: Questo riquadro mostra il numero di mentori incompleti in questo %s.
ja_jp: このタイルには、この %s 内の不完全なメンターの数が表示されます。
ko_kr: 이 타일은 이 %s의 불완전한 멘토 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentor Tidak Lengkap dalam %s ini.
pt_br: Este bloco mostra o número de Mentores Incompletos neste %s.
th_th: ไทล์นี้แสดงจำนวนที่ปรึกษาที่ไม่สมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người cố vấn chưa hoàn thiện trong %s này.
zh_cn: 此图块显示此%s中未完成导师的数量。

source: Graph data of Total Incomplete Mentors
de_de: Diagrammdaten der Gesamtzahl unvollständiger Mentoren
es_es: Datos gráficos del total de mentores incompletos
fil_ph: Graph data ng Total Incomplete Mentor
fr_fr: Données graphiques du total des mentors incomplets
hi_in: कुल अपूर्ण मेंटरों का ग्राफ डेटा
id_id: Data grafik Jumlah Mentor yang Tidak Lengkap
it_it: Grafico dei dati del totale dei mentori incompleti
ja_jp: 未完了メンター総数のグラフデータ
ko_kr: 전체 미완료 멘토의 그래프 데이터
ms_my: Data graf Jumlah Mentor Tidak Lengkap
pt_br: Dados gráficos de Mentores Totais Incompletos
th_th: ข้อมูลกราฟของที่ปรึกษาที่ไม่สมบูรณ์ทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số cố vấn chưa hoàn thành
zh_cn: 不完整导师总数的图表数据

source: Total Registered Mentors %1$s, Select to flip the card
de_de: Gesamtzahl der registrierten Mentoren %1$s, Klicken Sie hier, um die Karte umzudrehen
es_es: Mentores registrados en total %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Nakarehistrong Mentor %1$s, Piliin upang i-flip ang card
fr_fr: Total des mentors inscrits %1$s, sélectionnez pour retourner la carte
hi_in: कुल पंजीकृत सलाहकार %1$s, कार्ड पलटने के लिए चयन करें
id_id: Total Mentor Terdaftar %1$s, Pilih untuk membalik kartu
it_it: Totale mentori registrati %1$s, Seleziona per girare la carta
ja_jp: 登録メンター総数 %1$s、カードをめくるには選択してください
ko_kr: 등록된 멘토 총계 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Mentor Berdaftar %1$s, Pilih untuk menyelak kad
pt_br: Total de Mentores Registrados %1$s, Selecione para virar o cartão
th_th: จำนวนผู้ให้คำปรึกษาที่ลงทะเบียนทั้งหมด %1$s เลือกพลิกไพ่
vi_vn: Tổng số cố vấn đã đăng ký %1$s, Chọn để lật thẻ
zh_cn: 已注册导师总数%1$s，选择翻转卡片

source: Total Registered Mentors
de_de: Registrierte Mentoren insgesamt
es_es: Total de mentores registrados
fil_ph: Kabuuang Rehistradong Mentor
fr_fr: Total des mentors inscrits
hi_in: कुल पंजीकृत सलाहकार
id_id: Jumlah Mentor Terdaftar
it_it: Mentori registrati totali
ja_jp: 登録メンター総数
ko_kr: 총 등록 멘토 수
ms_my: Jumlah Mentor Berdaftar
pt_br: Total de Mentores Registrados
th_th: พี่เลี้ยงที่ลงทะเบียนทั้งหมด
vi_vn: Tổng số cố vấn đã đăng ký
zh_cn: 注册导师总数

source: This tile shows the number of Registeres Mentor in this %s.
de_de: Diese Kachel zeigt die Anzahl der registrierten Mentoren in diesem %s.
es_es: Este mosaico muestra el número de mentores registrados en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng Registeres Mentor sa %s na ito.
fr_fr: Cette vignette affiche le nombre de registres mentors dans ce %s.
hi_in: यह टाइल इस %s में रजिस्टर्ड मेंटर की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentor yang Terdaftar di %s ini.
it_it: Questo riquadro mostra il numero di Registeres Mentor in questo %s.
ja_jp: このタイルには、この %s に登録されているメンターの数が表示されます。
ko_kr: 이 타일은 이 %s에 등록된 멘토의 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentor Daftar dalam %s ini.
pt_br: Este bloco mostra o número de Mentores Registrados neste %s.
th_th: ไทล์นี้แสดงจำนวน Registeres Mentor ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người cố vấn đăng ký trong %s này.
zh_cn: 此图块显示了此%s中注册导师的数量。

source: Graph data of Total Registered Mentees
de_de: Diagrammdaten der Gesamtzahl der registrierten Mentees
es_es: Datos gráficos del total de aprendices registrados
fil_ph: Graph data ng Total Registered Mentees
fr_fr: Données graphiques du nombre total de mentorés inscrits
hi_in: कुल पंजीकृत प्रशिक्षुओं का ग्राफ डेटा
id_id: Data grafik Jumlah Mentee Terdaftar
it_it: Grafico dati del totale dei tirocinanti registrati
ja_jp: 登録メンティー総数のグラフデータ
ko_kr: 등록된 멘티 총 인원 그래프 데이터
ms_my: Data graf Jumlah Mentee Berdaftar
pt_br: Dados gráficos do total de mentorados registrados
th_th: ข้อมูลกราฟของผู้เข้าร่วมโครงการที่ลงทะเบียนทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số người được hướng dẫn đã đăng ký
zh_cn: 注册学员总数的图表数据

source: Total Active Mentees %1$s, Select to flip the card
de_de: Gesamtzahl der aktiven Mentees %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de aprendices activos %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Aktibong Mentee %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de mentorés actifs : %1$s, sélectionnez pour retourner la carte
hi_in: कुल सक्रिय मेंटीज़ %1$s, कार्ड फ़्लिप करने के लिए चुनें
id_id: Total Mentee Aktif %1$s, Pilih untuk membalik kartu
it_it: Totale Mentee attivi %1$s, Seleziona per girare la carta
ja_jp: アクティブメンティーの合計数 %1$s、選択してカードをめくる
ko_kr: 총 활성 멘티 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Mentee Aktif %1$s, Pilih untuk menyelak kad
pt_br: Total de mentorados ativos %1$s, selecione para virar o cartão
th_th: จำนวนผู้เข้ารับคำปรึกษาที่ใช้งานอยู่ทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số người được cố vấn đang hoạt động %1$s, Chọn để lật thẻ
zh_cn: 活跃学员总数 %1$s，选择翻转卡片

source: Total Active Mentees
de_de: Gesamtzahl aktiver Mentees
es_es: Total de aprendices activos
fil_ph: Kabuuang Mga Aktibong Mentee
fr_fr: Nombre total de mentorés actifs
hi_in: कुल सक्रिय प्रशिक्षु
id_id: Total Mentee Aktif
it_it: Mentee attivi totali
ja_jp: アクティブメンティー総数
ko_kr: 총 활성 멘티 수
ms_my: Jumlah Mentee Aktif
pt_br: Total de orientandos ativos
th_th: ผู้รับคำปรึกษาที่ใช้งานอยู่ทั้งหมด
vi_vn: Tổng số người được cố vấn tích cực
zh_cn: 活跃学员总数

source: This tile shows the number of Active Mentees in this %s.
de_de: Diese Kachel zeigt die Anzahl der aktiven Mentees in diesem %s.
es_es: Este mosaico muestra la cantidad de aprendices activos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Aktibong Mentee sa %s na ito.
fr_fr: Cette vignette montre le nombre de mentorés actifs dans ce %s.
hi_in: यह टाइल इस %s में सक्रिय मेंटीज़ की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Mentee Aktif di %s ini.
it_it: Questo riquadro mostra il numero di Mentee attivi in questo %s.
ja_jp: このタイルには、この %s 内のアクティブなメンティーの数が表示されます。
ko_kr: 이 타일은 이 %s의 활성 멘티 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentee Aktif dalam %s ini.
pt_br: Este bloco mostra o número de mentorados ativos neste %s.
th_th: ไทล์นี้แสดงจำนวน Mentee ที่ใช้งานอยู่ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người được cố vấn đang hoạt động trong %s này.
zh_cn: 此图块显示此%s中的活跃学员数量。

source: Graph data of Total Active Mentees
de_de: Diagrammdaten der Gesamtzahl aktiver Mentees
es_es: Datos gráficos del total de aprendices activos
fil_ph: Graph data ng Total Active Mentees
fr_fr: Données graphiques du nombre total de mentorés actifs
hi_in: कुल सक्रिय प्रशिक्षुओं का ग्राफ डेटा
id_id: Data grafik Total Mentee Aktif
it_it: Grafico dei dati del totale dei tirocinanti attivi
ja_jp: アクティブメンティー総数のグラフデータ
ko_kr: 전체 활성 멘티의 그래프 데이터
ms_my: Data graf Jumlah Mentee Aktif
pt_br: Dados gráficos do total de mentorados ativos
th_th: ข้อมูลกราฟของจำนวนผู้เข้าร่วมโครงการที่ใช้งานทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số người được cố vấn đang hoạt động
zh_cn: 活跃学员总数的图表数据

source: Total Completed Mentees %1$s, Select to flip the card
de_de: Gesamtzahl der abgeschlossenen Mentees %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de aprendices completados %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Nakumpletong Mentee %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de mentorés terminés : %1$s, sélectionnez pour retourner la carte
hi_in: कुल पूर्ण मेंटीज़ %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Mentees yang Selesai %1$s, Pilih untuk membalik kartu
it_it: Totale Mentees Completati %1$s, Seleziona per girare la carta
ja_jp: 完了したメンティーの合計数 %1$s、選択してカードをめくる
ko_kr: 완료된 멘티 총계 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Mentee Selesai %1$s, Pilih untuk menyelak kad
pt_br: Total de mentorados concluídos %1$s, selecione para virar o cartão
th_th: จำนวนผู้เข้าร่วมอบรมที่สำเร็จทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số người được hướng dẫn đã hoàn thành %1$s, Chọn để lật thẻ
zh_cn: 已完成的学员总数为 %1$s，选择翻转卡片

source: Total Completed Mentees
de_de: Gesamtzahl abgeschlossener Mentees
es_es: Total de aprendices completados
fil_ph: Kabuuang Mga Nakumpletong Mentee
fr_fr: Nombre total de mentorés complétés
hi_in: कुल पूर्ण प्रशिक्षु
id_id: Total Mentee yang Selesai
it_it: Mentee completati totali
ja_jp: メンティー修了者総数
ko_kr: 총 수료한 멘티 수
ms_my: Jumlah Mentee Selesai
pt_br: Total de orientandos concluídos
th_th: พี่เลี้ยงที่เสร็จสมบูรณ์ทั้งหมด
vi_vn: Tổng số người được hướng dẫn đã hoàn thành
zh_cn: 完成培训的学员总数

source: This tile shows the number of Completed Mentees in this %s.
de_de: Diese Kachel zeigt die Anzahl der abgeschlossenen Mentees in diesem %s.
es_es: Este mosaico muestra la cantidad de aprendices completados en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga Nakumpletong Mentee sa %s na ito.
fr_fr: Cette vignette montre le nombre de mentorés terminés dans ce %s.
hi_in: यह टाइल इस %s में पूर्ण हो चुके मेंटीज़ की संख्या दर्शाती है।
id_id: Petak ini menunjukkan jumlah Peserta yang Selesai dalam %s ini.
it_it: Questo riquadro mostra il numero di Mentee completati in questo %s.
ja_jp: このタイルには、この %s 内の完了したメンティーの数が表示されます。
ko_kr: 이 타일은 이 %s에서 완료된 멘티 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Mentee Selesai dalam %s ini.
pt_br: Este bloco mostra o número de mentorados concluídos neste %s.
th_th: ไทล์นี้แสดงจำนวนผู้รับคำปรึกษาที่เสร็จสมบูรณ์ใน %s นี้
vi_vn: Ô này hiển thị số lượng Người được hướng dẫn đã hoàn thành trong %s này.
zh_cn: 此图块显示此%s中已完成学员的数量。

source: Graph data of Total Completed Mentees
de_de: Diagrammdaten der Gesamtzahl abgeschlossener Mentees
es_es: Datos gráficos del total de aprendices completados
fil_ph: Graph data ng Total Completed Mentees
fr_fr: Données graphiques du total des mentorés ayant terminé leur formation
hi_in: कुल पूर्ण प्रशिक्षुओं का ग्राफ डेटा
id_id: Data grafik Total Mentees yang Selesai
it_it: Grafico dei dati del totale dei tirocinanti completati
ja_jp: 完了したメンティー総数のグラフデータ
ko_kr: 완료된 멘티의 전체 그래프 데이터
ms_my: Data graf Jumlah Mentee Selesai
pt_br: Dados gráficos de total de mentorados concluídos
th_th: ข้อมูลกราฟจำนวนผู้เข้าร่วมโครงการที่สำเร็จทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số người được hướng dẫn đã hoàn thành
zh_cn: 已完成学员总数的图表数据
