Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Allow users to join any number of non-overlapping events
de_de: Ermöglichen Sie Benutzern die Teilnahme an einer beliebigen Anzahl von nicht überlappenden Ereignissen
es_es: Permitir que los usuarios se unan a cualquier número de eventos que no se superpongan
fil_ph: Payagan ang mga user na sumali sa anumang bilang ng mga hindi magkakapatong na kaganapan
fr_fr: Autoriser les utilisateurs à rejoindre n'importe quel nombre d'événements qui ne se chevauchent pas
hi_in: उपयोगकर्ताओं को किसी भी संख्या में गैर-अतिव्यापी ईवेंट में शामिल होने की अनुमति दें
id_id: Izinkan pengguna untuk bergabung dengan sejumlah acara yang tidak tumpang tindih
it_it: Consentire agli utenti di partecipare a un numero qualsiasi di eventi non sovrapposti
ja_jp: 重複しないイベントにユーザーが何度でも参加できるようにする
ko_kr: 사용자가 중복되지 않는 이벤트에 원하는 수만큼 참여할 수 있도록 허용
ms_my: Benarkan pengguna menyertai sebarang bilangan acara tidak bertindih
pt_br: Permitir que os usuários participem de qualquer número de eventos não sobrepostos
th_th: อนุญาตให้ผู้ใช้เข้าร่วมกิจกรรมที่ไม่ทับซ้อนกันได้ไม่จำกัดจำนวน
vi_vn: Cho phép người dùng tham gia bất kỳ số lượng sự kiện không chồng chéo nào
zh_cn: 允许用户加入任意数量的不重叠的活动

source: Allow users to join single event only
de_de: Benutzern erlauben, nur an einzelnen Ereignissen teilzunehmen
es_es: Permitir que los usuarios se unan a un solo evento
fil_ph: Payagan ang mga user na sumali sa iisang kaganapan lamang
fr_fr: Autoriser les utilisateurs à rejoindre un seul événement uniquement
hi_in: उपयोगकर्ताओं को केवल एक ही इवेंट में शामिल होने की अनुमति दें
id_id: Izinkan pengguna untuk bergabung ke satu acara saja
it_it: Consenti agli utenti di partecipare solo a un singolo evento
ja_jp: ユーザーが単一のイベントにのみ参加できるようにする
ko_kr: 사용자가 단일 이벤트에만 참여하도록 허용
ms_my: Benarkan pengguna menyertai acara tunggal sahaja
pt_br: Permitir que os usuários participem apenas de um evento
th_th: อนุญาตให้ผู้ใช้เข้าร่วมกิจกรรมเดียวเท่านั้น
vi_vn: Chỉ cho phép người dùng tham gia một sự kiện duy nhất
zh_cn: 仅允许用户加入单个活动

source: hide from Calendar and Group Feeds
de_de: vor Kalender- und Gruppen-Feeds verbergen
es_es: ocultar del calendario y las fuentes de grupo
fil_ph: itago mula sa Calendar at Group Feeds
fr_fr: masquer du calendrier et des flux de groupe
hi_in: कैलेंडर और समूह फ़ीड से छिपाएं
id_id: sembunyikan dari Kalender dan Umpan Grup
it_it: nascondere dal calendario e dai feed di gruppo
ja_jp: カレンダーとグループフィードから非表示
ko_kr: 캘린더 및 그룹 피드에서 숨기기
ms_my: sembunyikan daripada Kalendar dan Suapan Kumpulan
pt_br: esconder-se do Calendário e dos Alimentações de Grupo
th_th: ซ่อนจากปฏิทินและฟีดกลุ่ม
vi_vn: ẩn khỏi Nguồn cấp dữ liệu Lịch và Nhóm
zh_cn: 隐藏在日历和群组信息中

source: The target scope of this event is a dynamic list, and it is thus considered a private event.
de_de: Der Zielbereich dieses Ereignisses ist eine dynamische Liste und es wird daher als privates Ereignis betrachtet.
es_es: El ámbito de destino de este evento es una lista dinámica y, por lo tanto, se considera un evento privado.
fil_ph: Ang target na saklaw ng kaganapang ito ay isang dynamic na listahan, at sa gayon ito ay itinuturing na isang pribadong kaganapan.
fr_fr: La portée cible de cet événement est une liste dynamique, et il est donc considéré comme un événement privé.
hi_in: इस ईवेंट का लक्ष्य दायरा एक गतिशील सूची है, और इसलिए इसे एक निजी ईवेंट माना जाता है।
id_id: Cakupan target acara ini adalah daftar dinamis, dan karenanya dianggap sebagai acara pribadi.
it_it: L'ambito di destinazione di questo evento è un elenco dinamico ed è quindi considerato un evento privato.
ja_jp: このイベントのターゲット スコープは動的リストであるため、プライベート イベントとみなされます。
ko_kr: 이 이벤트의 대상 범위는 동적 목록이므로 비공개 이벤트로 간주됩니다.
ms_my: Skop sasaran acara ini ialah senarai dinamik, dan oleh itu ia dianggap sebagai acara peribadi.
pt_br: O escopo de destino desse evento é uma lista dinâmica e, portanto, é considerado um evento privado.
th_th: ขอบเขตเป้าหมายของเหตุการณ์นี้คือรายการไดนามิก ดังนั้นจึงถือว่าเป็นเหตุการณ์ส่วนตัว
vi_vn: Phạm vi mục tiêu của sự kiện này là một danh sách động và do đó nó được coi là một sự kiện riêng tư.
zh_cn: 该事件的目标范围是动态列表，因此被视为私有事件。

source: Newsletter name here
de_de: Name des Newsletters hier
es_es: Nombre del boletín aquí
fil_ph: Pangalan ng newsletter dito
fr_fr: Nom de la newsletter ici
hi_in: न्यूज़लेटर का नाम यहाँ
id_id: Nama buletin di sini
it_it: Nome della newsletter qui
ja_jp: ニュースレターの名前はこちら
ko_kr: 여기 뉴스레터 이름
ms_my: Nama surat berita di sini
pt_br: Nome do boletim aqui
th_th: ชื่อจดหมายข่าวที่นี่
vi_vn: Tên bản tin ở đây
zh_cn: 这里的通讯名称

source: Template
de_de: Schablone
es_es: Modelo
fr_fr: Modèle
hi_in: खाका
it_it: Modello
ja_jp: テンプレート
ko_kr: 주형
pt_br: Modelo
th_th: แม่แบบ
vi_vn: Bản mẫu
zh_cn: 模板

source: Select Newsletter Template
de_de: Wählen Sie Newsletter-Vorlage aus
es_es: Seleccionar plantilla de boletín
fil_ph: Piliin ang Template ng Newsletter
fr_fr: Sélectionnez un modèle de newsletter
hi_in: न्यूज़लैटर टेम्पलेट चुनें
id_id: Pilih Templat Buletin
it_it: Seleziona il modello di newsletter
ja_jp: ニュースレターのテンプレートを選択してください
ko_kr: 뉴스레터 템플릿 선택
ms_my: Pilih Templat Surat Berita
pt_br: Selecione o modelo de boletim informativo
th_th: เลือกเทมเพลตจดหมายข่าว
vi_vn: Chọn mẫu bản tin
zh_cn: 选择通讯模板

source: Select Template
de_de: Vorlage auswählen
es_es: Seleccionar plantilla
fil_ph: Piliin ang Template
fr_fr: Sélectionnez un modèle
hi_in: टेम्पलेट का चयन करें
id_id: Pilih Template
it_it: Seleziona template
ja_jp: テンプレートを選択
ko_kr: 템플릿 선택
ms_my: Pilih Templat
pt_br: Selecione um Template
th_th: เลือกแม่แบบ
vi_vn: Chọn mẫu
zh_cn: 选择模板

source: Unable to load the template
de_de: Die Vorlage kann nicht geladen werden
es_es: No se puede cargar la plantilla
fil_ph: Hindi ma-load ang template
fr_fr: Impossible de charger le modèle
hi_in: टेम्पलेट लोड करने में असमर्थ
id_id: Tidak dapat memuat templat
it_it: Impossibile caricare il modello
ja_jp: テンプレートを読み込めません
ko_kr: 템플릿을 로드할 수 없습니다.
ms_my: Tidak dapat memuatkan templat
pt_br: Incapaz de carregar o modelo
th_th: ไม่สามารถโหลดเทมเพลตได้
vi_vn: Không thể tải mẫu
zh_cn: 无法加载模板

source: This area is for previewing newsletter templates. Once you choose a template, a preview will be shown here.
de_de: Dieser Bereich dient der Vorschau von Newsletter-Vorlagen. Sobald Sie eine Vorlage ausgewählt haben, wird hier eine Vorschau angezeigt.
es_es: Esta área es para obtener una vista previa de las plantillas de boletines. Una vez que elija una plantilla, se mostrará una vista previa aquí.
fil_ph: Ang lugar na ito ay para sa pag-preview ng mga template ng newsletter. Sa sandaling pumili ka ng isang template, isang preview ang ipapakita dito.
fr_fr: Cette zone est destinée à prévisualiser les modèles de newsletter. Une fois que vous avez choisi un modèle, un aperçu s'affichera ici.
hi_in: यह क्षेत्र न्यूज़लेटर टेम्पलेट्स का पूर्वावलोकन करने के लिए है। एक बार जब आप कोई टेम्प्लेट चुन लेंगे, तो यहां एक पूर्वावलोकन दिखाया जाएगा.
id_id: Area ini untuk melihat pratinjau templat buletin. Setelah Anda memilih template, pratinjau akan ditampilkan di sini.
it_it: Quest'area serve per visualizzare l'anteprima dei modelli di newsletter. Una volta scelto un modello, verrà mostrata un'anteprima qui.
ja_jp: この領域は、ニュースレターのテンプレートをプレビューするための領域です。テンプレートを選択すると、ここにプレビューが表示されます。
ko_kr: 뉴스레터 템플릿을 미리보기 위한 영역입니다. 템플릿을 선택하면 여기에 미리보기가 표시됩니다.
ms_my: Kawasan ini adalah untuk pratonton templat surat berita. Sebaik sahaja anda memilih templat, pratonton akan ditunjukkan di sini.
pt_br: Esta área é para visualizar modelos de boletins informativos. Depois de escolher um modelo, uma prévia será mostrada aqui.
th_th: พื้นที่นี้มีไว้สำหรับดูตัวอย่างเทมเพลตจดหมายข่าว เมื่อคุณเลือกเทมเพลตแล้ว ตัวอย่างจะแสดงที่นี่
vi_vn: Khu vực này dùng để xem trước các mẫu bản tin. Khi bạn chọn mẫu, bản xem trước sẽ được hiển thị ở đây.
zh_cn: 此区域用于预览新闻通讯模板。选择模板后，此处将显示预览。

source: Are you sure you want to Deactivate!
de_de: Möchten Sie wirklich deaktivieren?
es_es: ¿Estás seguro que deseas desactivar?
fil_ph: Sigurado ka bang gusto mong i-deactivate!
fr_fr: Êtes-vous sûr de vouloir désactiver !
hi_in: क्या आप वाकई निष्क्रिय करना चाहते हैं!
id_id: Apakah Anda yakin ingin Menonaktifkan!
it_it: Sei sicuro di voler disattivare!
ja_jp: 本当に非アクティブ化しますか?
ko_kr: 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan Cultural Observance ini
pt_br: Tem certeza de que deseja desativar!
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดการใช้งาน!
vi_vn: Bạn có chắc chắn muốn Hủy kích hoạt không!
zh_cn: 您确定要停用吗？

source: Are you sure you want to Activate!
de_de: Möchten Sie wirklich aktivieren?
es_es: ¿Estás seguro que deseas Activar!
fil_ph: Sigurado ka bang gusto mong I-activate!
fr_fr: Êtes-vous sûr de vouloir activer !
hi_in: क्या आप वाकई सक्रिय करना चाहते हैं!
id_id: Apakah Anda yakin ingin Mengaktifkan!
it_it: Sei sicuro di voler attivare!
ja_jp: 本当にアクティブ化しますか?
ko_kr: 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu Aktifkan!
pt_br: Tem certeza de que deseja ativar (reabrir) este %s?
th_th: คุณแน่ใจว่าต้องการเปิดใช้งานหรือไม่!
vi_vn: Bạn có chắc chắn muốn Kích hoạt không!
zh_cn: 您确定要激活吗？

source: discussion action buttons dropdown
de_de: Dropdown-Menü für Diskussionsaktionsschaltflächen
es_es: menú desplegable de botones de acción de discusión
fil_ph: dropdown ng mga pindutan ng aksyon sa talakayan
fr_fr: liste déroulante des boutons d'action de discussion
hi_in: चर्चा कार्रवाई बटन ड्रॉपडाउन
id_id: tarik-turun tombol tindakan diskusi
it_it: menu a discesa dei pulsanti di azione della discussione
ja_jp: ディスカッション アクション ボタンのドロップダウン
ko_kr: 토론 작업 버튼 드롭다운
ms_my: butang lungsur tindakan perbincangan
pt_br: menu suspenso de botões de ação de discussão
th_th: ดร็อปดาวน์ปุ่มการดำเนินการอภิปราย
vi_vn: thả xuống các nút hành động thảo luận
zh_cn: 讨论操作按钮下拉菜单

source: Created on
de_de: Erstellt am
es_es: Creado el
fil_ph: Nilikha noong
fr_fr: Créé sur
hi_in: पर बनाया
id_id: Dibuat pada
it_it: Creato il
ja_jp: 作成日
ko_kr: 에 만든
ms_my: Dicipta pada
pt_br: Criado em
th_th: สร้างบน
vi_vn: Được tạo ra
zh_cn: 创建于

source: Scheduled to post on
de_de: Geplant, weiter zu posten
es_es: Programado para publicar en
fil_ph: Naka-iskedyul na mag-post sa
fr_fr: Publication prévue le
hi_in: पोस्ट करने के लिए शेड्यूल किया गया
id_id: Dijadwalkan untuk diposting
it_it: Programmato per la pubblicazione
ja_jp: に掲載予定
ko_kr: 게시 예정
ms_my: Dijadualkan untuk disiarkan pada
pt_br: Programado para postar em
th_th: กำหนดให้โพสต์เมื่อ
vi_vn: Đã lên lịch đăng lên
zh_cn: 计划发布于

source: Posted on
de_de: Veröffentlicht am
es_es: Publicado en
fil_ph: Nai-post sa
fr_fr: Publié le
hi_in: प्रकाशित किया गया
id_id: Diposting pada
it_it: Pubblicato il
ja_jp: 公開日
ko_kr: 등록일
ms_my: Disiarkan pada
pt_br: Postado em
th_th: โพสต์เมื่อ
vi_vn: Đăng trên
zh_cn: 发表于

source: Discussion Settings
de_de: Diskussionseinstellungen
es_es: Discusión
fil_ph: Mga Setting ng Talakayan
fr_fr: Paramètres de discussion
hi_in: चर्चा सेटिंग्स
id_id: Pengaturan Diskusi
it_it: Impostazioni discussione
ja_jp: ディスカッション設定
ko_kr: 토론 설정
ms_my: Tetapan
pt_br: Configurações de Discussão
th_th: การตั้งค่าการสนทนา
vi_vn: Cài đặt thảo luận
zh_cn: 讨论设置

source: Who can post
de_de: Wer darf posten
es_es: quien puede publicar
fil_ph: Sino ang maaaring mag-post
fr_fr: Qui peut poster
hi_in: कौन पोस्ट कर सकता है
id_id: Siapa yang dapat memposting
it_it: Chi può pubblicare
ja_jp: 投稿できるユーザー
ko_kr: 게시할 수 있는 사람
ms_my: Siapa yang boleh memuat naik media
pt_br: Quem pode postar
th_th: ใครโพสได้
vi_vn: Ai có thể đăng bài
zh_cn: 谁可以发帖

source: Allow anonymous post
de_de: Anonyme Beiträge zulassen
es_es: Permitir publicación anónima
fil_ph: Payagan ang anonymous na post
fr_fr: Autoriser la publication anonyme
hi_in: अनाम पोस्ट की अनुमति दें
id_id: Izinkan postingan anonim
it_it: Consenti post anonimi
ja_jp: 匿名投稿を許可する
ko_kr: 익명 게시물 허용
ms_my: Benarkan siaran tanpa nama
pt_br: Permitir postagem anônima
th_th: อนุญาตให้โพสต์แบบไม่ระบุชื่อ
vi_vn: Cho phép đăng bài ẩn danh
zh_cn: 允许匿名发帖

source: Allow email publish
de_de: E-Mail-Veröffentlichung zulassen
es_es: Permitir publicación de correo electrónico
fil_ph: Payagan ang pag-publish ng email
fr_fr: Autoriser la publication par e-mail
hi_in: ईमेल प्रकाशित करने की अनुमति दें
id_id: Izinkan penerbitan email
it_it: Consenti pubblicazione email
ja_jp: 電子メールの公開を許可する
ko_kr: 이메일 게시 허용
ms_my: Benarkan penerbitan e-mel
pt_br: Permitir publicação por e-mail
th_th: อนุญาตให้เผยแพร่อีเมล
vi_vn: Cho phép xuất bản email
zh_cn: 允许电子邮件发布

source: The email publishing feature is disabled. For more information, please contact your coordinator.
de_de: Die Funktion zum Veröffentlichen von E-Mails ist deaktiviert. Für weitere Informationen wenden Sie sich bitte an Ihren Koordinator.
es_es: La función de publicación de correos electrónicos está desactivada. Para más información, contacte con su coordinador.
fil_ph: Ang tampok na pag-publish ng email ay hindi pinagana. Para sa karagdagang impormasyon, mangyaring makipag-ugnayan sa iyong coordinator.
fr_fr: La fonctionnalité de publication par courriel est désactivée. Pour plus d'informations, veuillez contacter votre coordinateur.
hi_in: ईमेल प्रकाशन सुविधा अक्षम है। अधिक जानकारी के लिए कृपया अपने समन्वयक से संपर्क करें।
id_id: Fitur penerbitan email dinonaktifkan. Untuk informasi lebih lanjut, silakan hubungi koordinator Anda.
it_it: La funzione di pubblicazione via email è disattivata. Per ulteriori informazioni, contatta il tuo coordinatore.
ja_jp: メール公開機能は無効になっています。詳細については、コーディネーターにお問い合わせください。
ko_kr: 이메일 게시 기능이 비활성화되어 있습니다. 자세한 내용은 담당자에게 문의하세요.
ms_my: Ciri penerbitan e-mel dilumpuhkan. Untuk maklumat lanjut, sila hubungi penyelaras anda.
pt_br: O recurso de publicação de e-mail está desativado. Para mais informações, entre em contato com seu coordenador.
th_th: ฟีเจอร์การเผยแพร่อีเมลถูกปิดใช้งาน หากต้องการข้อมูลเพิ่มเติม โปรดติดต่อผู้ประสานงานของคุณ
vi_vn: Tính năng xuất bản email đã bị vô hiệu hóa. Để biết thêm thông tin, vui lòng liên hệ với điều phối viên của bạn.
zh_cn: 电子邮件发布功能已禁用。如需了解更多信息，请联系您的协调员。

source: Donate
de_de: Spenden
es_es: Donar
fil_ph: Donasyon
fr_fr: Faire un don
hi_in: दान देना
id_id: Donasi
it_it: Dona
ja_jp: 寄付する
ko_kr: 기부하기
ms_my: Derma
pt_br: Doação
th_th: บริจาค
vi_vn: Quyên tặng
zh_cn: 捐赠

source: We highly respect your privacy and are committed to protecting it through our compliance with this Privacy Policy and all applicable laws, including the U.S. federal and state laws, as well as, if and where applicable, the EU General Data Protection Regulation 2016/679 (the "GDPR"). Under the GDPR, you may have certain rights that you will be able to exercise in a way set out in this Privacy Policy.
de_de: Wir respektieren Ihre Privatsphäre sehr und verpflichten uns, sie durch unsere Einhaltung dieser Datenschutzrichtlinie und aller anwendbaren Gesetze zu schützen, einschließlich der US-amerikanischen Bundes- und Landesgesetze sowie gegebenenfalls der EU-Datenschutz-Grundverordnung 2016/679 ( der „DSGVO“). Im Rahmen der DSGVO haben Sie möglicherweise bestimmte Rechte, die Sie gemäß dieser Datenschutzrichtlinie ausüben können.
es_es: Respetamos mucho su privacidad y nos comprometemos a protegerla mediante el cumplimiento de esta Política de privacidad y todas las leyes aplicables, incluidas las leyes federales y estatales de EE. UU., así como, si corresponde, el Reglamento general de protección de datos de la UE 2016/679 ( el "RGPD"). Según el RGPD, es posible que tenga ciertos derechos que podrá ejercer de la manera establecida en esta Política de privacidad.
fil_ph: Lubos naming iginagalang ang iyong privacy at nangangako kaming protektahan ito sa pamamagitan ng aming pagsunod sa Patakaran sa Privacy na ito at lahat ng naaangkop na batas, kabilang ang mga batas ng pederal at estado ng U.S., pati na rin, kung at kung saan naaangkop, ang EU General Data Protection Regulation 2016/679 ( ang "GDPR"). Sa ilalim ng GDPR, maaaring mayroon kang ilang partikular na karapatan na magagawa mong gamitin sa paraang itinakda sa Patakaran sa Privacy na ito.
fr_fr: Nous respectons hautement votre vie privée et nous nous engageons à la protéger en nous conformant à la présente politique de confidentialité et à toutes les lois applicables, y compris les lois fédérales et étatiques américaines, ainsi que, le cas échéant, le règlement général sur la protection des données de l'UE 2016/679 ( le "RGPD"). En vertu du RGPD, vous pouvez avoir certains droits que vous pourrez exercer d'une manière définie dans la présente politique de confidentialité.
hi_in: हम आपकी गोपनीयता का बहुत सम्मान करते हैं और इस गोपनीयता नीति और यू.एस. संघीय और राज्य कानूनों के साथ-साथ, यदि और जहां लागू हो, ईयू जनरल डेटा प्रोटेक्शन रेगुलेशन 2016/679 ( "जीडीपीआर")। जीडीपीआर के तहत, आपके पास कुछ अधिकार हो सकते हैं जिनका आप इस गोपनीयता नीति में निर्धारित तरीके से प्रयोग करने में सक्षम होंगे।
id_id: Kami sangat menghormati privasi Anda dan berkomitmen untuk melindunginya melalui kepatuhan kami terhadap Kebijakan Privasi ini dan semua undang-undang yang berlaku, termasuk undang-undang federal dan negara bagian AS, serta, jika dan jika berlaku, Peraturan Perlindungan Data Umum UE 2016/679 ( "GDPR"). Berdasarkan GDPR, Anda mungkin memiliki hak tertentu yang dapat Anda gunakan dengan cara yang ditetapkan dalam Kebijakan Privasi ini.
it_it: Rispettiamo fortemente la tua privacy e ci impegniamo a proteggerla rispettando la presente Informativa sulla privacy e tutte le leggi applicabili, comprese le leggi federali e statali degli Stati Uniti, nonché, se e dove applicabile, il Regolamento generale sulla protezione dei dati dell'UE 2016/679 ( il “GDPR”). Ai sensi del GDPR, potresti avere determinati diritti che potrai esercitare secondo le modalità stabilite nella presente Informativa sulla privacy.
ja_jp: 当社はお客様のプライバシーを尊重し、このプライバシー ポリシーと、米国の連邦法および州法を含むすべての適用法、ならびに該当する場合は EU 一般データ保護規則 2016/679 ( 「GDPR」）。 GDPR の下では、このプライバシー ポリシーに記載されている方法で行使できる特定の権利が付与される場合があります。
ko_kr: 당사는 귀하의 개인 정보를 매우 존중하며 본 개인 정보 보호 정책과 미국 연방법 및 주법을 포함한 모든 해당 법률과 EU 일반 데이터 보호 규정 2016/679(해당되는 경우)를 준수하여 귀하의 개인 정보를 보호하기 위해 노력합니다. "GDPR"). GDPR에 따라 귀하는 본 개인정보 보호정책에 명시된 방식으로 행사할 수 있는 특정 권리를 가질 수 있습니다.
ms_my: Kami sangat menghormati privasi anda dan komited untuk melindunginya melalui pematuhan kami terhadap Dasar Privasi ini dan semua undang-undang yang terpakai, termasuk undang-undang persekutuan dan negeri A.S., serta, jika dan di mana berkenaan, Peraturan Perlindungan Data Am EU 2016/679 ( "GDPR"). Di bawah GDPR, anda mungkin mempunyai hak tertentu yang boleh anda laksanakan mengikut cara yang ditetapkan dalam Dasar Privasi ini.
pt_br: Respeitamos muito sua privacidade e estamos comprometidos em protegê-la por meio de nossa conformidade com esta Política de Privacidade e todas as leis aplicáveis, incluindo as leis federais e estaduais dos EUA, bem como, se e onde aplicável, o Regulamento Geral de Proteção de Dados da UE 2016/679 ( o "RGPD"). De acordo com o GDPR, você pode ter certos direitos que poderá exercer da maneira estabelecida nesta Política de Privacidade.
th_th: เราเคารพในความเป็นส่วนตัวของคุณอย่างสูงและมุ่งมั่นที่จะปกป้องผ่านการปฏิบัติตามนโยบายความเป็นส่วนตัวนี้และกฎหมายที่บังคับใช้ทั้งหมด รวมถึงกฎหมายของรัฐบาลกลางและรัฐของสหรัฐอเมริกา ตลอดจนกฎหมายคุ้มครองข้อมูลทั่วไปของสหภาพยุโรป 2016/679 (หากและที่ที่เกี่ยวข้อง) ( "GDPR") ภายใต้ GDPR คุณอาจมีสิทธิ์บางอย่างที่คุณจะสามารถใช้ในลักษณะที่กำหนดไว้ในนโยบายความเป็นส่วนตัวนี้
vi_vn: Chúng tôi đặc biệt tôn trọng quyền riêng tư của bạn và cam kết bảo vệ quyền riêng tư thông qua việc tuân thủ Chính sách quyền riêng tư này và tất cả các luật hiện hành, bao gồm luật liên bang và tiểu bang của Hoa Kỳ, cũng như Quy định bảo vệ dữ liệu chung của EU 2016/679 (nếu có) (nếu có). "GDPR"). Theo GDPR, bạn có thể có một số quyền nhất định mà bạn có thể thực hiện theo cách được nêu trong Chính sách quyền riêng tư này.
zh_cn: 我们高度尊重您的隐私，并致力于通过遵守本隐私政策和所有适用法律（包括美国联邦和州法律，以及在适用情况下适用的欧盟通用数据保护条例 2016/679（ “GDPR”）。根据 GDPR，您可能拥有某些权利，您可以按照本隐私政策中规定的方式行使这些权利。

source: Enter Your Donation
de_de: Geben Sie Ihre Spende ein
es_es: Ingrese su donación
fil_ph: Ilagay ang Iyong Donasyon
fr_fr: Entrez votre don
hi_in: अपना दान दर्ज करें
id_id: Masukkan Donasi Anda
it_it: Inserisci la tua donazione
ja_jp: 寄付を入力してください
ko_kr: 기부금을 입력하세요
ms_my: Masukkan Derma Anda
pt_br: Digite sua doação
th_th: ป้อนการบริจาคของคุณ
vi_vn: Nhập khoản đóng góp của bạn
zh_cn: 输入您的捐款

source: Credit Card
de_de: Kreditkarte
es_es: Tarjeta de crédito
fr_fr: Carte de crédit
hi_in: क्रेडिट कार्ड
id_id: Kartu Kredit
it_it: Carta di credito
ja_jp: クレジットカード
ko_kr: 신용 카드
ms_my: Kad kredit
pt_br: Cartão de Crédito
th_th: บัตรเครดิต
vi_vn: Thẻ tín dụng
zh_cn: 信用卡

source: Debit Card
de_de: Debitkarte
es_es: Especifique si las transacciones solo se deben permitir si se está utilizando una tarjeta de débito
fr_fr: Carte de débit
hi_in: डेबिट कार्ड
id_id: Kartu Debit
it_it: Carta di debito
ja_jp: デビットカード
ko_kr: 직불 카드
ms_my: Kad Debit
pt_br: Cartão de Débito
th_th: บัตรเดบิต
vi_vn: Thẻ ghi nợ
zh_cn: 借记卡

source: Expiration Date
de_de: Ablaufdatum
es_es: Fecha de expiración
fil_ph: Petsa ng pagkawalang bisa
fr_fr: Date d'Expiration
hi_in: समाप्ति तिथि
id_id: Tanggal Kadaluarsa
it_it: Data di scadenza
ja_jp: 有効期限
ko_kr: 만료일
ms_my: Tarikh luput
pt_br: Data de Expiração
th_th: วันหมดอายุ
vi_vn: Ngày hết hạn
zh_cn: 截止日期

source: Your Donation :
de_de: Ihre Spende:
es_es: Tu donación:
fil_ph: Iyong Donasyon:
fr_fr: Votre Don :
hi_in: आपका दान:
id_id: Donasi Anda :
it_it: La tua donazione:
ja_jp: あなたの寄付 :
ko_kr: 당신의 기부:
ms_my: Derma anda:
pt_br: Sua Doação:
th_th: การบริจาคของคุณ:
vi_vn: Đóng góp của bạn:
zh_cn: 您的捐赠：

source: Confirm Payment
de_de: Zahlung bestätigen
es_es: Confirmar pago
fil_ph: Kumpirmahin ang Pagbabayad
fr_fr: Confirmer le paiement
hi_in: भुगतान की पुष्टि करें
id_id: Konfirmasi Pembayaran
it_it: Conferma il pagamento
ja_jp: お支払いの確認
ko_kr: 결제 확인
ms_my: Sahkan Pembayaran
pt_br: Confirmar pagamento
th_th: ยืนยันการชำระเงิน
vi_vn: Xác nhận thanh toán
zh_cn: 确认付款

source: Enter Your Payroll Contribution Amount
de_de: Geben Sie Ihren Lohnbeitragsbetrag ein
es_es: Ingrese el monto de su contribución de nómina
fil_ph: Ilagay ang Iyong Halaga ng Kontribusyon sa Payroll
fr_fr: Entrez le montant de votre cotisation salariale
hi_in: अपनी पेरोल अंशदान राशि दर्ज करें
id_id: Masukkan Jumlah Kontribusi Penggajian Anda
it_it: Inserisci l'importo del tuo contributo sulla busta paga
ja_jp: 給与拠出額を入力してください
ko_kr: 급여 분담금을 입력하세요.
ms_my: Masukkan Amaun Caruman Gaji Anda
pt_br: Insira o valor da sua contribuição para a folha de pagamento
th_th: ป้อนจำนวนเงินสมทบเงินเดือนของคุณ
vi_vn: Nhập số tiền đóng góp vào tiền lương của bạn
zh_cn: 输入您的工资贡献金额

source: Your Total Monthly Donation :
de_de: Ihre gesamte monatliche Spende:
es_es: Su donación mensual total:
fil_ph: Ang Iyong Kabuuang Buwanang Donasyon:
fr_fr: Votre don mensuel total :
hi_in: आपका कुल मासिक दान :
id_id: Total Donasi Bulanan Anda :
it_it: La tua donazione mensile totale:
ja_jp: 毎月の寄付総額 :
ko_kr: 총 월 기부금:
ms_my: Jumlah Derma Bulanan Anda:
pt_br: Sua Doação Total Mensal:
th_th: ยอดบริจาครายเดือนของคุณ:
vi_vn: Tổng số tiền quyên góp hàng tháng của bạn:
zh_cn: 您的每月捐款总额：

source: Confirm Payroll Contribution
de_de: Bestätigen Sie den Lohnbeitrag
es_es: Confirmar aporte de nómina
fil_ph: Kumpirmahin ang Payroll Contribution
fr_fr: Confirmer la cotisation salariale
hi_in: पेरोल योगदान की पुष्टि करें
id_id: Konfirmasi Kontribusi Penggajian
it_it: Conferma contributo buste paga
ja_jp: 給与拠出金の確認
ko_kr: 급여 분담금 확인
ms_my: Sahkan Caruman Gaji
pt_br: Confirme a contribuição da folha de pagamento
th_th: ยืนยันการจ่ายเงินเดือน
vi_vn: Xác nhận đóng góp tiền lương
zh_cn: 确认工资贡献
