Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Budget
es_es: Presupuesto
fil_ph: Badyet
hi_in: बजट
id_id: Anggaran
ja_jp: バジェット
ko_kr: 예산
ms_my: Bajet
pt_br: Orçamento
th_th: งบ
vi_vn: Ngân sách
zh_cn: 预算

source: You can still update the expenses for the event.
de_de: Sie können die Ausgaben für die Veranstaltung noch aktualisieren.
es_es: Aún puedes actualizar los gastos del evento.
fil_ph: Maaari mo pa ring i-update ang mga gastos para sa kaganapan.
fr_fr: Vous pouvez toujours mettre à jour les dépenses de l'événement.
hi_in: आप अभी भी इवेंट के खर्च को अपडेट कर सकते हैं।
id_id: Anda masih dapat memperbarui pengeluaran untuk acara tersebut.
it_it: Puoi ancora aggiornare le spese per l'evento.
ja_jp: イベントの費用は引き続き更新できます。
ko_kr: 이벤트 비용을 업데이트할 수 있습니다.
ms_my: Anda masih boleh mengemas kini perbelanjaan untuk acara tersebut.
pt_br: Você ainda pode atualizar as despesas do evento.
th_th: คุณยังสามารถอัพเดทค่าใช้จ่ายของกิจกรรมได้
vi_vn: Bạn vẫn có thể cập nhật chi phí cho sự kiện.
zh_cn: 您仍然可以更新活动的费用。

source: Funding Source
de_de: Finanzierungsquelle
es_es: Fuente de financiamiento
fil_ph: Pinagmulan ng Pagpopondo
fr_fr: Source de financement
hi_in: धन के स्रोत
id_id: Sumber Pendanaan
it_it: Fonte di finanziamento
ja_jp: 資金源
ko_kr: 투자 원
ms_my: Sumber Pembiayaan
pt_br: Fonte de financiamento
th_th: แหล่งเงินทุน
vi_vn: Nguồn tài trợ
zh_cn: 资金来源

source: Budgeted Amount
de_de: Budgetierter Betrag
es_es: Importe presupuestado
fil_ph: Naka-budget na Halaga
fr_fr: Montant budgété
hi_in: बजट राशि
id_id: Jumlah yang Dianggarkan
it_it: Importo preventivato
ja_jp: 予算額
ko_kr: 예산 금액
ms_my: Jumlah Belanjawan
pt_br: Quantia orçada
th_th: จำนวนเงินงบประมาณ
vi_vn: Số tiền dự toán
zh_cn: 预算金额

source: Expensed Amount
de_de: Ausgezahlter Betrag
es_es: Importe gastado
fil_ph: Halaga ng Ginastos
fr_fr: Montant dépensé
hi_in: खर्च की गई राशि
id_id: Jumlah yang Dikenakan
it_it: Importo speso
ja_jp: 支出額
ko_kr: 지출 금액
ms_my: Jumlah Perbelanjaan
pt_br: Valor das despesas
th_th: จำนวนเงินที่ใช้ไป
vi_vn: Số tiền chi tiêu
zh_cn: 支出的金额

source: Expenses action dropdown
de_de: Dropdown-Liste „Ausgabenaktion“
es_es: Menú desplegable de acciones de gastos
fil_ph: Pag-dropdown ng pagkilos sa gastos
fr_fr: Liste déroulante des actions relatives aux dépenses
hi_in: व्यय कार्रवाई ड्रॉपडाउन
id_id: Dropdown tindakan pengeluaran
it_it: Menu a discesa delle azioni relative alle spese
ja_jp: 経費アクションドロップダウン
ko_kr: 비용 작업 드롭다운
ms_my: Tindakan perbelanjaan lungsur turun
pt_br: Menu suspenso de ações de despesas
th_th: ดรอปดาวน์การดำเนินการค่าใช้จ่าย
vi_vn: Trình đơn thả xuống hành động chi phí
zh_cn: 费用操作下拉菜单

source: Support
de_de: Die Unterstützung
es_es: Apoyo
fil_ph: Suporta
fr_fr: Soutien
hi_in: सहायता
id_id: Dukungan
it_it: Supporto
ja_jp: サポート
ko_kr: 지원하다
ms_my: Sokongan
pt_br: Suporte
th_th: สนับสนุน
vi_vn: Ủng hộ
zh_cn: 支持

source: Vendor Technical Support
de_de: Technischer Support des Anbieters
es_es: Soporte técnico del proveedor
fil_ph: Teknikal na Suporta sa Vendor
fr_fr: Assistance technique du fournisseur
hi_in: विक्रेता तकनीकी सहायता
id_id: Dukungan Teknis Vendor
it_it: Supporto tecnico del venditore
ja_jp: ベンダーテクニカルサポート
ko_kr: 공급업체 기술 지원
ms_my: Sokongan Teknikal Penjual
pt_br: Suporte Técnico de Fornecedores
th_th: ฝ่ายสนับสนุนด้านเทคนิคของผู้จำหน่าย
vi_vn: Hỗ trợ kỹ thuật của nhà cung cấp
zh_cn: 供应商技术支持

source: Vendor Feedback
de_de: Lieferanten-Feedback
es_es: Comentarios del proveedor
fil_ph: Feedback ng Vendor
fr_fr: Commentaires du fournisseur
hi_in: विक्रेता प्रतिक्रिया
id_id: Umpan Balik Vendor
it_it: Feedback del venditore
ja_jp: ベンダーからのフィードバック
ko_kr: 공급업체 피드백
ms_my: Maklum Balas Penjual
pt_br: Feedback do fornecedor
th_th: ความคิดเห็นของผู้ขาย
vi_vn: Phản hồi của nhà cung cấp
zh_cn: 供应商反馈

source: Download Mobile App
de_de: Mobile App herunterladen
es_es: Descargar aplicación móvil
fil_ph: I-download ang Mobile App
fr_fr: Télécharger l'application mobile
hi_in: मोबाइल ऐप डाउनलोड करें
id_id: Unduh Aplikasi Seluler
it_it: Scarica l'applicazione mobile
ja_jp: モバイルアプリをダウンロード
ko_kr: 모바일 앱 다운로드
ms_my: Muat turun Apl Mudah Alih
pt_br: Baixe o Aplicativo Móvel
th_th: ดาวน์โหลดแอปมือถือ
vi_vn: Tải xuống ứng dụng di động
zh_cn: 下载移动应用程序

source: Knowledge Base
de_de: Wissensbasis
es_es: Base de conocimientos
fil_ph: Base ng Kaalaman
fr_fr: Base de connaissances
hi_in: ज्ञानकोष
id_id: Pengetahuan Dasar
it_it: Base di conoscenza
ja_jp: 知識ベース
ko_kr: 기술 자료
ms_my: Asas pengetahuan
pt_br: Base de Conhecimento
vi_vn: Kiến thức cơ bản
zh_cn: 知识库

source: Training Videos
de_de: Schulungsvideos
es_es: Vídeos de formación
fil_ph: Mga Video sa Pagsasanay
fr_fr: Vidéos de formation
hi_in: प्रशिक्षण वीडियो
id_id: Video Pelatihan
it_it: Video di formazione
ja_jp: トレーニングビデオ
ko_kr: 교육 비디오
ms_my: Video Latihan
pt_br: Vídeos de treinamento
th_th: วิดีโอการฝึกอบรม
vi_vn: Video đào tạo
zh_cn: 培训视频

source: Product Guide
de_de: Produkthandbuch
es_es: Guía de productos
fil_ph: Gabay sa Produkto
fr_fr: Guide des produits
hi_in: उत्पाद गाइड
id_id: Panduan Produk
it_it: Guida del prodotto
ja_jp: 製品ガイド
ko_kr: 제품 가이드
ms_my: Panduan Produk
pt_br: Guia de produtos
th_th: คู่มือผลิตภัณฑ์
vi_vn: Hướng dẫn sản phẩm
zh_cn: 产品指南

source: Quickstart Guide - opens in new tab
de_de: Schnellstartanleitung – wird in neuem Tab geöffnet
es_es: Guía de inicio rápido: se abre en una pestaña nueva
fil_ph: Quickstart Guide - bubukas sa bagong tab
fr_fr: Guide de démarrage rapide - s'ouvre dans un nouvel onglet
hi_in: क्विकस्टार्ट गाइड - नए टैब में खुलता है
id_id: Panduan Memulai Cepat - terbuka di tab baru
it_it: Guida rapida: si apre in una nuova scheda
ja_jp: クイックスタート ガイド - 新しいタブで開きます
ko_kr: 빠른 시작 가이드 - 새 탭에서 열기
ms_my: Panduan Mula Pantas - dibuka dalam tab baharu
pt_br: Guia de início rápido - abre em uma nova guia
th_th: คู่มือเริ่มต้นใช้งานฉบับย่อ - เปิดในแท็บใหม่
vi_vn: Hướng dẫn bắt đầu nhanh - mở trong tab mới
zh_cn: 快速入门指南 - 在新选项卡中打开

source: Quickstart Guide
de_de: Schnellstartanleitung
es_es: Guía de inicio rápido
fil_ph: Gabay sa Mabilis na Pagsisimula
fr_fr: Guide de démarrage rapide
hi_in: क्विकस्टार्ट गाइड
id_id: Panduan Memulai Cepat
it_it: Guida Rapida
ja_jp: クイックスタートガイド
ko_kr: 빠른 시작 가이드
ms_my: Panduan Mula Pantas
pt_br: Guia de Iniciação Rápida
th_th: คู่มือการเริ่มต้นอย่างรวดเร็ว
vi_vn: Hướng dẫn nhanh
zh_cn: 快速入门指南

source: Group Leader Guide - opens in new tab
de_de: Leitfaden für Gruppenleiter – wird in einem neuen Tab geöffnet
es_es: Guía para líderes de grupo: se abre en una pestaña nueva
fil_ph: Group Leader Guide - bubukas sa bagong tab
fr_fr: Guide du chef de groupe - s'ouvre dans un nouvel onglet
hi_in: ग्रुप लीडर गाइड - नए टैब में खुलता है
id_id: Panduan Ketua Grup - terbuka di tab baru
it_it: Guida per leader del gruppo: si apre in una nuova scheda
ja_jp: グループ リーダー ガイド - 新しいタブで開きます
ko_kr: 그룹 리더 가이드 - 새 탭에서 열기
ms_my: Panduan Ketua Kumpulan - dibuka dalam tab baharu
pt_br: Guia do líder do grupo - abre em uma nova guia
th_th: คู่มือผู้นำกลุ่ม - เปิดในแท็บใหม่
vi_vn: Hướng dẫn trưởng nhóm - mở trong tab mới
zh_cn: 小组领导指南 - 在新选项卡中打开

source: Group Leader Guide
de_de: Leitfaden für Gruppenleiter
es_es: Guía del líder de grupo
fil_ph: Patnubay sa Pinuno ng Grupo
fr_fr: Guide du chef de groupe
hi_in: ग्रुप लीडर गाइड
id_id: Panduan Ketua Kelompok
it_it: Guida per il leader del gruppo
ja_jp: グループリーダーガイド
ko_kr: 그룹 리더 가이드
ms_my: Panduan Ketua Kumpulan
pt_br: Guia do líder do grupo
th_th: คู่มือผู้นำกลุ่ม
vi_vn: Hướng dẫn trưởng nhóm
zh_cn: 小组领导指南

source: Admin Guide
de_de: Admin-Leitfaden
es_es: Guía de administración
fil_ph: Gabay ng Admin
fr_fr: Guide d'administration
hi_in: व्यवस्थापक गाइड
id_id: Panduan Admin
it_it: Guida per l'amministratore
ja_jp: 管理者ガイド
ko_kr: 관리자 가이드
ms_my: Panduan Pentadbir
pt_br: Guia de administração
th_th: คู่มือผู้ดูแลระบบ
vi_vn: Hướng dẫn quản trị
zh_cn: 管理员手册

source: Release Notes
de_de: Versionshinweise
es_es: Notas de lanzamiento
fil_ph: Mga Tala sa Paglabas
fr_fr: Notes de version
hi_in: रिलीज नोट्स
id_id: Catatan Rilis
it_it: Note di rilascio
ja_jp: リリースノート
ko_kr: 릴리즈 노트
ms_my: Nota Keluaran
pt_br: Notas de Lançamento
th_th: บันทึกประจำรุ่น
vi_vn: Ghi chú phát hành
zh_cn: 发行说明

source: Teleskope Mailing List
de_de: Teleskope-Mailingliste
es_es: Lista de correo del telescopio
fil_ph: Teleskopyo Mailing List
fr_fr: Liste de diffusion Teleskope
hi_in: टेलीस्कोप मेलिंग सूची
id_id: Milis Teleskop
it_it: Mailing List di Telescopio
ja_jp: 望遠鏡メーリングリスト
ko_kr: 망원경 메일링 리스트
ms_my: Senarai Mel Teleskop
pt_br: Lista de discussão da Teleskope
th_th: รายชื่อผู้รับจดหมาย Teleskope
vi_vn: Danh sách gửi thư của Teleskope
zh_cn: 望远镜邮件列表

source: Teleskope Privacy Policy - opens in new tab
de_de: Datenschutzerklärung von Teleskope – öffnet in neuem Tab
es_es: Política de privacidad de Teleskope: se abre en una pestaña nueva
fil_ph: Patakaran sa Privacy ng Teleskope - bubukas sa bagong tab
fr_fr: Politique de confidentialité de Teleskope - s'ouvre dans un nouvel onglet
hi_in: टेलीस्कोप गोपनीयता नीति - नए टैब में खुलती है
id_id: Kebijakan Privasi Teleskop - terbuka di tab baru
it_it: Informativa sulla privacy di Teleskope: si apre in una nuova scheda
ja_jp: Teleskope プライバシー ポリシー - 新しいタブで開きます
ko_kr: Teleskope 개인정보 보호정책 - 새 탭에서 열기
ms_my: Dasar Privasi Teleskope - dibuka dalam tab baharu
pt_br: Política de privacidade do Teleskope - abre em uma nova guia
th_th: นโยบายความเป็นส่วนตัวของ Teleskope - เปิดในแท็บใหม่
vi_vn: Chính sách quyền riêng tư của Teleskope - mở trong tab mới
zh_cn: Teleskope 隐私政策 - 在新选项卡中打开

source: Teleskope Privacy Policy
de_de: Teleskope-Datenschutzrichtlinie
es_es: Política de privacidad del telescopio
fil_ph: Patakaran sa Privacy ng Teleskop
fr_fr: Politique de confidentialité Teleskope
hi_in: टेलीस्कोप गोपनीयता नीति
id_id: Kebijakan Privasi Teleskop
it_it: Informativa sulla privacy di Telescopio
ja_jp: Teleskopeプライバシーポリシー
ko_kr: 텔레스코프 개인정보 보호정책
ms_my: Dasar Privasi Teleskop
pt_br: Política de Privacidade da Teleskope
th_th: นโยบายความเป็นส่วนตัวของ Teleskope
vi_vn: Chính sách về quyền riêng tư của Teleskope
zh_cn: Teleskope隐私政策

source: Teleskope Terms of Use - opens in new tab
de_de: Nutzungsbedingungen von Teleskope – öffnet in neuem Tab
es_es: Términos de uso de Teleskope: se abre en una pestaña nueva
fil_ph: Mga Tuntunin ng Paggamit ng Teleskope - bubukas sa bagong tab
fr_fr: Conditions d'utilisation de Teleskope - s'ouvre dans un nouvel onglet
hi_in: टेलीस्कोप उपयोग की शर्तें - नए टैब में खुलती हैं
id_id: Ketentuan Penggunaan Teleskop - terbuka di tab baru
it_it: Termini di utilizzo di Teleskope: si apre in una nuova scheda
ja_jp: Teleskope 利用規約 - 新しいタブで開きます
ko_kr: Teleskope 이용 약관 - 새 탭에서 열기
ms_my: Terma Penggunaan Teleskop - dibuka dalam tab baharu
pt_br: Termos de uso do Teleskope - abre em uma nova guia
th_th: ข้อกำหนดการใช้งาน Teleskope - เปิดในแท็บใหม่
vi_vn: Điều khoản sử dụng của Teleskope - mở trong tab mới
zh_cn: Teleskope 使用条款 - 在新选项卡中打开

source: Teleskope Terms of Use
de_de: Teleskop-Nutzungsbedingungen
es_es: Condiciones de uso del telescopio
fil_ph: Mga Tuntunin sa Paggamit ng Teleskop
fr_fr: Conditions d'utilisation de Teleskope
hi_in: टेलीस्कोप उपयोग की शर्तें
id_id: Ketentuan Penggunaan Teleskop
it_it: Condizioni d'uso del telescopio
ja_jp: Teleskope利用規約
ko_kr: 텔레스코프 이용약관
ms_my: Syarat Penggunaan Teleskop
pt_br: Termos de uso do Teleskope
th_th: เงื่อนไขการใช้งานของ Teleskope
vi_vn: Điều khoản sử dụng của Teleskope
zh_cn: Teleskope的使用条款

source: Cookie Notice: This platform uses cookies classified as Strictly Necessary cookies. Strictly Necessary cookies are essential to enable visitors to navigate the site and use its features. The Strictly Necessary cookies in use are AWSALB, AWSALBCORS and __Secure-PHPSESSID / PHPSESSID and these cookies are used to connect you to the correct server, improve connection security and to maintain your logged in session respectively. These cookies are necessary for this platform to function and cannot be switched off in our systems.
de_de: Cookie-Hinweis: Diese Plattform verwendet Cookies, die als unbedingt erforderliche Cookies eingestuft sind. Unbedingt erforderliche Cookies sind unerlässlich, damit Besucher auf der Website navigieren und ihre Funktionen nutzen können. Die verwendeten unbedingt erforderlichen Cookies sind AWSALB, AWSALBCORS und __Secure-PHPSESSID / PHPSESSID, und diese Cookies werden verwendet, um Sie mit dem richtigen Server zu verbinden, die Verbindungssicherheit zu verbessern und Ihre angemeldete Sitzung aufrechtzuerhalten. Diese Cookies sind für das Funktionieren dieser Plattform erforderlich und können in unseren Systemen nicht abgeschaltet werden.
es_es: Aviso de cookies: esta plataforma utiliza cookies clasificadas como cookies estrictamente necesarias. Las cookies estrictamente necesarias son esenciales para permitir que los visitantes naveguen por el sitio y utilicen sus funciones. Las cookies estrictamente necesarias en uso son AWSALB, AWSALBCORS y __Secure-PHPSESSID / PHPSESSID y estas cookies se utilizan para conectarlo al servidor correcto, mejorar la seguridad de la conexión y mantener su sesión iniciada, respectivamente. Estas cookies son necesarias para que esta plataforma funcione y no se pueden desactivar en nuestros sistemas.
fil_ph: Cookie Notice: Gumagamit ang platform na ito ng cookies na inuri bilang mahigpit na Kinakailangang cookies. Ang mahigpit na Kinakailangang cookies ay mahalaga upang bigyang-daan ang mga bisita na mag-navigate sa site at gamitin ang mga tampok nito. Ang Mahigpit na Kinakailangang cookies na ginagamit ay AWSALB, AWSALBCORS at __Secure-PHPSESSID / PHPSESSID at ang cookies na ito ay ginagamit upang ikonekta ka sa tamang server, pagbutihin ang seguridad ng koneksyon at upang mapanatili ang iyong naka-log in na session ayon sa pagkakabanggit. Ang cookies na ito ay kinakailangan para gumana ang platform na ito at hindi maaaring isara sa aming mga system.
fr_fr: Avis sur les cookies : cette plate-forme utilise des cookies classés comme cookies strictement nécessaires. Les cookies strictement nécessaires sont essentiels pour permettre aux visiteurs de naviguer sur le site et d'utiliser ses fonctionnalités. Les cookies strictement nécessaires utilisés sont AWSALB, AWSALBCORS et __Secure-PHPSESSID / PHPSESSID et ces cookies sont utilisés pour vous connecter au bon serveur, améliorer la sécurité de la connexion et maintenir votre session connectée respectivement. Ces cookies sont nécessaires au fonctionnement de cette plateforme et ne peuvent pas être désactivés dans nos systèmes.
hi_in: कुकी नोटिस: यह प्लेटफ़ॉर्म कड़ाई से आवश्यक कुकीज़ के रूप में वर्गीकृत कुकीज़ का उपयोग करता है। आगंतुकों को साइट पर नेविगेट करने और इसकी विशेषताओं का उपयोग करने में सक्षम बनाने के लिए कड़ाई से आवश्यक कुकीज़ आवश्यक हैं। उपयोग में कड़ाई से आवश्यक कुकीज़ AWSALB, AWSALBCORS और __Secure-PHPSESSID / PHPSESSID हैं और इन कुकीज़ का उपयोग आपको सही सर्वर से जोड़ने, कनेक्शन सुरक्षा में सुधार करने और क्रमशः आपके लॉग इन सत्र को बनाए रखने के लिए किया जाता है। इस प्लेटफॉर्म के काम करने के लिए ये कुकीज़ आवश्यक हैं और हमारे सिस्टम में इन्हें बंद नहीं किया जा सकता है।
id_id: Pemberitahuan Cookie: Platform ini menggunakan cookie yang diklasifikasikan sebagai cookie yang Sangat Diperlukan. Cookie yang Sangat Diperlukan sangat penting untuk memungkinkan pengunjung menavigasi situs dan menggunakan fitur-fiturnya. Cookie yang Sangat Diperlukan yang digunakan adalah AWSALB, AWSALBCORS dan __Secure-PHPSESSID / PHPSESSID dan cookie ini digunakan untuk menghubungkan Anda ke server yang benar, meningkatkan keamanan koneksi dan untuk mempertahankan sesi login Anda masing-masing. Cookie ini diperlukan agar platform ini dapat berfungsi dan tidak dapat dimatikan di sistem kami.
it_it: Avviso sui cookie: questa piattaforma utilizza cookie classificati come strettamente necessari. I cookie strettamente necessari sono essenziali per consentire ai visitatori di navigare nel sito e utilizzare le sue funzionalità. I cookie strettamente necessari in uso sono AWSALB, AWSALBCORS e __Secure-PHPSESSID / PHPSESSID e questi cookie vengono utilizzati rispettivamente per connetterti al server corretto, migliorare la sicurezza della connessione e mantenere la sessione di accesso. Questi cookie sono necessari per il funzionamento di questa piattaforma e non possono essere disattivati nei nostri sistemi.
ja_jp: クッキーに関する通知：このプラットフォームは、厳密に必要なクッキーとして分類されたクッキーを使用します。訪問者がサイトをナビゲートしてその機能を使用できるようにするには、厳密に必要なCookieが不可欠です。使用中の厳密に必要なCookieは、AWSALB、AWSALBCORS、および__Secure-PHPSESSID / PHPSESSIDであり、これらのCookieは、正しいサーバーへの接続、接続セキュリティの向上、およびログインセッションの維持にそれぞれ使用されます。これらのCookieは、このプラットフォームが機能するために必要であり、システムでオフにすることはできません。
ko_kr: 쿠키 공지: 이 플랫폼은 필수 쿠키로 분류된 쿠키를 사용합니다. 반드시 필요한 쿠키는 방문자가 사이트를 탐색하고 해당 기능을 사용할 수 있도록 하는 데 필수적입니다. 사용 중인 Strictly Necessary 쿠키는 AWSALB, AWSALBCORS 및 __Secure-PHPSESSID / PHPSESSID이며 이러한 쿠키는 각각 올바른 서버에 연결하고 연결 보안을 개선하며 로그인된 세션을 유지하는 데 사용됩니다. 이 쿠키는 이 플랫폼이 작동하는 데 필요하며 당사 시스템에서 끌 수 없습니다.
ms_my: Notis Kuki: Platform ini menggunakan kuki yang diklasifikasikan sebagai kuki yang Sangat Diperlukan. Kuki yang Sangat Diperlukan adalah penting untuk membolehkan pelawat menavigasi tapak dan menggunakan ciri-cirinya. Kuki yang Sangat Diperlukan yang digunakan ialah AWSALB, AWSALBCORS dan __Secure-PHPSESSID / PHPSESSID dan kuki ini digunakan untuk menghubungkan anda ke pelayan yang betul, meningkatkan keselamatan sambungan dan untuk mengekalkan sesi log masuk anda masing-masing. Kuki ini diperlukan untuk platform ini berfungsi dan tidak boleh dimatikan dalam sistem kami.
pt_br: Aviso de Bolacha: Esta plataforma utiliza cookies classificados como estritamente necessários. Os cookies estritamente necessários são essenciais para que os visitantes possam navegar no site e utilizar suas características. Os cookies estritamente necessários em uso são AWSALB, AWSALBCORS e __Secure-PHPSESSID / PHPSESSID e estes cookies são usados para conectá-lo ao servidor correto, melhorar a segurança da conexão e manter sua sessão conectada, respectivamente. Estes cookies são necessários para que esta plataforma funcione e não podem ser desligados em nossos sistemas.
th_th: ประกาศเกี่ยวกับคุกกี้: แพลตฟอร์มนี้ใช้คุกกี้ที่จัดประเภทเป็นคุกกี้ที่จำเป็นอย่างเคร่งครัด คุกกี้ที่จำเป็นอย่างเคร่งครัดเป็นสิ่งจำเป็นเพื่อให้ผู้เข้าชมสามารถสำรวจไซต์และใช้คุณลักษณะต่างๆ ของไซต์ได้ คุกกี้ที่จำเป็นอย่างยิ่งในการใช้งานคือ AWSALB, AWSALBCORS และ __Secure-PHPSESSID / PHPSESSID และคุกกี้เหล่านี้ใช้เพื่อเชื่อมต่อคุณกับเซิร์ฟเวอร์ที่ถูกต้อง ปรับปรุงความปลอดภัยในการเชื่อมต่อ และเพื่อรักษาเซสชันการเข้าสู่ระบบของคุณตามลำดับ คุกกี้เหล่านี้จำเป็นสำหรับแพลตฟอร์มนี้ในการทำงานและไม่สามารถปิดได้ในระบบของเรา
vi_vn: Thông báo về cookie: Nền tảng này sử dụng các cookie được phân loại là cookie thực sự cần thiết. Cookie thực sự cần thiết là rất cần thiết để cho phép khách truy cập điều hướng trang web và sử dụng các tính năng của nó. Các cookie cực kỳ cần thiết đang được sử dụng là AWSALB, AWSALBCORS và __Secure-PHPSESSID / PHPSESSID và các cookie này được sử dụng để kết nối bạn với đúng máy chủ, cải thiện bảo mật kết nối và duy trì phiên đăng nhập của bạn tương ứng. Những cookie này cần thiết để nền tảng này hoạt động và không thể tắt trong hệ thống của chúng tôi.
zh_cn: Cookie通知。本平台使用归类为严格必要的cookies。严格必要的cookies对于访问者浏览网站和使用其功能至关重要。所使用的严格必要的cookies是AWSALB、AWSALBCORS和__Secure-PHPSESSID / PHPSESSID，这些cookies分别用于将您连接到正确的服务器，提高连接的安全性并保持您的登录会话。这些cookies是本平台运作的必要条件，在我们的系统中不能被关闭。

source: Notice
de_de: Hinweis
es_es: Aviso
fil_ph: Pansinin
fr_fr: Avis
hi_in: सूचना
id_id: Pemberitahuan
it_it: Avviso
ja_jp: 通知
ko_kr: 공지
ms_my: Notis
pt_br: Aviso
th_th: ประกาศ
vi_vn: Để ý
zh_cn: 通知

source: Please do not send sensitive user data (e.g. Group Roster attachment) through email. After you submit a support request, if needed, we will provide a secure channel for uploading such data.
de_de: Bitte senden Sie keine sensiblen Benutzerdaten (z. B. Gruppenlisten-Anhänge) per E-Mail. Nachdem Sie eine Supportanfrage gesendet haben, stellen wir Ihnen bei Bedarf einen sicheren Kanal zum Hochladen solcher Daten zur Verfügung.
es_es: No envíe datos confidenciales de los usuarios (por ejemplo, archivos adjuntos de la lista de miembros del grupo) por correo electrónico. Después de enviar una solicitud de asistencia, si es necesario, le proporcionaremos un canal seguro para cargar dichos datos.
fil_ph: Mangyaring huwag magpadala ng sensitibong data ng user (hal. Group Roster attachment) sa pamamagitan ng email. Pagkatapos mong magsumite ng kahilingan sa suporta, kung kinakailangan, magbibigay kami ng secure na channel para sa pag-upload ng naturang data.
fr_fr: Veuillez ne pas envoyer de données utilisateur sensibles (par exemple, une pièce jointe à une liste de groupe) par courrier électronique. Après avoir soumis une demande d'assistance, si nécessaire, nous vous fournirons un canal sécurisé pour télécharger ces données.
hi_in: कृपया संवेदनशील उपयोगकर्ता डेटा (जैसे ग्रुप रोस्टर अटैचमेंट) ईमेल के माध्यम से न भेजें। आपके द्वारा समर्थन अनुरोध सबमिट करने के बाद, यदि आवश्यक हो, तो हम ऐसे डेटा को अपलोड करने के लिए एक सुरक्षित चैनल प्रदान करेंगे।
id_id: Harap jangan mengirim data pengguna yang sensitif (misalnya lampiran Daftar Grup) melalui email. Setelah Anda mengirimkan permintaan dukungan, jika diperlukan, kami akan menyediakan saluran aman untuk mengunggah data tersebut.
it_it: Si prega di non inviare dati sensibili dell'utente (ad esempio allegati al Group Roster) tramite e-mail. Dopo aver inviato una richiesta di supporto, se necessario, forniremo un canale sicuro per caricare tali dati.
ja_jp: 機密性の高いユーザー データ (グループ名簿の添付ファイルなど) を電子メールで送信しないでください。サポート リクエストを送信した後、必要に応じて、そのようなデータをアップロードするための安全なチャネルを提供します。
ko_kr: 민감한 사용자 데이터(예: 그룹 명단 첨부 파일)를 이메일로 보내지 마십시오. 지원 요청을 제출한 후 필요한 경우 해당 데이터를 업로드하기 위한 보안 채널을 제공합니다.
ms_my: Tolong jangan hantar data pengguna yang sensitif (cth. Lampiran Jadual Kumpulan) melalui e-mel. Selepas anda menyerahkan permintaan sokongan, jika perlu, kami akan menyediakan saluran selamat untuk memuat naik data tersebut.
pt_br: Não envie dados sensíveis do usuário (por exemplo, anexo do Group Roster) por e-mail. Após enviar uma solicitação de suporte, se necessário, forneceremos um canal seguro para o upload desses dados.
th_th: โปรดอย่าส่งข้อมูลผู้ใช้ที่ละเอียดอ่อน (เช่น ไฟล์แนบรายชื่อกลุ่ม) ผ่านทางอีเมล หลังจากที่คุณส่งคำขอรับการสนับสนุนแล้ว หากจำเป็น เราจะจัดเตรียมช่องทางที่ปลอดภัยสำหรับการอัปโหลดข้อมูลดังกล่าว
vi_vn: Vui lòng không gửi dữ liệu người dùng nhạy cảm (ví dụ: tệp đính kèm Danh sách nhóm) qua email. Sau khi bạn gửi yêu cầu hỗ trợ, nếu cần, chúng tôi sẽ cung cấp kênh an toàn để tải dữ liệu đó lên.
zh_cn: 请不要通过电子邮件发送敏感的用户数据（例如，群组名册附件）。提交支持请求后，如果需要，我们将提供安全的渠道来上传此类数据。

source: %s Name
es_es: %s Nombre
fil_ph: %s Pangalan
fr_fr: %s Nom
hi_in: %s नाम
id_id: %s Nama
it_it: %s Nome
ja_jp: %s 名前
ko_kr: %s 이름
ms_my: %s Nama
pt_br: %s Nome
th_th: %s ชื่อ
vi_vn: %s Tên
zh_cn: %s 的名字

source: Colour
de_de: Farbe
es_es: Color
fil_ph: Kulay
fr_fr: Couleur
hi_in: रंग
id_id: Berwarna
it_it: Colore
ja_jp: 色
ko_kr: 색상
ms_my: Warna
pt_br: Cor
th_th: สี
vi_vn: Màu sắc
zh_cn: 颜色

source: Select colour
de_de: Farbe auswählen
es_es: Seleccione color
fil_ph: Pumili ng kulay
fr_fr: Sélectionnez la couleur
hi_in: रंग चुनें
id_id: Pilih warna
it_it: Seleziona colore
ja_jp: 色を選択
ko_kr: 색상 선택
ms_my: Pilih warna
pt_br: Selecione a cor
th_th: เลือกสี
vi_vn: Chọn màu
zh_cn: 选择颜色

source: %s name cannot be empty
de_de: %s Name darf nicht leer sein
es_es: %s nombre no puede estar vacío
fil_ph: Hindi maaaring walang laman ang pangalan ng %s.
fr_fr: %s nom ne peut pas être vide
hi_in: %s नाम खाली नहीं हो सकता
id_id: %s nama tidak boleh kosong
it_it: Il nome %s non può essere vuoto
ja_jp: %s 名を空にすることはできません
ko_kr: %s 이름은 비워둘 수 없습니다.
ms_my: Nama %s tidak boleh kosong
pt_br: %s nome não pode estar vazio
th_th: %s ชื่อไม่สามารถเว้นว่างได้
vi_vn: Tên %s không được để trống
zh_cn: %s 名称不能为空
