Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This table display the list of leaders of a %s
de_de: In dieser Tabelle wird die Liste der Anführer eines %s angezeigt.
es_es: Esta tabla muestra la lista de líderes de un %s
fil_ph: Ipinapakita ng talahanayang ito ang listahan ng mga pinuno ng isang %s
fr_fr: Ce tableau affiche la liste des dirigeants d'un %s
hi_in: यह तालिका %s के नेताओं की सूची प्रदर्शित करती है
id_id: Tabel ini menampilkan daftar pemimpin %s
it_it: Questa tabella mostra l'elenco dei leader di un %s
ja_jp: この表には、%s のリーダーのリストが表示されます。
ko_kr: 이 표는 %s의 리더 목록을 표시합니다.
ms_my: Jadual ini memaparkan senarai pemimpin %s
pt_br: Esta tabela exibe a lista de líderes de um %s
th_th: ตารางนี้แสดงรายการผู้นำของ %s
vi_vn: Bảng này hiển thị danh sách các nhà lãnh đạo của một %s
zh_cn: 此表显示 %s 的领导者列表

source: Permissions
de_de: Berechtigungen
es_es: permisos
fil_ph: Mga Pahintulot
fr_fr: Autorisations
hi_in: अनुमतियां
id_id: Izin
it_it: Permessi
ja_jp: 権限
ko_kr: 권한
ms_my: Keizinan
pt_br: Permissões
th_th: สิทธิ์การเข้าถึง
vi_vn: Quyền
zh_cn: 权限

source: %s leader profile picture
de_de: %s Profilbild des Leiters
es_es: %s foto de perfil del líder
fil_ph: %s larawan sa profile ng pinuno
fr_fr: %s photo de profil du leader
hi_in: %s नेता प्रोफ़ाइल चित्र
id_id: %s gambar profil pemimpin
it_it: %s immagine del profilo del leader
ja_jp: %s リーダーのプロフィール写真
ko_kr: %s 리더 프로필 사진
ms_my: %s gambar profil pemimpin
pt_br: %s foto do perfil do líder
th_th: รูปภาพโปรไฟล์ของผู้นำ %s
vi_vn: %s ảnh hồ sơ lãnh đạo
zh_cn: %s领导者个人资料照片

source: Not Defined
de_de: Nicht definiert
es_es: No definida
fil_ph: Hindi Tinukoy
fr_fr: Non défini
hi_in: परिभाषित नहीं
id_id: Tak terdefinisikan
it_it: Non definito
ja_jp: 定義されていません
ko_kr: 정의되지 않음
ms_my: Tidak Ditakrifkan
pt_br: Não Definido
th_th: ไม่ได้กำหนด
vi_vn: Không xác định
zh_cn: 未定义

source: Are you sure you want to remove this %s leader?
de_de: Möchten Sie diesen %s Anführer wirklich entfernen?
es_es: ¿Está seguro de que desea eliminar este líder %s?
fil_ph: Sigurado ka bang gusto mong alisin ang pinunong ito ng %s?
fr_fr: Voulez-vous vraiment supprimer ce leader %s ?
hi_in: क्या आप वाकई इस %s नेता को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus pemimpin %s ini?
it_it: Sei sicuro di voler rimuovere questo leader %s?
ja_jp: この %s リーダーを削除してもよろしいですか?
ko_kr: 이 %s 리더를 제거하시겠습니까?
ms_my: Adakah anda pasti mahu mengalih keluar ketua %s ini?
pt_br: Tem certeza de que deseja remover este líder %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการนำผู้นำ %s คนนี้ออก
vi_vn: Bạn có chắc chắn muốn xóa người lãnh đạo %s này không?
zh_cn: 您确定要删除此 %s 领导者吗？

source: Insufficient permissions for Edit
de_de: Unzureichende Berechtigungen zum Bearbeiten
es_es: Permisos insuficientes para Editar
fil_ph: Hindi sapat na mga pahintulot para sa Pag-edit
fr_fr: Autorisations insuffisantes pour Modifier
hi_in: संपादन के लिए अपर्याप्त अनुमति
id_id: Izin tidak memadai untuk Edit
it_it: Autorizzazioni insufficienti per la modifica
ja_jp: 編集のための不十分な権限
ko_kr: 편집 권한이 부족합니다.
ms_my: Kebenaran tidak mencukupi untuk Edit
pt_br: Permissões insuficientes para editar
th_th: สิทธิ์ไม่เพียงพอสำหรับการแก้ไข
vi_vn: Không đủ quyền để chỉnh sửa
zh_cn: 编辑的权限不足

source: Insufficient permissions for Delete
de_de: Unzureichende Berechtigungen zum Löschen
es_es: Permisos insuficientes para Eliminar
fil_ph: Hindi sapat na mga pahintulot para sa Tanggalin
fr_fr: Autorisations insuffisantes pour supprimer
hi_in: मिटाने के लिए अपर्याप्त अनुमति
id_id: Izin tidak memadai untuk Hapus
it_it: Autorizzazioni insufficienti per Elimina
ja_jp: 削除の権限が不十分です
ko_kr: 삭제 권한이 부족합니다.
ms_my: Keizinan tidak mencukupi untuk Padam
pt_br: Permissões insuficientes para Excluir
th_th: สิทธิ์ไม่เพียงพอสำหรับ Delete
vi_vn: Không đủ quyền để xóa
zh_cn: 删除的权限不足

source: %s Upcoming Events
de_de: %s Anstehende Veranstaltungen
es_es: %s próximos eventos
fil_ph: %s Mga Paparating na Kaganapan
fr_fr: %s Événements à venir
hi_in: %s आगामी कार्यक्रम
id_id: %s Acara Mendatang
it_it: %s Prossimi eventi
ja_jp: %s今後のイベント
ko_kr: %s 예정된 이벤트
ms_my: %s Acara Akan Datang
pt_br: %s Próximos eventos
th_th: %s กิจกรรมที่กำลังจะมีขึ้น
vi_vn: %s Sự kiện sắp tới
zh_cn: %s 即将举行的活动

source: %s Past Events
de_de: %s Vergangene Veranstaltungen
es_es: %s eventos pasados
fil_ph: %s Mga Nakaraang Kaganapan
fr_fr: %s Événements passés
hi_in: %s पिछली घटनाएँ
id_id: %s Peristiwa Sebelumnya
it_it: %s Eventi passati
ja_jp: %s過去のイベント
ko_kr: %s 과거 이벤트
ms_my: %s Peristiwa Lalu
pt_br: %s Eventos anteriores
th_th: %s เหตุการณ์ที่ผ่านมา
vi_vn: %s Sự kiện trước đây
zh_cn: %s 过去的活动

source: Upcoming
de_de: Bevorstehende
es_es: Próximo
fil_ph: Paparating
fr_fr: A venir
hi_in: आगामी
id_id: Mendatang
it_it: In arrivo
ja_jp: 今後の
ko_kr: 다가오는
ms_my: Akan datang
pt_br: Próximos
th_th: โปรแกรมที่กำลังจะเริ่ม
vi_vn: Sắp tới
zh_cn: 即将到来

source: Past
de_de: Vorbei an
es_es: Pasado
fil_ph: nakaraan
fr_fr: Passé
hi_in: अतीत
id_id: Masa lalu
it_it: Passato
ja_jp: 過去
ko_kr: 과거
ms_my: Lalu
pt_br: Passado
th_th: ที่ผ่านมา
vi_vn: Quá khứ
zh_cn: 过去

source: By Volunteer
de_de: Durch Freiwillige
es_es: por voluntario
fil_ph: Sa pamamagitan ng Volunteer
fr_fr: Par bénévole
hi_in: स्वयंसेवी द्वारा
id_id: Oleh Relawan
it_it: Da Volontario
ja_jp: ボランティアによる
ko_kr: 자원봉사자로
ms_my: Oleh Sukarelawan
pt_br: Por Voluntário
th_th: โดย จิตอาสา
vi_vn: Bởi tình nguyện viên
zh_cn: 通过志愿者

source: Select Volunteer Type
de_de: Wählen Sie Freiwilligentyp aus
es_es: Seleccionar tipo de voluntario
fil_ph: Piliin ang Uri ng Volunteer
fr_fr: Sélectionnez le type de bénévole
hi_in: स्वयंसेवी प्रकार का चयन करें
id_id: Pilih Jenis Relawan
it_it: Seleziona il tipo di volontario
ja_jp: ボランティアの種類を選択
ko_kr: 자원봉사자 유형 선택
ms_my: Pilih Jenis Sukarelawan
pt_br: Selecione o tipo de voluntário
th_th: เลือกประเภทอาสาสมัคร
vi_vn: Chọn loại tình nguyện viên
zh_cn: 选择志愿者类型

source: Event survey feature is disabled, so you cannot access this survey link.
de_de: Die Veranstaltungsumfragefunktion ist deaktiviert, daher können Sie nicht auf diesen Umfragelink zugreifen.
es_es: La función de encuesta de eventos está deshabilitada, por lo que no puede acceder a este enlace de encuesta.
fil_ph: Naka-disable ang feature na survey ng event, kaya hindi mo ma-access ang link ng survey na ito.
fr_fr: La fonction d'enquête sur les événements est désactivée, vous ne pouvez donc pas accéder à ce lien d'enquête.
hi_in: इवेंट सर्वेक्षण सुविधा अक्षम है, इसलिए आप इस सर्वेक्षण लिंक तक नहीं पहुंच सकते।
id_id: Fitur survei acara dinonaktifkan, sehingga Anda tidak dapat mengakses tautan survei ini.
it_it: La funzionalità del sondaggio sugli eventi è disabilitata, quindi non puoi accedere a questo collegamento al sondaggio.
ja_jp: イベント調査機能が無効になっているため、この調査リンクにアクセスできません。
ko_kr: 이벤트 설문조사 기능이 비활성화되어 본 설문조사 링크에 접속하실 수 없습니다.
ms_my: Ciri tinjauan acara dilumpuhkan, jadi anda tidak boleh mengakses pautan tinjauan ini.
pt_br: O recurso de pesquisa de eventos está desativado, portanto você não pode acessar este link de pesquisa.
th_th: คุณลักษณะแบบสำรวจกิจกรรมถูกปิดใช้งาน ดังนั้นคุณจึงไม่สามารถเข้าถึงลิงก์แบบสำรวจนี้ได้
vi_vn: Tính năng khảo sát sự kiện bị tắt nên bạn không thể truy cập liên kết khảo sát này.
zh_cn: 事件调查功能已禁用，因此您无法访问此调查链接。

source: No events to display placeholder image.
de_de: Keine Ereignisse zum Anzeigen des Platzhalterbilds.
es_es: No hay eventos para mostrar la imagen del marcador de posición.
fil_ph: Walang mga kaganapang ipapakita ang larawan ng placeholder.
fr_fr: Aucun événement pour afficher l’image de réserve.
hi_in: प्लेसहोल्डर छवि प्रदर्शित करने के लिए कोई ईवेंट नहीं.
id_id: Tidak ada acara untuk menampilkan gambar placeholder.
it_it: Nessun evento per visualizzare l'immagine segnaposto.
ja_jp: プレースホルダー画像を表示するイベントはありません。
ko_kr: 자리 표시자 이미지를 표시할 이벤트가 없습니다.
ms_my: Tiada acara untuk memaparkan imej pemegang tempat.
pt_br: Nenhum evento para exibir a imagem do espaço reservado.
th_th: ไม่มีเหตุการณ์ที่จะแสดงภาพตัวยึดตำแหน่ง
vi_vn: Không có sự kiện nào để hiển thị hình ảnh giữ chỗ.
zh_cn: 没有显示占位符图像的事件。

source: Part of %s
de_de: Teil von %s
es_es: Parte de %s
fil_ph: Bahagi ng %s
fr_fr: Une partie de %s
hi_in: %s का भाग
id_id: Bagian dari %s
it_it: Parte di %s
ja_jp: %s の一部
ko_kr: %s의 일부
ms_my: Sebahagian daripada %s
pt_br: Parte de %s
th_th: ส่วนหนึ่งของ %s
vi_vn: Một phần của %s
zh_cn: %s 的一部分

source: Volunteers needed!
de_de: Freiwillige gesucht!
es_es: ¡Voluntarios necesitados!
fil_ph: Kailangan ng mga boluntaryo!
fr_fr: Volontaires recherché!
hi_in: स्वयंसेवी आवश्यक!
id_id: Dibutuhkan relawan!
it_it: Servono volontari!
ja_jp: ボランティアが必要です！
ko_kr: 자원봉사자가 필요합니다!
ms_my: Sukarelawan diperlukan!
pt_br: Precisa-se de voluntários!
th_th: ต้องการอาสาสมัคร!
vi_vn: Tình nguyện viên cần thiết!
zh_cn: 需要志愿者！

source: Requester
de_de: Anforderer
es_es: Solicitante
fil_ph: Humihiling
fr_fr: Demandeur
hi_in: अनुरोधकर्ता
id_id: Peminta
it_it: Richiedente
ja_jp: リクエスター
ko_kr: 요청자
ms_my: Peminta
pt_br: Solicitante
th_th: ผู้ร้องขอ
vi_vn: Người yêu cầu
zh_cn: 申请人

source: Requested On
de_de: Angefordert am
es_es: Solicitado el
fil_ph: Hiniling sa
fr_fr: Demandé le
hi_in: अनुरोध किया गया
id_id: Diminta Aktif
it_it: Richiesto il
ja_jp: リクエストオン
ko_kr: 요청 날짜
ms_my: Diminta Dihidupkan
pt_br: Solicitado Em
th_th: ร้องขอเมื่อ
vi_vn: Đã yêu cầu vào
zh_cn: 请求于

source: Are you sure you want to accept join request?
de_de: Möchten Sie die Beitrittsanfrage wirklich annehmen?
es_es: ¿Estás seguro que deseas aceptar la solicitud de unión?
fil_ph: Sigurado ka bang gusto mong tanggapin ang kahilingan sa pagsali?
fr_fr: Êtes-vous sûr de vouloir accepter la demande d'adhésion ?
hi_in: क्या आप वाकई शामिल होने का अनुरोध स्वीकार करना चाहते हैं?
id_id: Apakah Anda yakin ingin menerima permintaan bergabung?
it_it: Sei sicuro di voler accettare la richiesta di iscrizione?
ja_jp: 参加リクエストを承認してもよろしいですか?
ko_kr: 가입 요청을 수락하시겠습니까?
ms_my: Adakah anda pasti mahu menerima permintaan penyertaan?
pt_br: Tem certeza de que deseja aceitar a solicitação de adesão?
th_th: คุณแน่ใจว่าต้องการยอมรับคำขอเข้าร่วมหรือไม่?
vi_vn: Bạn có chắc chắn muốn chấp nhận yêu cầu tham gia không?
zh_cn: 您确定要接受加入请求吗？

source: Accept Join Request
de_de: Akzeptieren Sie die Beitrittsanfrage
es_es: Aceptar solicitud de ingreso
fil_ph: Tanggapin ang Kahilingan sa Pagsali
fr_fr: Accepter la demande d'adhésion
hi_in: शामिल होने का अनुरोध स्वीकार करें
id_id: Terima Permintaan Bergabung
it_it: Accetta la richiesta di iscrizione
ja_jp: 参加リクエストを受け入れる
ko_kr: 가입 요청 수락
ms_my: Terima Permintaan Sertai
pt_br: Aceitar pedido de adesão
th_th: ยอมรับคำขอเข้าร่วม
vi_vn: Chấp nhận yêu cầu tham gia
zh_cn: 接受加入请求

source: Are you sure you want to reject join request?
de_de: Möchten Sie die Beitrittsanfrage wirklich ablehnen?
es_es: ¿Está seguro de que desea rechazar la solicitud de unirse?
fil_ph: Sigurado ka bang gusto mong tanggihan ang kahilingan sa pagsali?
fr_fr: Êtes-vous sûr de vouloir rejeter la demande d’adhésion ?
hi_in: क्या आप वाकई शामिल होने के अनुरोध को अस्वीकार करना चाहते हैं?
id_id: Apakah Anda yakin ingin menolak permintaan bergabung?
it_it: Sei sicuro di voler rifiutare la richiesta di iscrizione?
ja_jp: 参加リクエストを拒否してもよろしいですか?
ko_kr: 참여 요청을 거부하시겠습니까?
ms_my: Adakah anda pasti mahu menolak permintaan penyertaan?
pt_br: Tem certeza de que deseja rejeitar a solicitação de adesão?
th_th: คุณแน่ใจว่าต้องการปฏิเสธคำขอเข้าร่วมหรือไม่?
vi_vn: Bạn có chắc chắn muốn từ chối yêu cầu tham gia không?
zh_cn: 您确定要拒绝加入请求吗？

source: Reject Join Request
de_de: Beitrittsanfrage ablehnen
es_es: Rechazar solicitud de unión
fil_ph: Tanggihan ang Kahilingan sa Pagsali
fr_fr: Rejeter la demande d'adhésion
hi_in: शामिल होने के अनुरोध को अस्वीकार करें
id_id: Tolak Permintaan Bergabung
it_it: Rifiuta la richiesta di iscrizione
ja_jp: 参加リクエストを拒否する
ko_kr: 가입 요청 거부
ms_my: Tolak Permintaan Sertai
pt_br: Rejeitar Pedido de Adesão
th_th: ปฏิเสธคำขอเข้าร่วม
vi_vn: Từ chối yêu cầu tham gia
zh_cn: 拒绝加入请求

source: Manage Members and Leaders
de_de: Mitglieder und Leiter verwalten
es_es: Administrar miembros y líderes
fil_ph: Pamahalaan ang mga Miyembro at Pinuno
fr_fr: Gérer les membres et les dirigeants
hi_in: सदस्यों और नेताओं को प्रबंधित करें
id_id: Kelola Anggota dan Pemimpin
it_it: Gestisci membri e leader
ja_jp: メンバーとリーダーの管理
ko_kr: 회원 및 리더 관리
ms_my: Mengurus Ahli dan Pemimpin
pt_br: Gerenciar membros e líderes
th_th: จัดการสมาชิกและผู้นำ
vi_vn: Quản lý thành viên và lãnh đạo
zh_cn: 管理成员和领导者

source: %s Join Requests
de_de: %s Beitrittsanfragen
es_es: %s solicitudes de unión
fil_ph: %s Mga Kahilingan sa Pagsali
fr_fr: %s Rejoindre les demandes
hi_in: %s शामिल होने के अनुरोध
id_id: %s Permintaan Gabung
it_it: %s Richieste di partecipazione
ja_jp: %s参加リクエスト
ko_kr: %s 가입 요청
ms_my: %s Permintaan Sertai
pt_br: %s Solicitações de adesão
th_th: %s คำขอเข้าร่วม
vi_vn: %s Yêu cầu tham gia
zh_cn: %s加入请求

source: Groups
de_de: Gruppen
es_es: Grupos
fil_ph: Mga grupo
fr_fr: Groupes
hi_in: समूह
id_id: Grup
it_it: Aree
ja_jp: グループ
ko_kr: 여러 떼
ms_my: Kumpulan
pt_br: Grupos
th_th: กลุ่ม
vi_vn: Các nhóm
zh_cn: 群组

source: All existing group links will be reset. Do you want to continue?
de_de: Alle bestehenden Gruppenverknüpfungen werden zurückgesetzt. Möchtest du weiter machen?
es_es: Se restablecerán todos los enlaces de grupo existentes. ¿Quieres continuar?
fil_ph: Ire-reset ang lahat ng umiiral na link ng pangkat. Gusto mo bang magpatuloy?
fr_fr: Tous les liens de groupe existants seront réinitialisés. Voulez-vous continuer ?
hi_in: सभी मौजूदा समूह लिंक रीसेट कर दिए जाएंगे। क्या आप जारी रखना चाहते हैं?
id_id: Semua tautan grup yang ada akan disetel ulang. Apakah Anda ingin melanjutkan?
it_it: Tutti i collegamenti ai gruppi esistenti verranno reimpostati. Vuoi continuare?
ja_jp: 既存のグループリンクはすべてリセットされます。続けますか？
ko_kr: 모든 기존 그룹 링크가 재설정됩니다. 계속하시겠습니까?
ms_my: Semua pautan kumpulan sedia ada akan ditetapkan semula. Adakah anda mahu meneruskan?
pt_br: Todos os links de grupos existentes serão redefinidos. Você quer continuar?
th_th: ลิงก์กลุ่มที่มีอยู่ทั้งหมดจะถูกรีเซ็ต คุณต้องการดำเนินการต่อหรือไม่
vi_vn: Tất cả các liên kết nhóm hiện có sẽ được đặt lại. Bạn có muốn tiếp tục?
zh_cn: 所有现有的组链接都将被重置。你想继续吗？

source: Relink Groups
de_de: Gruppen neu verknüpfen
es_es: Volver a vincular grupos
fil_ph: I-link muli ang Mga Grupo
fr_fr: Groupes de liaison
hi_in: समूहों को फिर से जोड़ें
id_id: Tautkan Ulang Grup
it_it: Ricollega gruppi
ja_jp: 再リンクグループ
ko_kr: 그룹 다시 연결
ms_my: Pautkan semula Kumpulan
pt_br: Revincular grupos
th_th: เชื่อมโยงกลุ่มอีกครั้ง
vi_vn: Nhóm liên kết lại
zh_cn: 重新链接群组

source: Global Groups
de_de: Globale Gruppen
es_es: Grupos globales
fil_ph: Mga Pandaigdigang Grupo
fr_fr: Groupes mondiaux
hi_in: वैश्विक समूह
id_id: Grup Global
it_it: Gruppi globali
ja_jp: グローバルグループ
ko_kr: 글로벌 그룹
ms_my: Kumpulan Global
pt_br: Grupos globais
th_th: กลุ่มทั่วโลก
vi_vn: Nhóm toàn cầu
zh_cn: 全局组

source: Local %s Groups & Chapters
de_de: Lokale %s Gruppen und Ortsverbände
es_es: Locales %s Grupos y Capítulos
fil_ph: Lokal na %s Mga Grupo at Kabanata
fr_fr: Groupes et chapitres locaux %s
hi_in: स्थानीय %s समूह और अध्याय
id_id: Grup & Cabang %s Lokal
it_it: Gruppi e capitoli %s locali
ja_jp: ローカル%sグループとチャプター
ko_kr: 로컬 %s 그룹 및 챕터
ms_my: %s Kumpulan & Bab Setempat
pt_br: Grupos e capítulos %s locais
th_th: กลุ่มและบทในเครื่อง %s
vi_vn: Nhóm & chương địa phương %s
zh_cn: 本地 %s 团体和分会

source: Chapters
de_de: Kapitel
es_es: Capítulos
fil_ph: Mga kabanata
fr_fr: Chapitres
hi_in: अध्याय
id_id: bab
it_it: Capitoli
ja_jp: チャプター
ko_kr: 장
ms_my: Bab
pt_br: Capítulos
th_th: บทที่
vi_vn: chương
zh_cn: 章

source: No Groups found
de_de: Keine Gruppen gefunden
es_es: No se han encontrado grupos
fil_ph: Walang nakitang Grupo
fr_fr: Aucun groupe trouvé
hi_in: कोई समूह नहीं मिला
id_id: Tidak ada Grup yang ditemukan
it_it: Nessun gruppo trovato
ja_jp: グループが見つかりません
ko_kr: 그룹을 찾을 수 없습니다.
ms_my: Tiada Kumpulan ditemui
pt_br: Nenhum grupo encontrado
th_th: ไม่พบกลุ่ม
vi_vn: Không tìm thấy nhóm nào
zh_cn: 找不到群组

source: Like Reaction
de_de: Gefällt mir Reaktion
es_es: Me gusta la reacción
fil_ph: Parang Reaksyon
fr_fr: J'aime la réaction
hi_in: पसंद प्रतिक्रिया
id_id: Suka Reaksi
it_it: Mi piace la reazione
ja_jp: いいね！反応
ko_kr: 좋아요 반응
ms_my: Seperti Reaksi
pt_br: Curtir Reação
th_th: ปฏิกิริยาการชอบ
vi_vn: Thích Phản ứng
zh_cn: 喜欢的反应

source: Trigger
de_de: Abzug
es_es: Generar
fr_fr: Gâchette
hi_in: उत्प्रेरक
ja_jp: 引き金
ko_kr: 방아쇠
ms_my: Pencetus
pt_br: Gatilho
th_th: สิ่งกระตุ้น
vi_vn: Cò súng
zh_cn: 触发

source: Select Survey Trigger
de_de: Wählen Sie Umfrageauslöser aus
es_es: Seleccionar disparador de encuesta
fil_ph: Piliin ang Survey Trigger
fr_fr: Sélectionnez le déclencheur de l'enquête
hi_in: सर्वेक्षण ट्रिगर का चयन करें
id_id: Pilih Pemicu Survei
it_it: Seleziona Attivazione sondaggio
ja_jp: サーベイトリガーを選択
ko_kr: 설문 트리거 선택
ms_my: Pilih Pencetus Tinjauan
pt_br: Selecione o gatilho da pesquisa
th_th: เลือกทริกเกอร์การสำรวจ
vi_vn: Chọn Trình kích hoạt khảo sát
zh_cn: 选择调查触发器

source: On Login
de_de: Beim Anmelden
es_es: Al iniciar sesión
fil_ph: Sa Pag-login
fr_fr: À la connexion
hi_in: लॉगिन पर
id_id: Saat Masuk
it_it: All'accesso
ja_jp: ログイン時
ko_kr: 로그인 시
ms_my: Pada Log Masuk
pt_br: No Login
th_th: เมื่อเข้าสู่ระบบ
vi_vn: Khi đăng nhập
zh_cn: 登录时

source: If selected, survey responses will be saved anonymously
de_de: Wenn ausgewählt, werden Umfrageantworten anonym gespeichert
es_es: Si se selecciona, las respuestas de la encuesta se guardarán de forma anónima
fil_ph: Kung pipiliin, ang mga tugon sa survey ay ise-save nang hindi nagpapakilala
fr_fr: Si cette option est sélectionnée, les réponses au sondage seront enregistrées de manière anonyme
hi_in: यदि चयनित हो, तो सर्वेक्षण प्रतिसाद गुमनाम रूप से सहेजे जाएंगे
id_id: Jika dipilih, tanggapan survei akan disimpan secara anonim
it_it: Se selezionate, le risposte al sondaggio verranno salvate in forma anonima
ja_jp: 選択した場合、調査の回答は匿名で保存されます
ko_kr: 선택하면 설문조사 응답이 익명으로 저장됩니다.
ms_my: Jika dipilih, respons tinjauan akan disimpan secara awanama
pt_br: Se selecionado, as respostas da pesquisa serão salvas anonimamente
th_th: หากเลือก การตอบแบบสำรวจจะถูกบันทึกไว้โดยไม่เปิดเผยตัวตน
vi_vn: Nếu được chọn, các câu trả lời khảo sát sẽ được lưu ẩn danh
zh_cn: 如果选择，调查回复将匿名保存

source: Response required
de_de: Antwort benötigt
es_es: Respuesta requerida
fil_ph: Kinakailangan ang tugon
fr_fr: Réponse requise
hi_in: उत्तर अपेक्षित
id_id: Diperlukan respons
it_it: È richiesta una risposta
ja_jp: 応答が必要です
ko_kr: 응답 필요
ms_my: Respons diperlukan
pt_br: Resposta exigida
th_th: ต้องการคำตอบ
vi_vn: Phản ứng đã yêu cầu
zh_cn: 需要回复

source: If selected, option to close survey pop-up screen is disabled
de_de: Wenn diese Option ausgewählt ist, ist die Option zum Schließen des Umfrage-Popup-Bildschirms deaktiviert
es_es: Si se selecciona, la opción para cerrar la pantalla emergente de la encuesta está deshabilitada
fil_ph: Kung napili, hindi pinagana ang opsyon upang isara ang pop-up screen ng survey
fr_fr: Si elle est sélectionnée, l'option permettant de fermer l'écran contextuel de l'enquête est désactivée
hi_in: यदि चयनित है, तो सर्वेक्षण पॉप-अप स्क्रीन बंद करने का विकल्प अक्षम है
id_id: Jika dipilih, pilihan untuk menutup layar pop-up survei dinonaktifkan
it_it: Se selezionata, l'opzione per chiudere la schermata popup del sondaggio è disabilitata
ja_jp: 選択すると、調査ポップアップ画面を閉じるオプションが無効になります
ko_kr: 선택하면 설문조사 팝업 화면을 닫는 옵션이 비활성화됩니다.
ms_my: Jika dipilih, pilihan untuk menutup skrin pop timbul tinjauan dilumpuhkan
pt_br: Se selecionado, a opção para fechar a tela pop-up da pesquisa está desativada
th_th: หากเลือก ตัวเลือกในการปิดหน้าจอป๊อปอัปแบบสำรวจจะถูกปิดใช้งาน
vi_vn: Nếu được chọn, tùy chọn đóng màn hình bật lên khảo sát sẽ bị tắt
zh_cn: 如果选中，关闭调查弹出屏幕的选项将被禁用

source: Allows Multiple Responses
de_de: Erlaubt Mehrfachantworten
es_es: Permite múltiples respuestas
fil_ph: Nagbibigay-daan sa Maramihang Mga Tugon
fr_fr: Autorise les réponses multiples
hi_in: एकाधिक प्रतिक्रियाओं की अनुमति देता है
id_id: Memungkinkan Banyak Respons
it_it: Consente risposte multiple
ja_jp: 複数回答可
ko_kr: 다중 응답 허용
ms_my: Membenarkan Respons Berbilang
pt_br: Permite várias respostas
th_th: อนุญาตการตอบกลับหลายรายการ
vi_vn: Cho phép nhiều phản hồi
zh_cn: 允许多个响应

source: If selected, users can respond multiple times to the same survey and each response will be saved seperately
de_de: Wenn diese Option ausgewählt ist, können Benutzer mehrmals auf dieselbe Umfrage antworten, und jede Antwort wird separat gespeichert
es_es: Si se selecciona, los usuarios pueden responder varias veces a la misma encuesta y cada respuesta se guardará por separado
fil_ph: Kung pipiliin, maaaring tumugon ang mga user nang maraming beses sa parehong survey at ang bawat tugon ay ise-save nang hiwalay
fr_fr: Si cette option est sélectionnée, les utilisateurs peuvent répondre plusieurs fois au même sondage et chaque réponse sera enregistrée séparément
hi_in: यदि चयनित हो, तो उपयोगकर्ता एक ही सर्वेक्षण में कई बार प्रतिसाद दे सकते हैं और प्रत्येक प्रतिसाद अलग से सहेजा जाएगा
id_id: Jika dipilih, pengguna dapat merespons survei yang sama beberapa kali dan setiap respons akan disimpan secara terpisah
it_it: Se selezionato, gli utenti possono rispondere più volte allo stesso sondaggio e ogni risposta verrà salvata separatamente
ja_jp: 選択すると、ユーザーは同じアンケートに複数回回答でき、各回答は個別に保存されます
ko_kr: 선택하면 사용자는 동일한 설문조사에 여러 번 응답할 수 있으며 각 응답은 별도로 저장됩니다.
ms_my: Jika dipilih, pengguna boleh membalas beberapa kali kepada tinjauan yang sama dan setiap respons akan disimpan secara berasingan
pt_br: Se selecionado, os usuários podem responder várias vezes à mesma pesquisa e cada resposta será salva separadamente
th_th: หากเลือก ผู้ใช้สามารถตอบแบบสำรวจเดียวกันได้หลายครั้ง และแต่ละคำตอบจะถูกบันทึกแยกกัน
vi_vn: Nếu được chọn, người dùng có thể trả lời nhiều lần cho cùng một khảo sát và mỗi câu trả lời sẽ được lưu riêng
zh_cn: 如果选中，用户可以多次回复同一个调查，每个回复将单独保存

source: Choose a template from the list or create a new survey
de_de: Wählen Sie eine Vorlage aus der Liste oder erstellen Sie eine neue Umfrage
es_es: Elija una plantilla de la lista o cree una nueva encuesta
fil_ph: Pumili ng template mula sa listahan o gumawa ng bagong survey
fr_fr: Choisissez un modèle dans la liste ou créez une nouvelle enquête
hi_in: सूची से एक टेम्प्लेट चुनें या एक नया सर्वेक्षण बनाएं
id_id: Pilih templat dari daftar atau buat survei baru
it_it: Scegli un modello dall'elenco o crea un nuovo sondaggio
ja_jp: リストからテンプレートを選択するか、新しい調査を作成します
ko_kr: 목록에서 템플릿을 선택하거나 새 설문조사를 만드세요.
ms_my: Pilih templat daripada senarai atau buat tinjauan baharu
pt_br: Escolha um modelo da lista ou crie uma nova pesquisa
th_th: เลือกเทมเพลตจากรายการหรือสร้างแบบสำรวจใหม่
vi_vn: Chọn một mẫu từ danh sách hoặc tạo một cuộc khảo sát mới
zh_cn: 从列表中选择一个模板或创建一个新的调查表

source: Please enter a survey name
de_de: Bitte geben Sie einen Umfragenamen ein
es_es: Por favor, introduzca un nombre para la encuesta
fil_ph: Mangyaring magpasok ng pangalan ng survey
fr_fr: Veuillez saisir un nom d'enquête
hi_in: कृपया सर्वेक्षण का नाम दर्ज करें
id_id: Silakan masukkan nama survei
it_it: Inserisci un nome per il sondaggio
ja_jp: アンケート名を入力してください
ko_kr: 설문조사 이름을 입력하세요
ms_my: Sila masukkan nama tinjauan
pt_br: Por favor, insira um nome para a pesquisa
th_th: กรุณาระบุชื่อแบบสำรวจ
vi_vn: Vui lòng nhập tên khảo sát
zh_cn: 请输入调查名称

source: Please select a survey trigger
de_de: Bitte wählen Sie einen Umfrageauslöser aus
es_es: Por favor seleccione un disparador de encuesta
fil_ph: Mangyaring pumili ng trigger ng survey
fr_fr: Veuillez sélectionner un déclencheur d'enquête
hi_in: कृपया एक सर्वेक्षण ट्रिगर चुनें
id_id: Silakan pilih pemicu survei
it_it: Seleziona un trigger del sondaggio
ja_jp: 調査のトリガーを選択してください
ko_kr: 설문조사 트리거를 선택해주세요.
ms_my: Sila pilih pencetus tinjauan
pt_br: Selecione um gatilho de pesquisa
th_th: กรุณาเลือกตัวกระตุ้นการสำรวจ
vi_vn: Vui lòng chọn một kích hoạt khảo sát
zh_cn: 请选择一个调查触发器
