Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Something went wrong while accepting request. Please try again.
de_de: Beim Akzeptieren der Anfrage ist ein Fehler aufgetreten. Bitte versuche es erneut.
es_es: Algo salió mal al aceptar la solicitud. Inténtalo de nuevo.
fil_ph: Nagkaproblema habang tinatanggap ang kahilingan. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de l'acceptation de la demande. Veuillez réessayer.
hi_in: अनुरोध स्वीकार करते समय कुछ गड़बड़ी हुई. कृपया पुन: प्रयास करें।
id_id: Terjadi masalah saat menerima permintaan. Silakan coba lagi.
it_it: Qualcosa è andato storto durante l'accettazione della richiesta. Per favore riprova.
ja_jp: リクエストの受け入れ中に問題が発生しました。もう一度試してください。
ko_kr: 요청을 수락하는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa menerima permintaan. Sila cuba lagi.
pt_br: Algo deu errado ao aceitar a solicitação. Por favor, tente novamente.
th_th: เกิดข้อผิดพลาดขณะยอมรับคำขอ กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi khi chấp nhận yêu cầu. Vui lòng thử lại.
zh_cn: 接受请求时出现问题。请再试一次。

source: Request rejected successfully
de_de: Anfrage erfolgreich abgelehnt
es_es: Solicitud rechazada con éxito
fil_ph: Matagumpay na tinanggihan ang kahilingan
fr_fr: Demande rejetée avec succès
hi_in: अनुरोध सफलतापूर्वक अस्वीकार कर दिया गया
id_id: Permintaan berhasil ditolak
it_it: Richiesta respinta con successo
ja_jp: リクエストは正常に拒否されました
ko_kr: 요청이 성공적으로 거부되었습니다.
ms_my: Permintaan berjaya ditolak
pt_br: Pedido rejeitado com sucesso
th_th: คำขอถูกปฏิเสธเรียบร้อยแล้ว
vi_vn: Yêu cầu bị từ chối thành công
zh_cn: 请求被成功拒绝

source: Send Join Requests to
de_de: Senden Sie Beitrittsanfragen an
es_es: Enviar solicitudes de inscripción a
fil_ph: Magpadala ng Mga Kahilingan sa Pagsali sa
fr_fr: Envoyer des demandes d'adhésion à
hi_in: जुड़ने का अनुरोध भेजें
id_id: Kirim Permintaan Bergabung ke
it_it: Invia richieste di iscrizione a
ja_jp: 参加リクエストを送信する
ko_kr: 다음으로 가입 요청 보내기
ms_my: Hantar Permintaan Sertai kepada
pt_br: Enviar solicitações de adesão para
th_th: ส่งคำขอเข้าร่วมไปที่
vi_vn: Gửi yêu cầu tham gia tới
zh_cn: 发送加入请求至

source: Enter only 3 comma separated emails.
de_de: Geben Sie nur 3 durch Kommas getrennte E-Mail-Adressen ein.
es_es: Ingrese solo 3 correos electrónicos separados por comas.
fil_ph: Maglagay lamang ng 3 comma separated na email.
fr_fr: Entrez seulement 3 e-mails séparés par des virgules.
hi_in: केवल 3 अल्पविराम से अलग किए गए ईमेल दर्ज करें.
id_id: Masukkan hanya 3 email yang dipisahkan koma.
it_it: Inserisci solo 3 email separate da virgole.
ja_jp: カンマで区切られた 3 つのメール アドレスのみを入力してください。
ko_kr: 쉼표로 구분된 이메일을 3개만 입력하세요.
ms_my: Masukkan hanya 3 e-mel yang dipisahkan koma.
pt_br: Insira apenas 3 e-mails separados por vírgula.
th_th: กรอกอีเมลโดยคั่นด้วยเครื่องหมายจุลภาคเพียง 3 รายการ
vi_vn: Chỉ nhập 3 email cách nhau bằng dấu phẩy.
zh_cn: 仅输入 3 个以逗号分隔的电子邮件。

source: Enter valid Emails
de_de: Geben Sie gültige E-Mail-Adressen ein
es_es: Ingrese correos electrónicos válidos
fil_ph: Maglagay ng mga wastong Email
fr_fr: Entrez des e-mails valides
hi_in: मान्य ईमेल दर्ज करें
id_id: Masukkan Email yang valid
it_it: Inserisci email valide
ja_jp: 有効なメールアドレスを入力してください
ko_kr: 유효한 이메일을 입력하세요
ms_my: Masukkan E-mel yang sah
pt_br: Insira e-mails válidos
th_th: ป้อนอีเมลที่ถูกต้อง
vi_vn: Nhập email hợp lệ
zh_cn: 输入有效的电子邮件

source: Join request email settings updated successfully
de_de: E-Mail-Einstellungen für Teilnahmeanfragen erfolgreich aktualisiert
es_es: La configuración del correo electrónico de solicitud de inscripción se actualizó correctamente
fil_ph: Matagumpay na na-update ang mga setting ng email ng kahilingan sa pagsali
fr_fr: Paramètres de courrier électronique de demande d'adhésion mis à jour avec succès
hi_in: शामिल होने के अनुरोध वाली ईमेल सेटिंग सफलतापूर्वक अपडेट की गई
id_id: Pengaturan email permintaan bergabung berhasil diperbarui
it_it: Impostazioni email per la richiesta di partecipazione aggiornate correttamente
ja_jp: 参加リクエストのメール設定が正常に更新されました
ko_kr: 가입 요청 이메일 설정이 업데이트되었습니다.
ms_my: Tetapan e-mel permintaan sertai berjaya dikemas kini
pt_br: Configurações de e-mail de solicitação de adesão atualizadas com sucesso
th_th: อัปเดตการตั้งค่าอีเมลคำขอเข้าร่วมสำเร็จแล้ว
vi_vn: Đã cập nhật cài đặt email yêu cầu tham gia thành công
zh_cn: 加入请求电子邮件设置更新成功

source: Something went wrong. Please try again
de_de: Etwas ist schief gelaufen. Bitte versuche es erneut
es_es: Algo salió mal. Inténtalo de nuevo
fil_ph: Nagkaproblema. Pakisubukang muli
fr_fr: Désolé, quelque chose s’est mal passé ! Veuillez essayer à nouveau
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें
id_id: Ada yang salah. Silakan coba lagi
it_it: Qualcosa è andato storto. Si prega di riprovare
ja_jp: 何か問題が発生しました。もう一度お試しください
ko_kr: 문제가 발생했습니다. 다시 시도해 주세요
ms_my: Sesuatu telah berlaku. Sila cuba lagi
pt_br: Algo correu mal. Por favor tente novamente
th_th: บางอย่างผิดพลาด. กรุณาลองอีกครั้ง
vi_vn: Đã xảy ra lỗi. Vui lòng thử lại
zh_cn: 发生了一些错误。请再试一次

source: Discussion deletion confirmation
de_de: Bestätigung zum Löschen der Diskussion
es_es: Confirmación de eliminación de discusión
fil_ph: Pagkumpirma sa pagtanggal ng talakayan
fr_fr: Confirmation de la suppression de la discussion
hi_in: चर्चा हटाने की पुष्टि
id_id: Konfirmasi penghapusan diskusi
it_it: Conferma dell'eliminazione della discussione
ja_jp: ディスカッション削除の確認
ko_kr: 토론 삭제 확인
ms_my: Pengesahan pemadaman perbincangan
pt_br: Confirmação de eliminação da discussão
th_th: ยืนยันการลบการสนทนา
vi_vn: Xác nhận xóa thảo luận
zh_cn: 讨论删除的确认

source: I understand that discussion will be permanently deleted.
de_de: Mir ist bekannt, dass die Diskussion dauerhaft gelöscht wird.
es_es: Entiendo que la discusión se eliminará de forma permanente.
fil_ph: Naiintindihan ko na ang talakayan ay permanenteng tatanggalin.
fr_fr: Je comprends que la discussion sera définitivement supprimée.
hi_in: मैं समझता/समझती हूं कि चर्चा स्थायी रूप से हटा दी जाएगी.
id_id: Saya memahami bahwa diskusi akan dihapus secara permanen.
it_it: Capisco che la discussione verrà eliminata definitivamente.
ja_jp: ディスカッションが完全に削除されることを理解しています。
ko_kr: 토론이 영구적으로 삭제됨을 이해합니다.
ms_my: Saya faham bahawa perbincangan akan dipadamkan secara kekal.
pt_br: Entendo que a discussão será excluída permanentemente.
th_th: ฉันเข้าใจว่าการสนทนาจะถูกลบอย่างถาวร
vi_vn: Tôi hiểu rằng cuộc thảo luận sẽ bị xóa vĩnh viễn.
zh_cn: 我了解该讨论将被永久删除。

source: By checking the boxes below, you can join one of our mailing lists and stay up to date with the latest product updates, upcoming trainings and webinars. If you no longer wish to receive content from either list, you can always uncheck the corresponding box at any time. Please select one or more of the following options
de_de: Wenn Sie die Kästchen unten ankreuzen, können Sie sich einer unserer Mailinglisten anschließen und über die neuesten Produktaktualisierungen, bevorstehenden Schulungen und Webinare auf dem Laufenden bleiben. Wenn Sie von keiner der Listen mehr Inhalte erhalten möchten, können Sie das entsprechende Kästchen jederzeit deaktivieren. Bitte wählen Sie eine oder mehrere der folgenden Optionen aus
es_es: Al marcar las casillas a continuación, puede unirse a una de nuestras listas de correo y mantenerse actualizado con las últimas actualizaciones de productos, próximas capacitaciones y seminarios web. Si ya no desea recibir contenido de ninguna de las listas, siempre puede desmarcar la casilla correspondiente en cualquier momento. Seleccione una o más de las siguientes opciones
fil_ph: Sa pamamagitan ng paglalagay ng check sa mga kahon sa ibaba, maaari kang sumali sa isa sa aming mga mailing list at manatiling napapanahon sa mga pinakabagong update sa produkto, paparating na pagsasanay at webinar. Kung hindi mo na gustong makatanggap ng nilalaman mula sa alinmang listahan, maaari mong palaging alisan ng check ang kaukulang kahon anumang oras. Mangyaring pumili ng isa o higit pa sa mga sumusunod na opsyon
fr_fr: En cochant les cases ci-dessous, vous pouvez rejoindre l'une de nos listes de diffusion et rester informé des dernières mises à jour de produits, des formations à venir et des webinaires. Si vous ne souhaitez plus recevoir de contenu de l'une ou l'autre des listes, vous pouvez toujours décocher la case correspondante à tout moment. Veuillez sélectionner une ou plusieurs des options suivantes
hi_in: नीचे दिए गए बक्सों को चेक करके, आप हमारी मेलिंग सूचियों में से एक में शामिल हो सकते हैं और नवीनतम उत्पाद अपडेट, आगामी प्रशिक्षण और वेबिनार के साथ अद्यतित रह सकते हैं। यदि आप अब किसी भी सूची से सामग्री प्राप्त नहीं करना चाहते हैं, तो आप किसी भी समय संबंधित बॉक्स को अनचेक कर सकते हैं। कृपया निम्न विकल्पों में से एक या अधिक का चयन करें
id_id: Dengan mencentang kotak di bawah, Anda dapat bergabung dengan salah satu milis kami dan terus mengikuti perkembangan produk terkini, pelatihan mendatang, dan webinar. Jika Anda tidak ingin lagi menerima konten dari daftar mana pun, Anda selalu dapat menghapus centang pada kotak terkait kapan saja. Silakan pilih satu atau lebih opsi berikut
it_it: Selezionando le caselle sottostanti, puoi iscriverti a una delle nostre mailing list e rimanere aggiornato sugli ultimi aggiornamenti dei prodotti, sui prossimi corsi di formazione e webinar. Se non desideri più ricevere contenuti da nessuna delle due liste, puoi sempre deselezionare la casella corrispondente in qualsiasi momento. Seleziona una o più delle seguenti opzioni
ja_jp: 下のボックスにチェックを入れると、メーリング リストのいずれかに参加し、最新の製品アップデート、今後のトレーニング、ウェビナーに関する最新情報を入手できます。どちらのリストからもコンテンツを受信したくない場合は、いつでも対応するボックスのチェックを外すことができます。次のオプションを 1 つ以上選択してください
ko_kr: 아래 상자를 선택하면 메일링 리스트 중 하나에 가입하고 최신 제품 업데이트, 예정된 교육 및 웨비나에 대한 최신 정보를 얻을 수 있습니다. 목록에서 더 이상 콘텐츠를 받지 않으려면 언제든지 해당 상자를 선택 취소할 수 있습니다. 다음 옵션 중 하나 이상을 선택하십시오.
ms_my: Dengan menandai kotak di bawah, anda boleh menyertai salah satu daripada senarai mel kami dan mengikuti perkembangan terkini produk, latihan dan webinar yang akan datang. Jika anda tidak lagi mahu menerima kandungan daripada mana-mana senarai, anda sentiasa boleh menyahtanda kotak yang sepadan pada bila-bila masa. Sila pilih satu atau lebih daripada pilihan berikut
pt_br: Ao marcar as caixas abaixo, você pode entrar em uma de nossas listas de e-mail e ficar atualizado com as últimas atualizações de produtos, próximos treinamentos e webinars. Se você não deseja mais receber conteúdo de nenhuma das listas, pode sempre desmarcar a caixa correspondente a qualquer momento. Selecione uma ou mais das seguintes opções
th_th: เมื่อทำเครื่องหมายในช่องด้านล่าง คุณจะเข้าร่วมหนึ่งในรายชื่ออีเมลของเราและติดตามข่าวสารล่าสุดเกี่ยวกับการอัปเดตผลิตภัณฑ์ล่าสุด การฝึกอบรมและการสัมมนาผ่านเว็บที่กำลังจะมีขึ้น หากคุณไม่ต้องการรับเนื้อหาจากรายการใดรายการหนึ่งอีกต่อไป คุณสามารถยกเลิกการเลือกช่องที่เกี่ยวข้องได้ทุกเมื่อ โปรดเลือกตัวเลือกใดตัวเลือกหนึ่งต่อไปนี้
vi_vn: Bằng cách chọn các hộp bên dưới, bạn có thể tham gia một trong các danh sách gửi thư của chúng tôi và cập nhật các bản cập nhật sản phẩm mới nhất, các khóa đào tạo và hội thảo trên web sắp tới. Nếu bạn không muốn nhận nội dung từ một trong hai danh sách nữa, bạn luôn có thể bỏ chọn hộp tương ứng bất kỳ lúc nào. Vui lòng chọn một hoặc nhiều tùy chọn sau
zh_cn: 通过选中下面的框，您可以加入我们的邮件列表之一，并了解最新的产品更新、即将举行的培训和网络研讨会。如果您不再希望接收来自任一列表的内容，您可以随时取消选中相应的框。请选择以下一项或多项选项

source: Send me product updates
de_de: Senden Sie mir Produktaktualisierungen
es_es: Enviarme actualizaciones de productos
fil_ph: Padalhan ako ng mga update sa produkto
fr_fr: Envoyez-moi des mises à jour de produits
hi_in: मुझे उत्पाद अद्यतन भेजें
id_id: Kirimi saya pembaruan produk
it_it: Inviami aggiornamenti sul prodotto
ja_jp: 製品の最新情報を送信してください
ko_kr: 제품 업데이트 보내기
ms_my: Hantarkan saya kemas kini produk
pt_br: Envie-me atualizações de produtos
th_th: ส่งการอัปเดตผลิตภัณฑ์ให้ฉัน
vi_vn: Gửi cho tôi thông tin cập nhật về sản phẩm
zh_cn: 向我发送产品更新

source: Send me upcoming training updates
de_de: Senden Sie mir bevorstehende Schulungsupdates
es_es: Enviarme próximas actualizaciones de capacitación
fil_ph: Padalhan ako ng mga paparating na update sa pagsasanay
fr_fr: Envoyez-moi des mises à jour sur les formations à venir
hi_in: मुझे आगामी प्रशिक्षण अद्यतन भेजें
id_id: Kirimi saya pembaruan pelatihan mendatang
it_it: Inviami i prossimi aggiornamenti sulla formazione
ja_jp: 今後のトレーニングの最新情報を送信してください
ko_kr: 예정된 교육 업데이트 보내기
ms_my: Hantarkan saya kemas kini latihan yang akan datang
pt_br: Envie-me as próximas atualizações de treinamento
th_th: ส่งข้อมูลอัปเดตการฝึกอบรมที่กำลังจะมีขึ้นให้ฉัน
vi_vn: Gửi cho tôi thông tin cập nhật về đào tạo sắp tới
zh_cn: 向我发送即将到来的培训更新

source: Send me webinar updates
de_de: Senden Sie mir Webinar-Updates
es_es: Enviarme actualizaciones de seminarios web
fil_ph: Padalhan ako ng mga update sa webinar
fr_fr: Envoyez-moi les mises à jour du webinaire
hi_in: मुझे वेबिनार अपडेट भेजें
id_id: Kirimi saya pembaruan webinar
it_it: Inviami aggiornamenti sul webinar
ja_jp: ウェビナーの最新情報を送ってください
ko_kr: 웨비나 업데이트 보내기
ms_my: Hantarkan saya kemas kini webinar
pt_br: Envie-me atualizações de webinars
th_th: ส่งการอัปเดตการสัมมนาผ่านเว็บให้ฉัน
vi_vn: Gửi cho tôi thông tin cập nhật về hội thảo trên web
zh_cn: 向我发送网络研讨会更新

source: Your mailing list subscription has been updated
de_de: Ihr Mailinglisten-Abonnement wurde aktualisiert
es_es: Su suscripción a la lista de correo ha sido actualizada
fil_ph: Na-update ang iyong subscription sa mailing list
fr_fr: Votre abonnement à la liste de diffusion a été mis à jour
hi_in: आपकी मेलिंग सूची सदस्यता अपडेट कर दी गई है
id_id: Langganan milis Anda telah diperbarui
it_it: La tua iscrizione alla mailing list è stata aggiornata
ja_jp: メーリングリストの購読が更新されました
ko_kr: 메일링 리스트 구독이 업데이트되었습니다.
ms_my: Langganan senarai mel anda telah dikemas kini
pt_br: Sua inscrição na lista de e-mails foi atualizada
th_th: อัพเดทการสมัครรายชื่อผู้รับจดหมายของคุณแล้ว
vi_vn: Đăng ký danh sách gửi thư của bạn đã được cập nhật
zh_cn: 您的邮件列表订阅已更新

source: You have successfully unsubscribed from mailing list
de_de: Sie haben sich erfolgreich von der Mailingliste abgemeldet
es_es: Ha cancelado con éxito su suscripción a la lista de correo
fil_ph: Matagumpay kang nag-unsubscribe sa mailing list
fr_fr: Vous avez réussi à vous désinscrire de la liste de diffusion
hi_in: आपने मेलिंग सूची से सफलतापूर्वक सदस्यता समाप्त कर ली है
id_id: Anda telah berhasil berhenti berlangganan dari milis
it_it: Hai annullato con successo l'iscrizione alla mailing list
ja_jp: メーリングリストの購読を解除しました
ko_kr: 메일링 리스트에서 성공적으로 구독을 취소했습니다.
ms_my: Anda telah berjaya berhenti melanggan daripada senarai mel
pt_br: Você cancelou a inscrição na lista de e-mail com sucesso
th_th: คุณยกเลิกการสมัครจากรายชื่อผู้รับจดหมายสำเร็จแล้ว
vi_vn: Bạn đã hủy đăng ký thành công khỏi danh sách gửi thư
zh_cn: 您已成功从邮件列表中取消订阅

source: External Email updated successfully !
de_de: Externe E-Mail erfolgreich aktualisiert!
es_es: ¡Correo electrónico externo actualizado exitosamente!
fil_ph: Matagumpay na na-update ang External Email!
fr_fr: Email externe mis à jour avec succès !
hi_in: बाह्य ईमेल सफलतापूर्वक अद्यतन किया गया!
id_id: Email Eksternal berhasil diperbarui!
it_it: Email esterna aggiornata con successo!
ja_jp: 外部メールが正常に更新されました。
ko_kr: 외부 이메일이 성공적으로 업데이트되었습니다!
ms_my: E-mel Luaran berjaya dikemas kini!
pt_br: E-mail externo atualizado com sucesso!
th_th: อัปเดตอีเมล์ภายนอกเรียบร้อยแล้ว!
vi_vn: Email bên ngoài đã được cập nhật thành công!
zh_cn: 外部电子邮件更新成功！

source: A valid company email cannot be set as an external email.
de_de: Eine gültige Firmen-E-Mail kann nicht als externe E-Mail festgelegt werden.
es_es: No se puede configurar un correo electrónico de empresa válido como correo electrónico externo.
fil_ph: Ang isang wastong email ng kumpanya ay hindi maaaring itakda bilang isang panlabas na email.
fr_fr: Une adresse e-mail d'entreprise valide ne peut pas être définie comme adresse e-mail externe.
hi_in: किसी वैध कंपनी ईमेल को बाहरी ईमेल के रूप में सेट नहीं किया जा सकता.
id_id: Email perusahaan yang valid tidak dapat ditetapkan sebagai email eksternal.
it_it: Un indirizzo email aziendale valido non può essere impostato come indirizzo email esterno.
ja_jp: 有効な会社のメールを外部メールとして設定することはできません。
ko_kr: 유효한 회사 이메일은 외부 이메일로 설정할 수 없습니다.
ms_my: E-mel syarikat yang sah tidak boleh ditetapkan sebagai e-mel luaran.
pt_br: Um e-mail empresarial válido não pode ser definido como e-mail externo.
th_th: ไม่สามารถตั้งค่าอีเมลบริษัทที่ถูกต้องเป็นอีเมลภายนอกได้
vi_vn: Không thể thiết lập email công ty hợp lệ làm email bên ngoài.
zh_cn: 有效的公司电子邮件不能设置为外部电子邮件。

source: Something went wrong. Try again later!
de_de: Etwas ist schief gelaufen. Versuchen Sie es später erneut!
es_es: Algo salió mal. ¡Inténtalo de nuevo más tarde!
fil_ph: Nagkaproblema. Subukan ulit mamaya!
fr_fr: Quelque chose s'est mal passé. Réessayez plus tard!
hi_in: कुछ गलत हो गया। बाद में पुन: प्रयास!
id_id: Ada yang salah. Coba lagi nanti!
it_it: Qualcosa è andato storto. Riprovare più tardi!
ja_jp: 何か問題が発生しました。あとでもう一度試してみてください！
ko_kr: 문제가 발생했습니다. 나중에 다시 시도해 보세요!
ms_my: Sesuatu telah berlaku. Cuba lagi nanti!
pt_br: Algo deu errado. Tente mais tarde!
th_th: บางอย่างผิดพลาด. ลองอีกครั้งในภายหลัง!
vi_vn: Đã xảy ra lỗi. Thử lại sau!
zh_cn: 出事了以后再试一次！

source: Messages Marked as Read successfully !
de_de: Als erfolgreich gelesen markierte Nachrichten!
es_es: Mensajes marcados como leídos correctamente.
fil_ph: Mga Mensahe na Minarkahan bilang Matagumpay na Nabasa!
fr_fr: Messages marqués comme lus avec succès !
hi_in: संदेश सफलतापूर्वक पढ़ा गया के रूप में चिह्नित!
id_id: Pesan Ditandai sebagai Telah Dibaca dengan sukses!
it_it: Messaggi contrassegnati come letti con successo!
ja_jp: メッセージが正常に読み取られたとマークされました。
ko_kr: 메시지가 성공적으로 읽음으로 표시되었습니다!
ms_my: Mesej Ditanda sebagai Dibaca dengan jayanya!
pt_br: Mensagens marcadas como lidas com sucesso!
th_th: ข้อความถูกทำเครื่องหมายว่าอ่านแล้วสำเร็จ!
vi_vn: Tin nhắn được đánh dấu là đã đọc thành công!
zh_cn: 消息标记为已读成功！

source: Messages deleted successfully !
de_de: Nachrichten erfolgreich gelöscht!
es_es: ¡Mensajes eliminados exitosamente!
fil_ph: Matagumpay na natanggal ang mga mensahe!
fr_fr: Messages supprimés avec succès !
hi_in: संदेश सफलतापूर्वक हटा दिए गए!
id_id: Pesan berhasil dihapus!
it_it: Messaggi eliminati con successo!
ja_jp: メッセージは正常に削除されました。
ko_kr: 메시지가 성공적으로 삭제되었습니다!
ms_my: Mesej berjaya dipadamkan!
pt_br: Mensagens excluídas com sucesso!
th_th: ลบข้อความเรียบร้อยแล้ว !
vi_vn: Tin nhắn đã được xóa thành công!
zh_cn: 消息删除成功！

source: Manage Dynamic Lists
de_de: Dynamische Listen verwalten
es_es: Administrar listas dinámicas
fil_ph: Pamahalaan ang Mga Dynamic na Listahan
fr_fr: Gérer les listes dynamiques
hi_in: गतिशील सूचियाँ प्रबंधित करें
id_id: Kelola Daftar Dinamis
it_it: Gestisci elenchi dinamici
ja_jp: 動的リストの管理
ko_kr: 동적 목록 관리
ms_my: Urus Senarai Dinamik
pt_br: Gerenciar listas dinâmicas
th_th: การจัดการรายการไดนามิก
vi_vn: Quản lý danh sách động
zh_cn: 管理动态列表

source: Selected dynamic lists users in %s
de_de: Ausgewählte dynamische Listenbenutzer in %s
es_es: Usuarios de listas dinámicas seleccionadas en %s
fil_ph: Mga napiling dynamic na listahan ng mga user sa %s
fr_fr: Listes dynamiques sélectionnées des utilisateurs dans %s
hi_in: चयनित डायनामिक सूचियाँ %s में उपयोगकर्ता
id_id: Daftar dinamis yang dipilih pengguna di %s
it_it: Elenchi dinamici selezionati utenti in %s
ja_jp: 選択された動的リストのユーザーは %s 内にあります
ko_kr: 선택된 동적 목록은 %s의 사용자를 나열합니다.
ms_my: Pengguna senarai dinamik yang dipilih dalam %s
pt_br: Usuários de listas dinâmicas selecionadas em %s
th_th: รายชื่อผู้ใช้แบบไดนามิกที่เลือกใน %s
vi_vn: Danh sách động được chọn người dùng trong %s
zh_cn: 选定的动态列表用户位于 %s

source: No %s users found in the selected dynamic lists.
de_de: In den ausgewählten dynamischen Listen wurden keine %s Benutzer gefunden.
es_es: No se encontraron %s usuarios en las listas dinámicas seleccionadas.
fil_ph: Walang %s (na) user na natagpuan sa mga napiling dynamic na listahan.
fr_fr: Aucun utilisateur %s trouvé dans les listes dynamiques sélectionnées.
hi_in: चयनित गतिशील सूचियों में कोई %s उपयोगकर्ता नहीं मिला.
id_id: Tidak ditemukan %s pengguna dalam daftar dinamis yang dipilih.
it_it: Nessun utente %s trovato negli elenchi dinamici selezionati.
ja_jp: 選択した動的リストに %s 人のユーザーが見つかりません。
ko_kr: 선택한 동적 목록에서 %s명의 사용자를 찾을 수 없습니다.
ms_my: Tiada %s pengguna ditemui dalam senarai dinamik yang dipilih.
pt_br: Nenhum %s usuário encontrado nas listas dinâmicas selecionadas.
th_th: ไม่พบผู้ใช้ %s รายในรายการไดนามิกที่เลือก
vi_vn: Không tìm thấy %s người dùng nào trong danh sách động đã chọn.
zh_cn: 在选定的动态列表中未找到 %s 个用户。

source: Bio updated successfully
de_de: Biografie erfolgreich aktualisiert
es_es: Biografía actualizada exitosamente
fil_ph: Matagumpay na na-update ang bio
fr_fr: Bio mise à jour avec succès
hi_in: बायो सफलतापूर्वक अपडेट किया गया
id_id: Biodata berhasil diperbarui
it_it: Biografia aggiornata con successo
ja_jp: バイオが正常に更新されました
ko_kr: 바이오가 성공적으로 업데이트되었습니다
ms_my: Bio berjaya dikemas kini
pt_br: Bio atualizada com sucesso
th_th: อัปเดตไบโอเรียบร้อยแล้ว
vi_vn: Tiểu sử đã được cập nhật thành công
zh_cn: 个人简介更新成功

source: Something went wrong while updating the bio. Please try again.
de_de: Beim Aktualisieren der Biografie ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error al actualizar la biografía. Inténtalo de nuevo.
fil_ph: Nagkaproblema habang ina-update ang bio. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de la mise à jour de la biographie. Veuillez réessayer.
hi_in: बायो अपडेट करते समय कुछ गड़बड़ी हुई। कृपया पुनः प्रयास करें।
id_id: Terjadi kesalahan saat memperbarui biodata. Coba lagi.
it_it: Si è verificato un errore durante l'aggiornamento della biografia. Riprova.
ja_jp: プロフィールの更新中に問題が発生しました。もう一度お試しください。
ko_kr: 자기소개를 업데이트하는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa mengemas kini bio. Sila cuba lagi.
pt_br: Ocorreu um erro ao atualizar a biografia. Tente novamente.
th_th: เกิดข้อผิดพลาดขณะอัปเดตข้อมูลประวัติ โปรดลองอีกครั้ง
vi_vn: Có lỗi xảy ra khi cập nhật tiểu sử. Vui lòng thử lại.
zh_cn: 更新个人简介时出现错误。请重试。

source: Album updated successfully
de_de: Album erfolgreich aktualisiert
es_es: Álbum actualizado con éxito
fil_ph: Matagumpay na na-update ang album
fr_fr: Album mis à jour avec succès
hi_in: एल्बम सफलतापूर्वक अपडेट किया गया
id_id: Album berhasil diperbarui
it_it: Album aggiornato con successo
ja_jp: アルバムが正常に更新されました
ko_kr: 앨범이 업데이트되었습니다.
ms_my: Album berjaya dikemas kini
pt_br: Álbum atualizado com sucesso
th_th: อัปเดตอัลบั้มเรียบร้อยแล้ว
vi_vn: Album được cập nhật thành công
zh_cn: 专辑更新成功

source: Album created successfully
de_de: Album erfolgreich erstellt
es_es: Álbum creado con éxito
fil_ph: Matagumpay na nagawa ang album
fr_fr: Album créé avec succès
hi_in: एल्बम सफलतापूर्वक बनाया गया
id_id: Album berhasil dibuat
it_it: Album creato con successo
ja_jp: アルバムが正常に作成されました
ko_kr: 앨범이 생성되었습니다.
ms_my: Album berjaya dibuat
pt_br: Álbum criado com sucesso
th_th: สร้างอัลบั้มสำเร็จ
vi_vn: Album được tạo thành công
zh_cn: 成功创建相册

source: Upload Media
de_de: Medien hochladen
es_es: Subir medios
fil_ph: Mag-upload ng Media
fr_fr: Télécharger le média
hi_in: मीडिया अपलोड करें
id_id: Unggah Media
it_it: Carica media
ja_jp: メディアのアップロード
ko_kr: 미디어 업로드
ms_my: Muat naik Media
pt_br: Enviar Arquivos
th_th: อัพโหลดสื่อ
vi_vn: Tải lên phương tiện
zh_cn: 上传媒体
