Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Automatically send inactivity notifications to %1$s members after %2$s days of inactivity and send notifications every %3$s days thereafter.
de_de: Senden Sie nach %2$s Tagen Inaktivität automatisch Inaktivitätsbenachrichtigungen an %1$s Mitglieder und senden Sie danach alle %3$s Tage Benachrichtigungen.
es_es: Envíe automáticamente notificaciones de inactividad a %1$s miembros después de %2$s días de inactividad y envíe notificaciones cada %3$s días a partir de entonces.
fil_ph: Awtomatikong magpadala ng mga abiso sa kawalan ng aktibidad sa %1$s mga miyembro pagkatapos ng %2$s (na) araw ng kawalan ng aktibidad at magpadala ng mga abiso bawat %3$s araw pagkatapos noon.
fr_fr: Envoyez automatiquement des notifications d'inactivité à %1$s membres après %2$s jours d'inactivité et envoyez des notifications tous les %3$s jours par la suite.
hi_in: %2$s दिनों की निष्क्रियता के बाद स्वचालित रूप से %1$s सदस्यों को निष्क्रियता सूचनाएं भेजें और उसके बाद हर %3$s दिनों में सूचनाएं भेजें।
id_id: Secara otomatis mengirimkan pemberitahuan ketidakaktifan kepada %1$s anggota setelah %2$s hari tidak aktif dan mengirimkan pemberitahuan setiap %3$s hari setelahnya.
it_it: Invia automaticamente notifiche di inattività a %1$s membri dopo %2$s giorni di inattività e successivamente invia notifiche ogni %3$s giorni.
ja_jp: %2$s 日間非アクティブ状態が続くと、非アクティブ状態の通知が %1$s メンバーに自動的に送信され、その後は %3$s 日ごとに通知が送信されます。
ko_kr: %2$s일 동안 활동이 없으면 자동으로 %1$s 회원에게 비활성 알림을 보내고 그 이후로는 %3$s일마다 알림을 보냅니다.
ms_my: Hantar pemberitahuan ketidakaktifan secara automatik kepada %1$s ahli selepas %2$s hari tidak aktif dan hantar pemberitahuan setiap %3$s hari selepas itu.
pt_br: Envie automaticamente notificações de inatividade para %1$s membros após %2$s dias de inatividade e envie notificações a cada %3$s dias a partir de então.
th_th: ส่งการแจ้งเตือนการไม่มีกิจกรรมไปยังสมาชิก %1$s โดยอัตโนมัติหลังจากไม่มีการใช้งาน %2$s วัน และส่งการแจ้งเตือนทุก %3$s วันหลังจากนั้น
vi_vn: Tự động gửi thông báo không hoạt động cho các thành viên %1$s sau %2$s ngày không hoạt động và gửi thông báo mỗi %3$s ngày sau đó.
zh_cn: 在不活动 %2$s 天后自动向 %1$s 个成员发送不活动通知，此后每 %3$s 天发送一次通知。

source: Notifications to Team members every %1$s day
de_de: Benachrichtigungen an Teammitglieder jeden %1$s Tag
es_es: Notificaciones a los miembros del equipo cada %1$s día
fil_ph: Mga abiso sa mga miyembro ng Koponan bawat %1$s araw
fr_fr: Notifications aux membres de l'équipe tous les %1$s jours
hi_in: टीम के सदस्यों को हर %1$s दिन सूचनाएँ
id_id: Pemberitahuan kepada anggota Tim setiap %1$s hari
it_it: Notifiche ai membri del team ogni %1$s giorno
ja_jp: チームメンバーへの通知は%1$s日ごとに行われます
ko_kr: %1$s일마다 팀원에게 알림
ms_my: Pemberitahuan kepada ahli Pasukan setiap %1$s hari
pt_br: Notificações para membros da equipe todos os %1$s dias
th_th: แจ้งเตือนสมาชิกในทีมทุก ๆ %1$s วัน
vi_vn: Thông báo cho các thành viên trong nhóm mỗi %1$s ngày
zh_cn: 每 %1$s 天向团队成员发送通知

source: Update Notifications
de_de: Benachrichtigungen aktualisieren
es_es: Actualizar Notificaciones
fil_ph: I-update ang Mga Notification
fr_fr: Notifications de mises à jour
hi_in: सूचनाएं अपडेट करें
id_id: Pemberitahuan Pembaruan
it_it: Aggiorna le Notifiche
ja_jp: 更新通知
ko_kr: 알림 업데이트
ms_my: Kemas kini Pemberitahuan
pt_br: Atualizar Notificações
th_th: อัปเดตการแจ้งเตือน
vi_vn: Cập nhật thông báo
zh_cn: 更新通知

source: %s Disclaimer
de_de: %s Haftungsausschluss
es_es: %s Descargo de responsabilidad
fr_fr: %s Avis de non-responsabilité
hi_in: %s अस्वीकरण जोड़ें
id_id: %s Penafian
it_it: %s Dichiarazione di non responsabilità
ja_jp: %s 免責事項
ko_kr: %s 면책조항 추가
ms_my: %s Penafian
pt_br: %s Isenção de responsabilidade
th_th: %s ข้อจำกัดความรับผิดชอบ
vi_vn: %s Tuyên bố từ chối trách nhiệm
zh_cn: %s免责声明

source: The following disclaimer message will be shown as part of every %1$s description
de_de: Der folgende Haftungsausschluss wird als Teil jeder %1$s-Beschreibung angezeigt
es_es: El siguiente mensaje de exención de responsabilidad se mostrará como parte de cada descripción de %1$s
fil_ph: Ang sumusunod na mensahe ng disclaimer ay ipapakita bilang bahagi ng bawat %1$s paglalarawan
fr_fr: Le message de non-responsabilité suivant s'affichera dans chaque description de %1$s
hi_in: निम्नलिखित अस्वीकरण संदेश प्रत्येक %1$s विवरण के भाग के रूप में दिखाया जाएगा
id_id: Pesan penafian berikut akan ditampilkan sebagai bagian dari setiap deskripsi %1$s
it_it: Il seguente messaggio di esclusione della responsabilità verrà mostrato come parte di ogni descrizione di %1$s
ja_jp: 次の免責事項メッセージは、すべての%1$sの説明の一部として表示されます。
ko_kr: 다음 고지 사항 메시지는 모든 %1$s 설명의 일부로 표시됩니다.
ms_my: Mesej penafian berikut akan ditunjukkan sebagai sebahagian daripada setiap huraian %1$s.
pt_br: A seguinte mensagem de isenção de responsabilidade será mostrada como parte de cada descrição de %1$s
th_th: ข้อความปฏิเสธความรับผิดชอบต่อไปนี้จะแสดงเป็นส่วนหนึ่งของคำอธิบายทุก %1$s
vi_vn: Thông báo từ chối trách nhiệm sau đây sẽ được hiển thị như một phần của mọi mô tả %1$s
zh_cn: 以下免责声明消息将显示在每个 %1$s 说明中

source: No disclaimer found. Please create a new one now.
de_de: Kein Haftungsausschluss gefunden. Bitte erstellen Sie jetzt ein neues.
es_es: No se encontró ningún descargo de responsabilidad. Por favor cree uno nuevo ahora.
fil_ph: Walang nakitang disclaimer. Mangyaring lumikha ng bago ngayon.
fr_fr: Aucune clause de non-responsabilité trouvée. Veuillez en créer un nouveau maintenant.
hi_in: कोई अस्वीकरण नहीं मिला. कृपया अब एक नया बनाएं.
id_id: Tidak ditemukan penafian. Silakan buat yang baru sekarang.
it_it: Nessuna clausola di esclusione della responsabilità trovata. Per favore creane uno nuovo adesso.
ja_jp: 免責事項が見つかりませんでした。今すぐ新しいものを作成してください。
ko_kr: 면책조항을 찾을 수 없습니다. 지금 새 계정을 만드세요.
ms_my: Tiada penafian ditemui. Sila buat yang baharu sekarang.
pt_br: Nenhuma isenção de responsabilidade encontrada. Por favor, crie um novo agora.
th_th: ไม่พบข้อจำกัดความรับผิดชอบ โปรดสร้างใหม่ทันที
vi_vn: Không tìm thấy tuyên bố từ chối trách nhiệm. Hãy tạo một cái mới ngay bây giờ.
zh_cn: 未找到免责声明。请立即创建一个新的。

source: %s Workflow Setting
de_de: %s Workflow-Einstellung
es_es: %s Configuración del flujo de trabajo
fil_ph: %s Setting ng Workflow
fr_fr: %s Paramètre du flux de travail
hi_in: %s वर्कफ़्लो सेटिंग
id_id: %s Pengaturan Alur Kerja
it_it: %s Impostazione del flusso di lavoro
ja_jp: %s ワークフロー設定
ko_kr: %s 워크플로 설정
ms_my: %s Tetapan Aliran Kerja
pt_br: %s Configuração do fluxo de trabalho
th_th: %s การตั้งค่าเวิร์กโฟลว์
vi_vn: %s Thiết lập quy trình làm việc
zh_cn: %s 工作流程设置

source: Hide %1$s members from %1$s Tile view in Discover Tab
de_de: Verstecke %1$s Mitglieder aus der %1$s-Kachel-Ansicht im Entdecken-Tab
es_es: Ocultar %1$s miembros de la vista de mosaico %1$s en la pestaña Descubrir
fil_ph: Itago ang %1$s mga miyembro mula sa %1$s Tile view sa Discover Tab
fr_fr: Masquer %1$s membres de la vue en mosaïque %1$s dans l'onglet Découvrir
hi_in: डिस्कवर टैब में %1$s टाइल दृश्य से %1$s सदस्यों को छिपाएं
id_id: Sembunyikan %1$s anggota dari tampilan Ubin %1$s di Tab Penemuan
it_it: Nascondi %1$s membri dalla visualizzazione Tile %1$s nella scheda Scopri
ja_jp: ディスカバータブのタイルビュー（%1$s）から%1$s人のメンバーを非表示にする
ko_kr: Discover 탭의 %1$s 타일 보기에서 %1$s명의 멤버를 숨깁니다.
ms_my: Sembunyikan %1$s ahli daripada %1$s paparan Jubin dalam Tab Temui
pt_br: Ocultar %1$s membros da visualização em mosaico %1$s na guia Descobrir
th_th: ซ่อนสมาชิก %1$s รายจากมุมมองไทล์ %1$s รายในแท็บ Discover
vi_vn: Ẩn %1$s thành viên khỏi chế độ xem Ngói %1$s trong Tab Khám phá
zh_cn: 在“发现”标签页的“%1$s”平铺视图中隐藏 %1$s 位成员

source: Allow any member with Mentor role type to complete the %s
de_de: Erlauben Sie jedem Mitglied mit der Rolle „Mentor“, die %s abzuschließen.
es_es: Permitir que cualquier miembro con el tipo de rol de Mentor complete el %s
fil_ph: Pahintulutan ang sinumang miyembro na may uri ng tungkulin ng Mentor na kumpletuhin ang %s
fr_fr: Autoriser tout membre ayant le type de rôle Mentor à terminer le %s
hi_in: मेंटर भूमिका प्रकार वाले किसी भी सदस्य को %s पूरा करने की अनुमति दें
id_id: Izinkan anggota mana pun dengan tipe peran Mentor untuk menyelesaikan %s
it_it: Consenti a qualsiasi membro con ruolo di tipo Mentore di completare %s
ja_jp: メンターの役割タイプを持つメンバーが%sを完了できるようにします
ko_kr: 멘토 역할 유형의 모든 멤버가 %s을 완료하도록 허용합니다.
ms_my: Benarkan mana-mana ahli dengan jenis peranan Mentor melengkapkan %s
pt_br: Permitir que qualquer membro com função de Mentor conclua o %s
th_th: อนุญาตให้สมาชิกที่มีบทบาทเป็นที่ปรึกษาทำสิ่งต่อไปนี้ให้เสร็จสมบูรณ์ %s
vi_vn: Cho phép bất kỳ thành viên nào có loại vai trò Người cố vấn hoàn thành %s
zh_cn: 允许任何具有导师角色类型的成员完成%s

source: Allow any member with Mentee role type to complete the %s
de_de: Erlauben Sie jedem Mitglied mit der Rolle „Mentee“, die %s abzuschließen.
es_es: Permitir que cualquier miembro con el tipo de rol de Mentee complete el %s
fil_ph: Pahintulutan ang sinumang miyembro na may uri ng tungkulin ng Mentee na kumpletuhin ang %s
fr_fr: Autoriser tout membre ayant le type de rôle Mentoré à compléter le %s
hi_in: मेंटी रोल प्रकार वाले किसी भी सदस्य को %s पूरा करने की अनुमति दें
id_id: Izinkan anggota mana pun dengan tipe peran Mentee untuk melengkapi %s
it_it: Consenti a qualsiasi membro con ruolo di tipo Mentee di completare %s
ja_jp: メンティーの役割タイプを持つすべてのメンバーが%sを完了できるようにします
ko_kr: 멘티 역할 유형의 모든 멤버가 %s을 완료하도록 허용합니다.
ms_my: Benarkan mana-mana ahli dengan jenis peranan Mentee melengkapkan %s
pt_br: Permitir que qualquer membro com o tipo de função de Mentor conclua o %s
th_th: อนุญาตให้สมาชิกที่มีบทบาทเป็น Mentee สามารถทำ %s ให้เสร็จสมบูรณ์ได้
vi_vn: Cho phép bất kỳ thành viên nào có loại vai trò Người được cố vấn hoàn thành %s
zh_cn: 允许任何具有“受指导者”角色类型的成员完成%s

source: Automatically complete the %s after all the Action Items and Touch Points are marked as Done.
de_de: Schließen Sie %s automatisch ab, nachdem alle Aktionselemente und Berührungspunkte als „Erledigt“ markiert wurden.
es_es: Complete automáticamente %s después de que todos los elementos de acción y puntos de contacto estén marcados como Terminados.
fil_ph: Awtomatikong kumpletuhin ang %s pagkatapos mamarkahan bilang Tapos na ang lahat ng Mga Item ng Pagkilos at Touch Point.
fr_fr: Complétez automatiquement le %s une fois que tous les éléments d'action et points de contact sont marqués comme terminés.
hi_in: सभी एक्शन आइटम और टच पॉइंट को पूर्ण के रूप में चिह्नित करने के बाद %s को स्वचालित रूप से पूरा करें।
id_id: Selesaikan %s secara otomatis setelah semua Item Tindakan dan Titik Sentuh ditandai sebagai Selesai.
it_it: Completa automaticamente %s dopo che tutti gli elementi di azione e i punti di contatto sono contrassegnati come completati.
ja_jp: すべてのアクション アイテムとタッチ ポイントが完了としてマークされた後、%s が自動的に完了します。
ko_kr: 모든 작업 항목과 터치 포인트가 완료로 표시되면 %s을 자동으로 완료합니다.
ms_my: Lengkapkan %s secara automatik selepas semua Item Tindakan dan Titik Sentuh ditanda sebagai Selesai.
pt_br: Conclua automaticamente o %s depois que todos os itens de ação e pontos de contato forem marcados como Concluídos.
th_th: ดำเนินการ %s ให้เสร็จสมบูรณ์โดยอัตโนมัติหลังจากที่รายการการดำเนินการและจุดสัมผัสทั้งหมดถูกทำเครื่องหมายว่าเสร็จสิ้น
vi_vn: Tự động hoàn tất %s sau khi tất cả các Mục hành động và Điểm tiếp xúc được đánh dấu là Hoàn tất.
zh_cn: 所有操作项和接触点均标记为完成后，自动完成%s。

source: Automatically complete %1$s %2$s days from the %1$s start date. Enter 0 to disable this feature.
de_de: %1$s %2$s Tage ab dem Startdatum %1$s automatisch abschließen. Geben Sie 0 ein, um diese Funktion zu deaktivieren.
es_es: Completar automáticamente %1$s %2$s días a partir de la fecha de inicio %1$s. Introduce 0 para desactivar esta función.
fil_ph: Awtomatikong kumpletuhin ang %1$s %2$s araw mula sa %1$s petsa ng pagsisimula. Ipasok ang 0 upang huwag paganahin ang tampok na ito.
fr_fr: Terminer automatiquement %1$s %2$s jours à compter de la date de début %1$s. Saisissez 0 pour désactiver cette fonctionnalité.
hi_in: %1$s आरंभ तिथि से %1$s %2$s दिन स्वचालित रूप से पूर्ण हो जाएँगे। इस सुविधा को अक्षम करने के लिए 0 दर्ज करें।
id_id: Selesaikan secara otomatis %1$s %2$s hari dari tanggal mulai %1$s. Masukkan 0 untuk menonaktifkan fitur ini.
it_it: Completa automaticamente %1$s %2$s giorni dalla data di inizio %1$s. Inserisci 0 per disattivare questa funzione.
ja_jp: 開始日から%1$s日後に%1$s日%2$s日を自動的に完了します。この機能を無効にするには0を入力してください。
ko_kr: %1$s 시작일로부터 %1$s %2$s일 후를 자동으로 완료합니다. 이 기능을 비활성화하려면 0을 입력하세요.
ms_my: Lengkapkan %1$s %2$s hari secara automatik dari tarikh mula %1$s. Masukkan 0 untuk melumpuhkan ciri ini.
pt_br: Concluir automaticamente %1$s %2$s dias a partir da data de início %1$s. Digite 0 para desativar este recurso.
th_th: เสร็จสิ้นโดยอัตโนมัติ %1$s %2$s วันจากวันที่เริ่มต้น %1$s ป้อน 0 เพื่อปิดใช้งานฟีเจอร์นี้
vi_vn: Tự động hoàn thành %1$s %2$s ngày kể từ ngày bắt đầu %1$s. Nhập 0 để tắt tính năng này.
zh_cn: 从开始日期 %1$s 开始 %2$s 天后自动完成 %1$s。输入 0 可禁用此功能。

source: Automatically complete after days
de_de: Automatisch vervollständigen nach Tagen
es_es: Completar automáticamente después de días
fil_ph: Awtomatikong kumpleto pagkatapos ng mga araw
fr_fr: Compléter automatiquement après jours
hi_in: कुछ दिनों बाद स्वचालित रूप से पूर्ण हो जाएगा
id_id: Selesai secara otomatis setelah beberapa hari
it_it: Completamento automatico dopo giorni
ja_jp: 日後に自動的に完了
ko_kr: 며칠 후 자동으로 완료됩니다
ms_my: Dilengkapi secara automatik selepas beberapa hari
pt_br: Concluir automaticamente após dias
th_th: เสร็จสมบูรณ์โดยอัตโนมัติหลังจากวัน
vi_vn: Tự động hoàn thành sau ngày
zh_cn: 几天后自动完成

source: Automatically complete %1$s %2$s days after the Mentee's start date. Enter 0 to disable this feature.
de_de: Automatisch %1$s %2$s Tage nach dem Startdatum des Mentees abschließen. Geben Sie 0 ein, um diese Funktion zu deaktivieren.
es_es: Completar automáticamente %1$s %2$s días después de la fecha de inicio del aprendiz. Introduzca 0 para desactivar esta función.
fil_ph: Awtomatikong kumpletuhin ang %1$s %2$s (na) araw pagkatapos ng petsa ng pagsisimula ng Mentee. Ipasok ang 0 upang huwag paganahin ang tampok na ito.
fr_fr: Terminer automatiquement %1$s %2$s jours après la date de début du mentoré. Saisissez 0 pour désactiver cette fonctionnalité.
hi_in: मेंटी की आरंभ तिथि के %1$s %2$s दिन बाद स्वचालित रूप से पूर्ण हो जाएगा। इस सुविधा को अक्षम करने के लिए 0 दर्ज करें।
id_id: Selesai secara otomatis %1$s %2$s hari setelah tanggal mulai Mentee. Masukkan 0 untuk menonaktifkan fitur ini.
it_it: Completa automaticamente %1$s %2$s giorni dopo la data di inizio del tirocinante. Inserisci 0 per disattivare questa funzione.
ja_jp: メンティーの開始日から%1$s %2$s日後に自動的に完了します。この機能を無効にするには0を入力してください。
ko_kr: 멘티 시작일로부터 %1$s%2$s일 후에 자동으로 완료됩니다. 이 기능을 비활성화하려면 0을 입력하세요.
ms_my: Lengkapkan %1$s %2$s hari secara automatik selepas tarikh mula Mentee. Masukkan 0 untuk melumpuhkan ciri ini.
pt_br: Concluir automaticamente %1$s %2$s dias após a data de início do mentorado. Digite 0 para desativar este recurso.
th_th: เสร็จสิ้นโดยอัตโนมัติ %1$s %2$s วันหลังจากวันที่เริ่มต้นของผู้รับคำปรึกษา ป้อน 0 เพื่อปิดใช้งานฟีเจอร์นี้
vi_vn: Tự động hoàn thành %1$s %2$s ngày sau ngày bắt đầu của Người được cố vấn. Nhập 0 để tắt tính năng này.
zh_cn: 自动在学员开始学习日期后 %1$s %2$s 天完成。输入 0 可禁用此功能。

source: Automatically complete Team [[N]] days after the Mentee's start date
de_de: Team automatisch abschließen [[N]] Tage nach dem Startdatum des Mentees
es_es: Completar automáticamente el Equipo [[N]] días después de la fecha de inicio del Mentee
fil_ph: Awtomatikong kumpletuhin ang Team [[N]] araw pagkatapos ng petsa ng pagsisimula ng Mentee
fr_fr: Compléter automatiquement l'équipe [[N]] jours après la date de début du mentoré
hi_in: मेंटी की आरंभ तिथि के बाद टीम [[N]] दिनों में स्वचालित रूप से पूरी हो जाएगी
id_id: Lengkapi Tim secara otomatis [[N]] hari setelah tanggal mulai Mentee
it_it: Completa automaticamente il Team [[N]] giorni dopo la data di inizio del Mentore
ja_jp: メンティーの開始日から[[N]]日後にチームが自動的に完了します
ko_kr: 멘티 시작일로부터 [[N]]일 후에 자동으로 팀 완료
ms_my: Lengkapkan Pasukan [[N]] secara automatik hari selepas tarikh mula Mentee
pt_br: Concluir automaticamente a Equipe [[N]] dias após a data de início do Mentorado
th_th: เสร็จสิ้นทีมโดยอัตโนมัติเมื่อครบ [[N]] วันหลังจากวันที่เริ่มต้นของผู้รับคำปรึกษา
vi_vn: Tự động hoàn thành Nhóm [[N]] ngày sau ngày bắt đầu của Người được cố vấn
zh_cn: 在学员开始学习后 [[N]] 天自动完成团队

source: Other %s Settings
de_de: Andere %s-Einstellungen
es_es: Otras %s configuraciones
fil_ph: Iba pang %s Mga Setting
fr_fr: Autres %s paramètres
hi_in: अन्य %s सेटिंग्स
id_id: Setelan %s lainnya
it_it: Altre %s impostazioni
ja_jp: その他の %s 設定
ko_kr: 기타 %s 설정
ms_my: Tetapan %s Lain
pt_br: Outras %s configurações
th_th: การตั้งค่าอื่นๆ %s
vi_vn: Cài đặt %s khác
zh_cn: 其他%s设置

source: I want to call Teams in this %s
de_de: Ich möchte Teams in diesem %s anrufen
es_es: Quiero llamar a Teams en este %s
fil_ph: Gusto kong tawagan ang Mga Koponan sa %s na ito
fr_fr: Je souhaite appeler Teams dans ce %s
hi_in: मैं इसमें टीमों को कॉल करना चाहता हूं %s
id_id: Saya ingin menghubungi Teams dalam hal ini %s
it_it: Voglio chiamare Teams in questo %s
ja_jp: この %s で Teams に電話したいです
ko_kr: 이번 %s에 Teams에 전화하고 싶습니다.
ms_my: Saya mahu memanggil Pasukan dalam %s ini
pt_br: Quero ligar para o Teams neste %s
th_th: ฉันต้องการโทรหาทีมใน %s นี้
vi_vn: Tôi muốn gọi cho Nhóm trong %s này
zh_cn: 我想给这个%s中的团队打电话

source: Setting saved successfully
de_de: Einstellungen wurden erfolgreich gespeichert
es_es: Configuración guardada exitosamente
fil_ph: Matagumpay na na-save ang setting
fr_fr: Les réglages ont bien été enregistrés
hi_in: सेटिंग सफलतापूर्वक सहेजी गई
id_id: Pengaturan berhasil disimpan
it_it: Impostazione salvata correttamente
ja_jp: 設定が正常に保存されました
ko_kr: 설정이 성공적으로 저장되었습니다.
ms_my: Tetapan berjaya disimpan
pt_br: Configuração salva com êxito
th_th: บันทึกการตั้งค่าเรียบร้อยแล้ว
vi_vn: Thiết lập đã được lưu thành công
zh_cn: 设置保存成功

source: Manage %s Role Types
de_de: Verwalten Sie %s Rollentypen
es_es: Administrar %s tipos de roles
fil_ph: Pamahalaan ang %s Mga Uri ng Tungkulin
fr_fr: Gérer %s types de rôles
hi_in: %s भूमिका प्रकार प्रबंधित करें
id_id: Kelola %s Jenis Peran
it_it: Gestisci %s tipi di ruolo
ja_jp: %s 個の役割タイプを管理する
ko_kr: %s 역할 유형 관리
ms_my: Urus %s Jenis Peranan
pt_br: Gerenciar %s tipos de função
th_th: จัดการ %s ประเภทบทบาท
vi_vn: Quản lý %s loại vai trò
zh_cn: 管理 %s 个角色类型

source: Add new role type
de_de: Neuen Rollentyp hinzufügen
es_es: Agregar nuevo tipo de rol
fil_ph: Magdagdag ng bagong uri ng tungkulin
fr_fr: Ajouter un nouveau type de rôle
hi_in: नई भूमिका प्रकार जोड़ें
id_id: Tambahkan tipe peran baru
it_it: Aggiungi un nuovo tipo di ruolo
ja_jp: 新しいロールタイプを追加
ko_kr: 새 역할 유형 추가
ms_my: Tambah jenis peranan baharu
pt_br: Adicionar novo tipo de função
th_th: เพิ่มประเภทบทบาทใหม่
vi_vn: Thêm loại vai trò mới
zh_cn: 添加新的角色类型

source: This table shows the list of team role types
de_de: Diese Tabelle zeigt die Liste der Teamrollentypen
es_es: Esta tabla muestra la lista de tipos de roles de equipo.
fil_ph: Ipinapakita ng talahanayang ito ang listahan ng mga uri ng tungkulin ng koponan
fr_fr: Ce tableau montre la liste des types de rôles d'équipe
hi_in: यह तालिका टीम भूमिका प्रकारों की सूची दिखाती है
id_id: Tabel ini memperlihatkan daftar tipe peran tim
it_it: Questa tabella mostra l'elenco dei tipi di ruolo del team
ja_jp: この表は、チームの役割タイプのリストを示しています
ko_kr: 이 표에는 팀 역할 유형 목록이 표시됩니다.
ms_my: Jadual ini menunjukkan senarai jenis peranan pasukan
pt_br: Esta tabela mostra a lista de tipos de função de equipe
th_th: ตารางนี้แสดงรายการประเภทบทบาทของทีม
vi_vn: Bảng này hiển thị danh sách các loại vai trò trong nhóm
zh_cn: 此表显示团队角色类型列表

source: Role Type
de_de: Rollentyp
es_es: Tipo de rol
fil_ph: Uri ng Tungkulin
fr_fr: Type de rôle
hi_in: भूमिका प्रकार
id_id: Tipe Peran
it_it: Tipo di ruolo
ja_jp: 役割の種類
ko_kr: 역할 유형
ms_my: Jenis Peranan
pt_br: Tipo de Função
th_th: ประเภทบทบาท
vi_vn: Loại vai trò
zh_cn: 角色类型

source: System Role Type
de_de: Systemrollentyp
es_es: Tipo de rol del sistema
fil_ph: Uri ng Tungkulin ng System
fr_fr: Type de rôle système
hi_in: सिस्टम भूमिका प्रकार
id_id: Jenis Peran Sistem
it_it: Tipo di ruolo di sistema
ja_jp: システム役割のタイプ
ko_kr: 시스템 역할 유형
ms_my: Jenis Peranan Sistem
pt_br: Tipo de função do sistema
th_th: ประเภทบทบาทของระบบ
vi_vn: Loại vai trò hệ thống
zh_cn: 系统角色类型

source: Registration Start / End Date
de_de: Registrierungsbeginn/-ende
es_es: Fecha de inicio/finalización de registro
fil_ph: Petsa ng Pagsisimula / Pagtatapos ng Pagpaparehistro
fr_fr: Date de début/fin d’inscription
hi_in: पंजीकरण प्रारंभ / समाप्ति तिथि
id_id: Tanggal Mulai / Berakhir Pendaftaran
it_it: Data di inizio/fine registrazione
ja_jp: 登録開始日 / 終了日
ko_kr: 등록 시작/종료 날짜
ms_my: Tarikh Mula / Tamat Pendaftaran
pt_br: Data de início/término da inscrição
th_th: วันที่เริ่มต้น / สิ้นสุดการลงทะเบียน
vi_vn: Ngày bắt đầu / kết thúc đăng ký
zh_cn: 报名开始/结束日期

source: Role Used By
de_de: Verwendete Rolle von
es_es: Rol utilizado por
fil_ph: Tungkulin na Ginamit Ni
fr_fr: Rôle utilisé par
hi_in: द्वारा प्रयुक्त भूमिका
id_id: Peran yang Digunakan Oleh
it_it: Ruolo utilizzato da
ja_jp: 使用されるロール
ko_kr: 사용하는 역할
ms_my: Peranan Digunakan Oleh
pt_br: Função usada por
th_th: บทบาทที่ใช้โดย
vi_vn: Vai trò được sử dụng bởi
zh_cn: 角色使用者

source: Edit %s Role Types
de_de: %s Rollentypen bearbeiten
es_es: Editar %s tipos de roles
fil_ph: I-edit ang %s Mga Uri ng Tungkulin
fr_fr: Modifier %s types de rôle
hi_in: %s भूमिका प्रकार संपादित करें
id_id: Edit %s Jenis Peran
it_it: Modifica %s tipi di ruolo
ja_jp: %s ロールタイプを編集
ko_kr: %s 역할 유형 편집
ms_my: Edit %s Jenis Peranan
pt_br: Editar %s Tipos de Função
th_th: แก้ไขประเภทบทบาท %s
vi_vn: Chỉnh sửa %s Loại vai trò
zh_cn: 编辑%s角色类型

source: Disable %s Role Types
de_de: Deaktivieren Sie %s Rollentypen
es_es: Deshabilitar %s tipos de roles
fil_ph: Huwag paganahin ang %s Mga Uri ng Tungkulin
fr_fr: Désactiver %s types de rôle
hi_in: %s भूमिका प्रकार अक्षम करें
id_id: Nonaktifkan %s Jenis Peran
it_it: Disabilita %s tipi di ruolo
ja_jp: %s 種類のロールを無効にする
ko_kr: %s 역할 유형 비활성화
ms_my: Lumpuhkan %s Jenis Peranan
pt_br: Desabilitar %s Tipos de Função
th_th: ปิดใช้งานประเภทบทบาท %s
vi_vn: Vô hiệu hóa %s Loại vai trò
zh_cn: 禁用 %s 角色类型

source: Are you sure you want to Disable!
de_de: Möchten Sie wirklich deaktivieren?
es_es: ¿Estás seguro que deseas deshabilitar?
fil_ph: Sigurado ka bang gusto mong I-disable!
fr_fr: Êtes-vous sûr de vouloir désactiver !
hi_in: क्या आप वाकई अक्षम करना चाहते हैं!
id_id: Apakah Anda yakin ingin Menonaktifkan!
it_it: Sei sicuro di voler disattivare!
ja_jp: 本当に無効にしますか?
ko_kr: 삭제 하시겠습니까?
ms_my: Adakah anda pasti mahu Lumpuhkan!
pt_br: Tem certeza de que deseja Desativar!
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดการใช้งาน!
vi_vn: Bạn có chắc chắn muốn tắt không!
zh_cn: 您确定要禁用吗？

source: Disable
de_de: Deaktivieren
es_es: Deshabilitar
fil_ph: Huwag paganahin
fr_fr: Désactiver
hi_in: अक्षम करना
id_id: Nonaktifkan
it_it: Disabilita
ja_jp: 無効
ko_kr: 비활성화
ms_my: Nyahaktif
pt_br: Desativar
th_th: ปิดการใช้งาน
vi_vn: Vô hiệu hóa
zh_cn: 禁用

source: Are you sure you want to Enable
de_de: Möchten Sie wirklich aktivieren
es_es: ¿Estás seguro que deseas habilitar?
fil_ph: Sigurado ka bang gusto mong Paganahin
fr_fr: Êtes-vous sûr de vouloir activer
hi_in: क्या आप वाकई सक्षम करना चाहते हैं
id_id: Apakah Anda yakin ingin Mengaktifkan
it_it: Sei sicuro di voler abilitare
ja_jp: 有効にしますか？
ko_kr: 삭제 하시겠습니까?
ms_my: Adakah anda pasti mahu Dayakan
pt_br: Tem certeza de que deseja habilitar
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งาน
vi_vn: Bạn có chắc chắn muốn Bật không?
zh_cn: 您确定要启用

source: Enable
de_de: Aktivieren
es_es: Activar
fil_ph: Paganahin
fr_fr: Activer
hi_in: चेकइन सक्षम करें
id_id: Aktifkan
it_it: Abilita
ja_jp: 有効
ko_kr: 활성화
ms_my: Aktifkan
pt_br: Habilitar
th_th: เปิดใช้งาน
vi_vn: Bật
zh_cn: 启用
