Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Event not found
de_de: Ereignis nicht gefunden
es_es: Evento no encontrado
fil_ph: Hindi nahanap ang kaganapan
fr_fr: Evénement introuvable
hi_in: इवेंट नहीं मिला
id_id: Catatan Kegiatan tidak tersedia
it_it: Evento non trovato
ja_jp: イベントが見つかりません
ko_kr: 이벤트를 찾을 수 없습니다
ms_my: Acara tidak ditemui
pt_br: Nenhum evento encontrado
th_th: ไม่พบกิจกรรม
vi_vn: Sự kiện không tìm thấy
zh_cn: 事件未找到

source: Your role does not have enough permissions to approve this event
de_de: Ihre Rolle verfügt nicht über ausreichende Berechtigungen, um dieses Ereignis zu genehmigen
es_es: Tu rol no tiene suficientes permisos para aprobar este evento
fil_ph: Walang sapat na pahintulot ang iyong tungkulin upang aprubahan ang kaganapang ito
fr_fr: Votre rôle ne dispose pas des autorisations suffisantes pour approuver cet événement
hi_in: इस ईवेंट को स्वीकृत करने के लिए आपकी भूमिका के पास काफ़ी अनुमतियाँ नहीं हैं
id_id: Peran Anda tidak memiliki izin yang cukup untuk menyetujui acara ini
it_it: Il tuo ruolo non dispone di autorizzazioni sufficienti per approvare questo evento
ja_jp: あなたの役割には、このイベントを承認するための十分な権限がありません
ko_kr: 역할에 이 이벤트를 승인할 권한이 없습니다.
ms_my: Peranan anda tidak mempunyai kebenaran yang mencukupi untuk meluluskan acara ini
pt_br: Sua função não tem permissões suficientes para aprovar este evento
th_th: บทบาทของคุณไม่มีสิทธิ์เพียงพอที่จะอนุมัติกิจกรรมนี้
vi_vn: Vai trò của bạn không có đủ quyền để phê duyệt sự kiện này
zh_cn: 您的角色没有足够的权限来批准此活动

source: This approval request was already processed. Thank you for showing interest.
de_de: Diese Genehmigungsanfrage wurde bereits verarbeitet. Vielen Dank für Ihr Interesse.
es_es: Esta solicitud de aprobación ya fue procesada. Gracias por mostrar interés.
fil_ph: Naproseso na ang kahilingan sa pag-apruba na ito. Salamat sa pagpapakita ng interes.
fr_fr: Cette demande d'approbation a déjà été traitée. Merci de votre intérêt.
hi_in: यह स्वीकृति अनुरोध पहले ही संसाधित किया जा चुका है। रुचि दिखाने के लिए धन्यवाद।
id_id: Permintaan persetujuan ini sudah diproses. Terima kasih telah menunjukkan minat.
it_it: Questa richiesta di approvazione è già stata elaborata. Grazie per aver mostrato interesse.
ja_jp: この承認リクエストはすでに処理されています。興味を示していただきありがとうございます。
ko_kr: 이 승인 요청은 이미 처리되었습니다. 관심을 보여주셔서 감사합니다.
ms_my: Permintaan kelulusan ini telah pun diproses. Terima kasih kerana menunjukkan minat.
pt_br: Este pedido de aprovação já foi processado. Obrigado por demonstrar interesse.
th_th: คำขออนุมัตินี้ได้รับการประมวลผลแล้ว ขอบคุณที่ให้ความสนใจ
vi_vn: Yêu cầu phê duyệt này đã được xử lý. Cảm ơn bạn đã thể hiện sự quan tâm.
zh_cn: 该批准请求已经被处理。谢谢您的关注。

source: Approval request processed successfully.
de_de: Genehmigungsanfrage erfolgreich verarbeitet.
es_es: Solicitud de aprobación procesada con éxito.
fil_ph: Matagumpay na naproseso ang kahilingan sa pag-apruba.
fr_fr: Demande d'approbation traitée avec succès.
hi_in: स्वीकृति अनुरोध सफलतापूर्वक संसाधित किया गया।
id_id: Permintaan persetujuan berhasil diproses.
it_it: Richiesta di approvazione elaborata correttamente.
ja_jp: 承認リクエストは正常に処理されました。
ko_kr: 승인 요청이 성공적으로 처리되었습니다.
ms_my: Permintaan kelulusan berjaya diproses.
pt_br: Pedido de aprovação processado com sucesso.
th_th: ประมวลผลคำขออนุมัติเรียบร้อยแล้ว
vi_vn: Yêu cầu phê duyệt được xử lý thành công.
zh_cn: 审批申请成功处理。

source: We are unable to process your request due to internal system error.
de_de: Wir können Ihre Anfrage aufgrund eines internen Systemfehlers nicht bearbeiten.
es_es: No podemos procesar su solicitud debido a un error interno del sistema.
fil_ph: Hindi namin maproseso ang iyong kahilingan dahil sa internal na error sa system.
fr_fr: Nous ne sommes pas en mesure de traiter votre demande en raison d'une erreur système interne.
hi_in: आंतरिक सिस्टम त्रुटि के कारण हम आपके अनुरोध को संसाधित करने में असमर्थ हैं।
id_id: Kami tidak dapat memproses permintaan Anda karena kesalahan sistem internal.
it_it: Non siamo in grado di elaborare la tua richiesta a causa di un errore interno del sistema.
ja_jp: 内部システムエラーのため、リクエストを処理できません。
ko_kr: 내부 시스템 오류로 인해 귀하의 요청을 처리할 수 없습니다.
ms_my: Kami tidak dapat memproses permintaan anda kerana ralat sistem dalaman.
pt_br: Não podemos processar seu pedido devido a erro interno do sistema.
th_th: เราไม่สามารถดำเนินการตามคำขอของคุณได้เนื่องจากข้อผิดพลาดของระบบภายใน
vi_vn: Chúng tôi không thể xử lý yêu cầu của bạn do lỗi hệ thống nội bộ.
zh_cn: 由于内部系统错误，我们无法处理您的请求。

source: Manage Event Expense Entries
de_de: Verwalten von Veranstaltungsausgabeneinträgen
es_es: Administrar entradas de gastos de eventos
fil_ph: Pamahalaan ang Mga Entry ng Gastos sa Kaganapan
fr_fr: Gérer les entrées de dépenses liées aux événements
hi_in: इवेंट व्यय प्रविष्टियाँ प्रबंधित करें
id_id: Kelola Entri Biaya Acara
it_it: Gestisci le voci di spesa dell'evento
ja_jp: イベント経費エントリの管理
ko_kr: 이벤트 비용 항목 관리
ms_my: Uruskan Penyertaan Perbelanjaan Acara
pt_br: Gerenciar entradas de despesas de eventos
th_th: จัดการรายการค่าใช้จ่ายกิจกรรม
vi_vn: Quản lý mục nhập chi phí sự kiện
zh_cn: 管理活动费用条目

source: The option to create event expense entries is currently unavailable.
de_de: Die Option zum Erstellen von Veranstaltungskosteneinträgen ist derzeit nicht verfügbar.
es_es: La opción para crear entradas de gastos de eventos no está disponible actualmente.
fil_ph: Kasalukuyang hindi available ang opsyong gumawa ng mga entry sa gastos sa kaganapan.
fr_fr: L'option permettant de créer des entrées de dépenses d'événement n'est actuellement pas disponible.
hi_in: ईवेंट व्यय प्रविष्टियाँ बनाने का विकल्प वर्तमान में उपलब्ध नहीं है.
id_id: Pilihan untuk membuat entri pengeluaran acara saat ini tidak tersedia.
it_it: L'opzione per creare voci di spesa per eventi non è al momento disponibile.
ja_jp: イベント経費エントリを作成するオプションは現在利用できません。
ko_kr: 현재 이벤트 비용 항목을 생성하는 옵션을 사용할 수 없습니다.
ms_my: Pilihan untuk membuat entri perbelanjaan acara tidak tersedia pada masa ini.
pt_br: A opção de criar entradas de despesas de eventos não está disponível no momento.
th_th: ตัวเลือกในการสร้างรายการค่าใช้จ่ายเหตุการณ์ไม่สามารถใช้งานได้ในขณะนี้
vi_vn: Hiện tại không có tùy chọn tạo mục chi phí sự kiện.
zh_cn: 目前无法创建活动费用条目的选项。

source: %s Selection
de_de: %s Auswahl
es_es: %s Selección
fil_ph: %s Pagpili
fr_fr: %s Sélection
hi_in: %s चयन
id_id: %s Pemilihan
it_it: %s Selezione
ja_jp: %s 選択
ko_kr: %s 선택
ms_my: %s Pemilihan
pt_br: %s Seleção
th_th: %s การเลือก
vi_vn: %s Lựa chọn
zh_cn: %s 选择

source: Select a %s to proceed with the event expense entry
de_de: Wählen Sie eine %s aus, um mit der Eingabe der Veranstaltungskosten fortzufahren
es_es: Seleccione un %s para continuar con el ingreso de gastos del evento
fil_ph: Pumili ng %s upang magpatuloy sa entry ng gastos sa kaganapan
fr_fr: Sélectionnez un %s pour procéder à la saisie des dépenses de l'événement
hi_in: इवेंट व्यय प्रविष्टि के साथ आगे बढ़ने के लिए %s चुनें
id_id: Pilih %s untuk melanjutkan entri biaya acara
it_it: Selezionare %s per procedere con l'inserimento delle spese dell'evento
ja_jp: イベント経費の入力に進むには、%sを選択してください
ko_kr: 이벤트 비용 입력을 진행하려면 %s을 선택하세요.
ms_my: Pilih %s untuk meneruskan entri perbelanjaan acara
pt_br: Selecione um %s para prosseguir com a entrada de despesas do evento
th_th: เลือก %s เพื่อดำเนินการรายการค่าใช้จ่ายกิจกรรม
vi_vn: Chọn %s để tiếp tục nhập chi phí sự kiện
zh_cn: 选择%s继续输入活动费用

source: Select %s for event expense entry
de_de: Wählen Sie %s für die Eingabe der Veranstaltungskosten
es_es: Seleccione %s para la entrada de gastos del evento
fil_ph: Piliin ang %s para sa entry ng gastos sa kaganapan
fr_fr: Sélectionnez %s pour la saisie des dépenses liées à l'événement
hi_in: इवेंट व्यय प्रविष्टि के लिए %s चुनें
id_id: Pilih %s untuk entri biaya acara
it_it: Seleziona %s per la voce di spesa dell'evento
ja_jp: イベント経費エントリには%sを選択してください
ko_kr: 이벤트 비용 항목에 대해 %s을 선택하세요.
ms_my: Pilih %s untuk entri perbelanjaan acara
pt_br: Selecione %s para entrada de despesas do evento
th_th: เลือก %s สำหรับรายการค่าใช้จ่ายกิจกรรม
vi_vn: Chọn %s để nhập chi phí sự kiện
zh_cn: 选择%s输入活动费用

source: Read-only
de_de: Schreibgeschützt
es_es: Solo lectura
fr_fr: Lecture seule
hi_in: केवल पढ़ने के लिए
id_id: Hanya baca
it_it: Sola lettura
ja_jp: リードオンリー
ko_kr: 읽기 전용
ms_my: Baca-sahaja
pt_br: Somente leitura
th_th: อ่านอย่างเดียว
vi_vn: Chỉ đọc
zh_cn: 只读

source: Confirmation
de_de: Bestätigung
es_es: Confirmación
fil_ph: Kumpirmasyon
hi_in: पुष्टीकरण
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
ko_kr: 확인
ms_my: Pengesahan
pt_br: Confirmação
th_th: การยืนยัน
vi_vn: Xác nhận
zh_cn: 确认

source: Expense entry for the given scope already exists. Do you want to create a new one?
de_de: Es existiert bereits ein Ausgabeneintrag für den angegebenen Umfang. Möchten Sie einen neuen erstellen?
es_es: Ya existe una entrada de gastos para el ámbito indicado. ¿Desea crear una nueva?
fil_ph: Ang entry ng gastos para sa ibinigay na saklaw ay umiiral na. Gusto mo bang gumawa ng bago?
fr_fr: Une entrée de dépenses pour le périmètre donné existe déjà. Voulez-vous en créer une nouvelle ?
hi_in: दिए गए दायरे के लिए व्यय प्रविष्टि पहले से मौजूद है। क्या आप एक नई प्रविष्टि बनाना चाहते हैं?
id_id: Entri biaya untuk cakupan yang diberikan sudah ada. Apakah Anda ingin membuat yang baru?
it_it: Esiste già una voce di spesa per l'ambito specificato. Vuoi crearne una nuova?
ja_jp: 指定された範囲の経費エントリは既に存在します。新しいエントリを作成しますか?
ko_kr: 주어진 범위에 대한 비용 항목이 이미 존재합니다. 새 항목을 만들겠습니까?
ms_my: Catatan perbelanjaan untuk skop yang diberikan sudah wujud. Adakah anda mahu mencipta yang baharu?
pt_br: A entrada de despesa para o escopo fornecido já existe. Você quer criar uma nova?
th_th: รายการค่าใช้จ่ายสำหรับขอบเขตที่กำหนดมีอยู่แล้ว คุณต้องการสร้างรายการใหม่หรือไม่
vi_vn: Mục nhập chi phí cho phạm vi đã cho đã tồn tại. Bạn có muốn tạo mục nhập mới không?
zh_cn: 指定范围的费用条目已存在。是否要创建新条目？

source: Please enter first name
de_de: Bitte Vornamen angeben
es_es: Por favor,Poseu el vostre nom
fil_ph: Pakipasok ang unang pangalan
fr_fr: Veuillez saisir votre prénom
hi_in: कृपया पहला नाम दर्ज करें
id_id: Silakan masukkan nama depan
it_it: Per favore, inserisci il nome
ja_jp: 名前（姓）を入力してください
ko_kr: 이름을 입력해주세요
ms_my: Sila masukkan nama pertama
pt_br: Por favor, digite o primeiro nome
th_th: กรุณากรอกชื่อ
vi_vn: Vui lòng nhập tên
zh_cn: 请输入名字

source: Please enter last name
de_de: Bitte geben Sie ihren Nachnamen ein
es_es: Por favor introduce tu apellido
fil_ph: Pakilagay ang apelyido
fr_fr: Veuillez saisir votre nom
hi_in: कृपया अंतिम नाम दर्ज करें
id_id: Silakan masukkan nama belakang
it_it: Per favore, inserisci il cognome
ja_jp: 名前（名）を入力してください
ko_kr: 성을 입력해 주세요
ms_my: Sila masukkan nama keluarga
pt_br: Digite o sobrenome
th_th: กรุณากรอกนามสกุล
vi_vn: Vui lòng nhập họ
zh_cn: 请输入姓氏

source: Please enter email
de_de: Bitte eine E-Mail eingeben
es_es: Por favor, ingresa el correo electrónico
fil_ph: Mangyaring magpasok ng email
fr_fr: Veuillez entrer votre email
hi_in: कृपया ईमेल दर्ज करें
id_id: Silakan masukkan email
it_it: Inserisci e-mail
ja_jp: Eメールを入力してください
ko_kr: 이메일을 입력하세요
ms_my: Sila masukkan e-mel
pt_br: Por favor informe o e-mail
th_th: กรุณาใส่อีเมล
vi_vn: Vui lòng nhập nội dung email
zh_cn: 请输入邮箱

source: Please enter a valid email
de_de: Bitte eine gültige Emailadresse eingeben
es_es: Por favor, introducir un correo electrónico válido
fil_ph: Mangyaring magpasok ng wastong email
fr_fr: Merci d'insérer une adresse email valide
hi_in: कृपया एक मान्य ईमेल दर्ज करें।
id_id: Silakan masukkan email yang valid
it_it: Inserisci un indirizzo email valido
ja_jp: 有効なEmailアドレスを入力して下さい
ko_kr: 유효한 이메일을 입력해 주시기 바랍니다
ms_my: Sila masukkan e-mel yang sah.
pt_br: Por favor, digite um e-mail válido
th_th: กรุณาใส่อีเมลของคุณ
vi_vn: Vui lòng nhập email hợp lệ
zh_cn: 请输入有效的电子邮件

source: This event has ended
de_de: Diese Veranstaltung ist beendet
es_es: Este evento ha terminado
fil_ph: Natapos na ang kaganapang ito
fr_fr: Cet événement est terminé
hi_in: यह आयोजन समाप्त हो गया है
id_id: Acara ini telah berakhir
it_it: Questo evento è terminato
ja_jp: このイベントは終了しました
ko_kr: 이 이벤트는 종료 되었습니다
ms_my: Acara ini telah berakhir
pt_br: Este evento já foi encerrado
th_th: กิจกรรมนี้ได้สิ้นสุดแล้ว
vi_vn: Sự kiện này đã kết thúc
zh_cn: 活动已结束

source: Please sign up as a volunteer first before adding someone else
de_de: Bitte melden Sie sich zuerst als Freiwilliger an, bevor Sie jemand anderen hinzufügen.
es_es: Por favor regístrese como voluntario primero antes de agregar a otra persona.
fil_ph: Mangyaring mag-sign up muna bilang isang boluntaryo bago magdagdag ng iba
fr_fr: Veuillez d'abord vous inscrire en tant que bénévole avant d'ajouter quelqu'un d'autre
hi_in: कृपया किसी और को जोड़ने से पहले स्वयंसेवक के रूप में पंजीकरण करें
id_id: Harap mendaftar sebagai relawan terlebih dahulu sebelum menambahkan orang lain
it_it: Per favore, registrati prima come volontario prima di aggiungere qualcun altro
ja_jp: 他の人を追加する前に、まずボランティアとして登録してください
ko_kr: 다른 사람을 추가하기 전에 먼저 자원봉사자로 등록하세요.
ms_my: Sila daftar sebagai sukarelawan dahulu sebelum menambah orang lain
pt_br: Por favor, inscreva-se como voluntário antes de adicionar outra pessoa
th_th: กรุณาสมัครเป็นอาสาสมัครก่อนจึงจะเพิ่มผู้อื่นได้
vi_vn: Vui lòng đăng ký làm tình nguyện viên trước khi thêm người khác
zh_cn: 请先注册成为志愿者，然后再添加其他人

source: This email address is already added as an external volunteer
de_de: Diese E-Mail-Adresse ist bereits als externer Freiwilliger hinzugefügt
es_es: Esta dirección de correo electrónico ya está agregada como voluntaria externa
fil_ph: Ang email address na ito ay naidagdag na bilang isang panlabas na boluntaryo
fr_fr: Cette adresse e-mail est déjà ajoutée en tant que bénévole externe
hi_in: यह ईमेल पता पहले से ही बाहरी स्वयंसेवक के रूप में जोड़ा गया है
id_id: Alamat email ini sudah ditambahkan sebagai relawan eksternal
it_it: Questo indirizzo email è già stato aggiunto come volontario esterno
ja_jp: このメールアドレスはすでに外部ボランティアとして追加されています
ko_kr: 이 이메일 주소는 이미 외부 자원봉사자로 추가되었습니다.
ms_my: Alamat e-mel ini telah ditambahkan sebagai sukarelawan luar
pt_br: Este endereço de e-mail já foi adicionado como voluntário externo
th_th: ที่อยู่อีเมลนี้ถูกเพิ่มเป็นอาสาสมัครภายนอกแล้ว
vi_vn: Địa chỉ email này đã được thêm vào như một tình nguyện viên bên ngoài
zh_cn: 此电子邮件地址已添加为外部志愿者

source: Cannot add more than 5 external volunteers
de_de: Es können nicht mehr als 5 externe Freiwillige hinzugefügt werden
es_es: No se pueden agregar más de 5 voluntarios externos
fil_ph: Hindi maaaring magdagdag ng higit sa 5 panlabas na boluntaryo
fr_fr: Impossible d'ajouter plus de 5 bénévoles externes
hi_in: 5 से अधिक बाहरी स्वयंसेवक नहीं जोड़े जा सकते
id_id: Tidak dapat menambahkan lebih dari 5 relawan eksternal
it_it: Non è possibile aggiungere più di 5 volontari esterni
ja_jp: 外部ボランティアを5人以上追加することはできません
ko_kr: 외부 자원봉사자를 5명 이상 추가할 수 없습니다.
ms_my: Tidak boleh menambah lebih daripada 5 sukarelawan luar
pt_br: Não é possível adicionar mais de 5 voluntários externos
th_th: ไม่สามารถเพิ่มอาสาสมัครภายนอกได้มากกว่า 5 คน
vi_vn: Không thể thêm nhiều hơn 5 tình nguyện viên bên ngoài
zh_cn: 不能添加超过 5 名外部志愿者

source: Please assign a contact person
de_de: Bitte benennen Sie einen Ansprechpartner
es_es: Por favor, asigne una persona de contacto
fil_ph: Mangyaring magtalaga ng contact person
fr_fr: Veuillez désigner une personne de contact
hi_in: कृपया एक संपर्क व्यक्ति निर्दिष्ट करें
id_id: Mohon tetapkan kontak person
it_it: Si prega di assegnare una persona di contatto
ja_jp: 連絡先を指定してください
ko_kr: 담당자를 지정해주세요.
ms_my: Sila tetapkan orang yang boleh dihubungi
pt_br: Por favor, atribua uma pessoa de contato
th_th: กรุณากำหนดบุคคลติดต่อ
vi_vn: Vui lòng chỉ định một người liên lạc
zh_cn: 请指定联系人

source: Please sign up the contact person as a volunteer first before adding an external-volunteer
de_de: Bitte melde die Kontaktperson zuerst als Freiwilligen an, bevor du einen externen Freiwilligen hinzufügst
es_es: Por favor, registre primero a la persona de contacto como voluntario antes de agregar un voluntario externo.
fil_ph: Paki-sign up muna ang contact person bilang isang boluntaryo bago magdagdag ng external-volunteer
fr_fr: Veuillez d'abord inscrire la personne de contact en tant que bénévole avant d'ajouter un bénévole externe
hi_in: कृपया किसी बाहरी स्वयंसेवक को जोड़ने से पहले संपर्क व्यक्ति को स्वयंसेवक के रूप में पंजीकृत करें
id_id: Harap daftarkan kontak person sebagai relawan terlebih dahulu sebelum menambahkan relawan eksternal.
it_it: Si prega di registrare prima la persona di contatto come volontario prima di aggiungere un volontario esterno
ja_jp: 外部ボランティアを追加する前に、まず連絡担当者をボランティアとして登録してください。
ko_kr: 외부 자원봉사자를 추가하기 전에 먼저 연락 담당자를 자원봉사자로 등록하세요.
ms_my: Sila daftarkan orang yang dihubungi sebagai sukarelawan terlebih dahulu sebelum menambah sukarelawan luar
pt_br: Por favor, inscreva a pessoa de contato como voluntária antes de adicionar um voluntário externo
th_th: กรุณาลงทะเบียนผู้ติดต่อเป็นอาสาสมัครก่อนเพิ่มอาสาสมัครภายนอก
vi_vn: Vui lòng đăng ký người liên hệ làm tình nguyện viên trước khi thêm tình nguyện viên bên ngoài
zh_cn: 在添加外部志愿者之前，请先将联系人注册为志愿者

source: External Event Volunteer updated successfully.
de_de: Externer Event-Freiwilliger erfolgreich aktualisiert.
es_es: Voluntario de eventos externos actualizado exitosamente.
fil_ph: Matagumpay na na-update ang External Event Volunteer.
fr_fr: Bénévole pour événement externe mis à jour avec succès.
hi_in: बाह्य इवेंट स्वयंसेवक सफलतापूर्वक अद्यतन किया गया.
id_id: Relawan Acara Eksternal berhasil diperbarui.
it_it: Volontario evento esterno aggiornato con successo.
ja_jp: 外部イベントボランティアが正常に更新されました。
ko_kr: 외부 이벤트 자원봉사자가 성공적으로 업데이트되었습니다.
ms_my: Sukarelawan Acara Luar berjaya dikemas kini.
pt_br: Voluntário de evento externo atualizado com sucesso.
th_th: อัปเดตอาสาสมัครกิจกรรมภายนอกเรียบร้อยแล้ว
vi_vn: Tình nguyện viên sự kiện bên ngoài đã cập nhật thành công.
zh_cn: 外部活动志愿者更新成功。

source: Cannot add more than 5 external volunteers to a contact
de_de: Es können nicht mehr als 5 externe Freiwillige zu einem Kontakt hinzugefügt werden
es_es: No se pueden agregar más de 5 voluntarios externos a un contacto
fil_ph: Hindi maaaring magdagdag ng higit sa 5 panlabas na boluntaryo sa isang contact
fr_fr: Impossible d'ajouter plus de 5 bénévoles externes à un contact
hi_in: किसी संपर्क में 5 से अधिक बाहरी स्वयंसेवक नहीं जोड़े जा सकते
id_id: Tidak dapat menambahkan lebih dari 5 relawan eksternal ke kontak
it_it: Non è possibile aggiungere più di 5 volontari esterni a un contatto
ja_jp: 連絡先に 5 人以上の外部ボランティアを追加することはできません
ko_kr: 연락처에 외부 자원봉사자를 5명 이상 추가할 수 없습니다.
ms_my: Tidak boleh menambah lebih daripada 5 sukarelawan luar pada kenalan
pt_br: Não é possível adicionar mais de 5 voluntários externos a um contato
th_th: ไม่สามารถเพิ่มอาสาสมัครภายนอกมากกว่า 5 รายในรายชื่อติดต่อได้
vi_vn: Không thể thêm nhiều hơn 5 tình nguyện viên bên ngoài vào một liên hệ
zh_cn: 无法将超过 5 名外部志愿者添加到联系人中

source: External Event Volunteer created successfully.
de_de: Externer Event-Freiwilliger erfolgreich erstellt.
es_es: Voluntario de evento externo creado exitosamente.
fil_ph: Matagumpay na nagawa ang External Event Volunteer.
fr_fr: Bénévole pour événement externe créé avec succès.
hi_in: बाह्य इवेंट स्वयंसेवक सफलतापूर्वक बनाया गया.
id_id: Relawan Acara Eksternal berhasil dibuat.
it_it: Volontario evento esterno creato con successo.
ja_jp: 外部イベントボランティアが正常に作成されました。
ko_kr: 외부 이벤트 자원봉사자가 성공적으로 생성되었습니다.
ms_my: Sukarelawan Acara Luar berjaya dibuat.
pt_br: Voluntário de evento externo criado com sucesso.
th_th: สร้างอาสาสมัครกิจกรรมภายนอกสำเร็จแล้ว
vi_vn: Đã tạo thành công tình nguyện viên sự kiện bên ngoài.
zh_cn: 外部活动志愿者创建成功。

source: Please fill in all the mandatory fields and save it before sending the event for approval.
de_de: Bitte füllen Sie alle Pflichtfelder aus und speichern Sie diese, bevor Sie die Veranstaltung zur Genehmigung versenden.
es_es: Por favor, rellene todos los campos obligatorios y guárdelo antes de enviar el evento para su aprobación.
fil_ph: Mangyaring punan ang lahat ng mga mandatoryong field at i-save ito bago ipadala ang kaganapan para sa pag-apruba.
fr_fr: Veuillez remplir tous les champs obligatoires et les enregistrer avant d'envoyer l'événement pour approbation.
hi_in: कृपया सभी अनिवार्य फ़ील्ड भरें और ईवेंट को अनुमोदन के लिए भेजने से पहले उसे सुरक्षित कर लें।
id_id: Harap isi semua kolom yang wajib diisi dan simpan sebelum mengirim acara untuk disetujui.
it_it: Si prega di compilare tutti i campi obbligatori e di salvarli prima di inviare l'evento per l'approvazione.
ja_jp: イベントを承認のために送信する前に、必須フィールドをすべて入力して保存してください。
ko_kr: 필수 항목을 모두 입력하고 승인을 위해 이벤트를 보내기 전에 저장하세요.
ms_my: Sila isi semua medan wajib dan simpan sebelum menghantar acara untuk kelulusan.
pt_br: Preencha todos os campos obrigatórios e salve-os antes de enviar o evento para aprovação.
th_th: กรุณากรอกข้อมูลที่จำเป็นให้ครบถ้วนและบันทึกไว้ก่อนส่งกิจกรรมเพื่ออนุมัติ
vi_vn: Vui lòng điền vào tất cả các trường bắt buộc và lưu lại trước khi gửi sự kiện để phê duyệt.
zh_cn: 在发送活动以供批准之前，请填写所有必填字段并保存。

source: Successfully validated.
de_de: Erfolgreich validiert.
es_es: Validado exitosamente.
fil_ph: Matagumpay na napatunayan.
fr_fr: Validé avec succès.
hi_in: सफलतापूर्वक सत्यापित.
id_id: Berhasil divalidasi.
it_it: Convalidato con successo.
ja_jp: 検証に成功しました。
ko_kr: 성공적으로 검증되었습니다.
ms_my: Berjaya disahkan.
pt_br: Validado com sucesso.
th_th: ผ่านการตรวจสอบเรียบร้อยแล้ว
vi_vn: Đã xác thực thành công.
zh_cn: 验证成功。

source: Event reconciled successfully.
de_de: Ereignis erfolgreich abgeglichen.
es_es: Evento reconciliado exitosamente.
fil_ph: Matagumpay na napagkasundo ang kaganapan.
fr_fr: Événement réconcilié avec succès.
hi_in: घटना सफलतापूर्वक सुलझा ली गई.
id_id: Acara berhasil diselesaikan.
it_it: Evento riconciliato con successo.
ja_jp: イベントは正常に調整されました。
ko_kr: 이벤트가 성공적으로 조정되었습니다.
ms_my: Acara berjaya didamaikan.
pt_br: Evento reconciliado com sucesso.
th_th: ปรับปรุงกิจกรรมสำเร็จแล้ว
vi_vn: Sự kiện đã được đối chiếu thành công.
zh_cn: 事件调解成功。

source: Something went wrong while updating status.
de_de: Beim Aktualisieren des Status ist ein Fehler aufgetreten.
es_es: Algo salió mal al actualizar el estado.
fil_ph: Nagkaproblema habang ina-update ang status.
fr_fr: Une erreur s'est produite lors de la mise à jour du statut.
hi_in: स्थिति अद्यतन करते समय कुछ ग़लती हुई.
id_id: Terjadi kesalahan saat memperbarui status.
it_it: Si è verificato un errore durante l'aggiornamento dello stato.
ja_jp: ステータスの更新中に問題が発生しました。
ko_kr: 상태를 업데이트하는 동안 오류가 발생했습니다.
ms_my: Kesilapan telah berlaku semasa mengemas kini status.
pt_br: Algo deu errado ao atualizar o status.
th_th: มีบางอย่างผิดพลาดขณะอัปเดตสถานะ
vi_vn: Có lỗi xảy ra khi cập nhật trạng thái.
zh_cn: 更新状态时出现错误。
