Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Budget Allocated to %s after this approval request
de_de: Budget wurde nach dieser Genehmigungsanfrage %s zugewiesen
es_es: Presupuesto asignado a %s después de esta solicitud de aprobación
fil_ph: Inilaan ang Badyet sa %s pagkatapos nitong kahilingan sa pag-apruba
fr_fr: Budget alloué à %s après cette demande d'approbation
hi_in: इस अनुमोदन अनुरोध के बाद %s को बजट आवंटित किया गया
id_id: Anggaran Dialokasikan ke %s setelah permintaan persetujuan ini
it_it: Budget assegnato a %s dopo questa richiesta di approvazione
ja_jp: この承認リクエストの後、予算は %s に割り当てられました
ko_kr: 이 승인 요청 후 예산이 %s에 할당되었습니다.
ms_my: Belanjawan Diperuntukkan kepada %s selepas permintaan kelulusan ini
pt_br: Orçamento alocado para %s após esta solicitação de aprovação
th_th: งบประมาณที่จัดสรรให้กับ %s หลังจากคำขออนุมัตินี้
vi_vn: Ngân sách được phân bổ cho %s sau yêu cầu phê duyệt này
zh_cn: 在此批准请求后分配给 %s 的预算

source: Please note: As of January 2024, there has been a change in the behavior of budget approval and movement. In previous product releases (prior to January 2024), upon approving a budget request, the approved amount would automatically be moved from the %1$s budget to the %2$s budget. <strong>This automatic budget movement is no longer the default behavior.</strong> To allow the approved budget to be moved from the %1$s budget to the %2$s budget, you must now manually select the checkbox provided above.
de_de: Bitte beachten Sie: Ab Januar 2024 hat sich das Verhalten bei der Budgetgenehmigung und -bewegung geändert. In früheren Produktversionen (vor Januar 2024) wurde bei der Genehmigung einer Budgetanfrage der genehmigte Betrag automatisch vom %1$s-Budget in das %2$s-Budget verschoben. <strong>Diese automatische Budgetverschiebung ist nicht mehr das Standardverhalten.</strong> Damit das genehmigte Budget vom %1$s-Budget in das %2$s-Budget verschoben werden kann, müssen Sie nun das oben bereitgestellte Kontrollkästchen manuell aktivieren.
es_es: Nota: A partir de enero de 2024, ha habido un cambio en el comportamiento de aprobación y movimiento del presupuesto. En lanzamientos de productos anteriores (anteriores a enero de 2024), al aprobar una solicitud de presupuesto, el importe aprobado se trasladaba automáticamente del presupuesto %1$s al presupuesto %2$s. <strong>Este movimiento automático del presupuesto ya no es el comportamiento predeterminado.</strong> Para permitir que el presupuesto aprobado se mueva del presupuesto %1$s al presupuesto %2$s, ahora debe seleccionar manualmente la casilla de verificación proporcionada anteriormente.
fil_ph: Pakitandaan: Simula noong Enero 2024, nagkaroon ng pagbabago sa gawi ng pag-apruba at paggalaw ng badyet. Sa mga nakaraang paglabas ng produkto (bago ang Enero 2024), kapag naaprubahan ang isang kahilingan sa badyet, awtomatikong ililipat ang naaprubahang halaga mula sa badyet na %1$s patungo sa badyet na %2$s. <strong>Ang awtomatikong paggalaw ng badyet na ito ay hindi na ang default na gawi.</strong> Upang payagan ang naaprubahang badyet na ilipat mula sa %1$s na badyet patungo sa %2$s na badyet, kailangan mo na ngayong manu-manong piliin ang checkbox na ibinigay sa itaas.
fr_fr: Veuillez noter : depuis janvier 2024, il y a eu un changement dans le comportement en matière d'approbation et de mouvement du budget. Dans les versions précédentes du produit (avant janvier 2024), lors de l'approbation d'une demande de budget, le montant approuvé était automatiquement déplacé du budget %1$s vers le budget %2$s. <strong>Ce mouvement budgétaire automatique n'est plus le comportement par défaut.</strong> Pour permettre au budget approuvé d'être déplacé du budget %1$s vers le budget %2$s, vous devez maintenant cocher manuellement la case fournie ci-dessus.
hi_in: कृपया ध्यान दें: जनवरी 2024 तक, बजट अनुमोदन और संचलन के व्यवहार में बदलाव आया है। पिछले उत्पाद रिलीज़ में (जनवरी 2024 से पहले), बजट अनुरोध को मंजूरी देने पर, स्वीकृत राशि स्वचालित रूप से %1$s बजट से %2$s बजट में स्थानांतरित हो जाएगी। <strong>यह स्वचालित बजट संचलन अब डिफ़ॉल्ट व्यवहार नहीं है।</strong> स्वीकृत बजट को %1$s बजट से %2$s बजट में स्थानांतरित करने की अनुमति देने के लिए, अब आपको ऊपर दिए गए चेकबॉक्स को मैन्युअल रूप से चुनना होगा।
id_id: Harap diperhatikan: Mulai Januari 2024, telah terjadi perubahan perilaku persetujuan dan pergerakan anggaran. Pada rilis produk sebelumnya (sebelum Januari 2024), setelah menyetujui permintaan anggaran, jumlah yang disetujui akan otomatis dipindahkan dari anggaran %1$s ke anggaran %2$s. <strong>Pergerakan anggaran otomatis ini tidak lagi menjadi perilaku default.</strong> Untuk mengizinkan anggaran yang disetujui dipindahkan dari anggaran %1$s ke anggaran %2$s, Anda sekarang harus memilih kotak centang yang tersedia di atas secara manual.
it_it: Nota: a partire da gennaio 2024, c'è stato un cambiamento nel comportamento di approvazione e movimento del bilancio. Nelle versioni precedenti del prodotto (prima di gennaio 2024), dopo l'approvazione di una richiesta di budget, l'importo approvato veniva automaticamente spostato dal budget %1$s al budget %2$s. <strong>Questo movimento automatico del budget non è più il comportamento predefinito.</strong> Per consentire lo spostamento del budget approvato dal budget %1$s al budget %2$s, ora devi selezionare manualmente la casella di controllo fornita sopra.
ja_jp: 注意: 2024 年 1 月の時点で、予算の承認と移動の動作が変更されています。以前のプロダクト リリース (2024 年 1 月より前) では、予算リクエストが承認されると、承認された金額が %1$s 予算から %2$s 予算に自動的に移動されました。<strong>この自動予算移動はデフォルトの動作ではなくなりました。</strong>承認された予算を %1$s 予算から %2$s 予算に移動できるようにするには、上記のチェックボックスを手動で選択する必要があります。
ko_kr: 참고: 2024년 1월부터 예산 승인 및 이동 동작에 변화가 있었습니다. 이전 제품 릴리스(2024년 1월 이전)에서는 예산 요청을 승인하면 승인된 금액이 자동으로 %1$s 예산에서 %2$s 예산으로 이동되었습니다. <strong>이러한 자동 예산 이동은 더 이상 기본 동작이 아닙니다.</strong> 승인된 예산을 %1$s 예산에서 %2$s 예산으로 이동하려면 이제 위에 제공된 확인란을 수동으로 선택해야 합니다.
ms_my: Sila ambil perhatian: Mulai Januari 2024, terdapat perubahan dalam gelagat kelulusan dan pergerakan belanjawan. Dalam keluaran produk sebelumnya (sebelum Januari 2024), setelah meluluskan permintaan belanjawan, amaun yang diluluskan akan dialihkan secara automatik daripada belanjawan %1$s kepada belanjawan %2$s. <strong>Pergerakan belanjawan automatik ini bukan lagi tingkah laku lalai.</strong> Untuk membenarkan belanjawan yang diluluskan dialihkan daripada belanjawan %1$s ke belanjawan %2$s, anda kini mesti memilih kotak pilihan yang disediakan di atas secara manual.
pt_br: Atenção: A partir de janeiro de 2024 houve uma mudança no comportamento de aprovação e movimentação orçamentária. Em lançamentos de produtos anteriores (antes de janeiro de 2024), ao aprovar uma solicitação de orçamento, o valor aprovado seria automaticamente movido do orçamento %1$s para o orçamento %2$s. <strong>Esta movimentação orçamentária automática não é mais o comportamento padrão.</strong> Para permitir que o orçamento aprovado seja movido do orçamento %1$s para o orçamento %2$s, agora você deve marcar manualmente a caixa de seleção fornecida acima.
th_th: โปรดทราบ: ณ เดือนมกราคม 2024 พฤติกรรมการอนุมัติและการเคลื่อนย้ายงบประมาณมีการเปลี่ยนแปลง ในการเปิดตัวผลิตภัณฑ์ก่อนหน้านี้ (ก่อนเดือนมกราคม 2024) เมื่ออนุมัติคำของบประมาณ จำนวนเงินที่ได้รับอนุมัติจะถูกย้ายจากงบประมาณ %1$s ไปยังงบประมาณ %2$s โดยอัตโนมัติ <strong>การเคลื่อนไหวงบประมาณอัตโนมัตินี้ไม่ใช่พฤติกรรมเริ่มต้นอีกต่อไป</strong> หากต้องการอนุญาตให้ย้ายงบประมาณที่ได้รับอนุมัติจากงบประมาณ %1$s ไปยังงบประมาณ %2$s ขณะนี้คุณต้องเลือกช่องทำเครื่องหมายที่ให้ไว้ข้างต้นด้วยตนเอง
vi_vn: Xin lưu ý: Kể từ tháng 1 năm 2024, đã có sự thay đổi trong cách thức phê duyệt và điều động ngân sách. Trong các bản phát hành sản phẩm trước (trước tháng 1 năm 2024), khi phê duyệt yêu cầu ngân sách, số tiền được phê duyệt sẽ tự động được chuyển từ ngân sách %1$s sang ngân sách %2$s. <strong>Chuyển động ngân sách tự động này không còn là hành vi mặc định nữa.</strong> Để cho phép chuyển ngân sách đã phê duyệt từ ngân sách %1$s sang ngân sách %2$s, bây giờ bạn phải chọn hộp kiểm được cung cấp ở trên theo cách thủ công.
zh_cn: 请注意：自 2024 年 1 月起，预算审批和移动的行为发生了变化。在之前的产品版本（2024 年 1 月之前）中，批准预算请求后，批准的金额将自动从 %1$s 预算移至 %2$s 预算。<strong>这种自动预算移动不再是默认行为。</strong>要允许将批准的预算从 %1$s 预算移至 %2$s 预算，您现在必须手动选中上面提供的复选框。

source: Not enough budget available to service this request
de_de: Für diese Anfrage ist nicht genügend Budget verfügbar
es_es: No hay suficiente presupuesto disponible para atender esta solicitud
fil_ph: Walang sapat na badyet na magagamit para pagsilbihan ang kahilingang ito
fr_fr: Budget insuffisant pour répondre à cette demande
hi_in: इस अनुरोध को पूरा करने के लिए पर्याप्त बजट उपलब्ध नहीं है
id_id: Anggaran yang tersedia tidak cukup untuk melayani permintaan ini
it_it: Budget disponibile insufficiente per soddisfare questa richiesta
ja_jp: このリクエストに対応するのに十分な予算がありません
ko_kr: 이 요청을 처리하는 데 사용할 수 있는 예산이 충분하지 않습니다.
ms_my: Belanjawan tidak mencukupi untuk memenuhi permintaan ini
pt_br: Não há orçamento suficiente disponível para atender a esta solicitação
th_th: งบประมาณไม่เพียงพอสำหรับคำขอนี้
vi_vn: Không có đủ ngân sách để thực hiện yêu cầu này
zh_cn: 没有足够的预算来满足这一要求

source: Foreign Currency
de_de: Fremdwährung
es_es: Mon. Ext
fr_fr: Monnaie étrangère
hi_in: विदेशी मुद्रा
id_id: Mata uang asing
it_it: Moneta straniera
ja_jp: 外国通貨
ko_kr: 외화 보유
ms_my: Matawang asing
pt_br: Moeda Estrangeira
th_th: สกุลเงินต่างประเทศ
vi_vn: Ngoại tệ
zh_cn: 外币

source: Select Foreign Currency
de_de: Wählen Sie Fremdwährung
es_es: Seleccionar moneda extranjera
fil_ph: Piliin ang Foreign Currency
fr_fr: Sélectionnez la devise étrangère
hi_in: विदेशी मुद्रा का चयन करें
id_id: Pilih Mata Uang Asing
it_it: Seleziona Valuta estera
ja_jp: 外貨を選択
ko_kr: 외화 선택
ms_my: Pilih Mata Wang Asing
pt_br: Selecione Moeda Estrangeira
th_th: เลือกสกุลเงินต่างประเทศ
vi_vn: Chọn ngoại tệ
zh_cn: 选择外币

source: Conversion Rate
es_es: Tasa de Conversión
fil_ph: Rate ng conversion
fr_fr: Taux de conversion
hi_in: रूपांतरण दर
id_id: Tarif Konversi
it_it: Tasso di Conversione
ja_jp: 成約率
ko_kr: 전환율
ms_my: Kadar penukaran
pt_br: Taxa de Conversão
th_th: อัตราการแปลง
vi_vn: Tỷ lệ chuyển đổi
zh_cn: 转化率

source: Conversion rate e.g. 0.1132
de_de: Konversionsrate z.B. 0,1132
es_es: Tasa de conversión, p. 0.1132
fil_ph: Rate ng conversion hal. 0.1132
fr_fr: Taux de conversion, par ex. 0,1132
hi_in: रूपांतरण दर उदा। 0.1132
id_id: Tingkat konversi mis. 0,1132
it_it: Tasso di conversione, ad es. 0,1132
ja_jp: コンバージョン率0.1132
ko_kr: 전환율 예: 0.1132
ms_my: Kadar penukaran cth. 0.1132
pt_br: Taxa de conversão, por exemplo 0,1132
th_th: อัตราการแปลงเช่น 0.1132
vi_vn: Tỷ lệ chuyển đổi, ví dụ: 0,1132
zh_cn: 转化率0.1132

source: Foreign Currency Amount
de_de: Fremdwährungsbetrag
es_es: Importe en moneda extranjera
fil_ph: Halaga ng Foreign Currency
fr_fr: Montant en devise étrangère
hi_in: विदेशी मुद्रा राशि
id_id: Jumlah Mata Uang Asing
it_it: Importo in valuta estera
ja_jp: 外貨金額
ko_kr: 외화 금액
ms_my: Jumlah Mata Wang Asing
pt_br: Valor em moeda estrangeira
th_th: จำนวนเงินที่เป็นสกุลเงินต่างประเทศ
vi_vn: Số ngoại tệ
zh_cn: 外币金额

source: Amount e.g. 10
de_de: Betrag z.B. 10
es_es: Cantidad, p. 10
fil_ph: Halaga hal. 10
fr_fr: Montant par ex. dix
hi_in: राशि उदा. 10
id_id: Jumlah mis. 10
it_it: Importo ad es. 10
ja_jp: 金額例10
ko_kr: 금액 예: 10
ms_my: Amaun cth. 10
pt_br: Valor, por exemplo, 10
th_th: จำนวนเงิน เช่น 10
vi_vn: Số tiền ví dụ: 10
zh_cn: 数量，例如10

source: Foreign currency not found.
de_de: Fremdwährung nicht gefunden.
es_es: Moneda extranjera no encontrada.
fil_ph: Hindi nakita ang foreign currency.
fr_fr: Devise étrangère introuvable.
hi_in: विदेशी मुद्रा नहीं मिली।
id_id: Mata uang asing tidak ditemukan.
it_it: Valuta estera non trovata.
ja_jp: 外貨が見つかりません。
ko_kr: 외화를 찾을 수 없습니다.
ms_my: Mata wang asing tidak ditemui.
pt_br: Moeda estrangeira não encontrada.
th_th: ไม่พบสกุลเงินต่างประเทศ
vi_vn: Ngoại tệ không được tìm thấy.
zh_cn: 未找到外币。

source: Budget year not found for selected date.
de_de: Budgetjahr für ausgewähltes Datum nicht gefunden.
es_es: Año presupuestario no encontrado para la fecha seleccionada.
fil_ph: Hindi nahanap ang taon ng badyet para sa napiling petsa.
fr_fr: Année budgétaire introuvable pour la date sélectionnée.
hi_in: चयनित तिथि के लिए बजट वर्ष नहीं मिला।
id_id: Tahun anggaran tidak ditemukan untuk tanggal yang dipilih.
it_it: Anno di budget non trovato per la data selezionata.
ja_jp: 選択した日付の予算年度が見つかりません。
ko_kr: 선택한 날짜에 대한 예산 연도를 찾을 수 없습니다.
ms_my: Tahun belanjawan tidak ditemui untuk tarikh yang dipilih.
pt_br: Ano orçamentário não encontrado para a data selecionada.
th_th: ไม่พบปีงบประมาณสำหรับวันที่เลือก
vi_vn: Không tìm thấy năm ngân sách cho ngày đã chọn.
zh_cn: 未找到所选日期的预算年度。

source: This field cannot remain empty. To continue input text into this field.
de_de: Dieses Feld darf nicht leer bleiben. Um fortzufahren, geben Sie Text in dieses Feld ein.
es_es: Este campo no puede permanecer vacío. Para continuar, ingrese texto en este campo.
fil_ph: Ang field na ito ay hindi maaaring manatiling walang laman. Upang ipagpatuloy ang pag-input ng text sa field na ito.
fr_fr: Ce champ ne peut pas rester vide. Pour continuer, saisissez du texte dans ce champ.
hi_in: यह फ़ील्ड खाली नहीं रह सकती. इस क्षेत्र में इनपुट टेक्स्ट जारी रखने के लिए।
id_id: Bidang ini tidak boleh kosong. Untuk melanjutkan memasukkan teks ke dalam bidang ini.
it_it: Questo campo non può rimanere vuoto. Per continuare, inserisci il testo in questo campo.
ja_jp: このフィールドを空のままにすることはできません。このフィールドへの入力テキストを続行します。
ko_kr: 이 필드는 비워 둘 수 없습니다. 이 필드에 텍스트를 계속 입력하려면.
ms_my: Medan ini tidak boleh kekal kosong. Untuk meneruskan input teks ke dalam medan ini.
pt_br: Este campo não pode ficar vazio. Para continuar insira o texto neste campo.
th_th: ฟิลด์นี้ไม่สามารถเว้นว่างได้ เพื่อดำเนินการป้อนข้อความในฟิลด์นี้ต่อไป
vi_vn: Trường này không thể để trống. Để tiếp tục nhập văn bản vào trường này.
zh_cn: 此字段不能留空。继续在此字段中输入文本。

source: Comment updated
de_de: Kommentar aktualisiert
es_es: Actualización del estado del curso
fil_ph: Na-update ang komento
fr_fr: Commentaire mis à jour
hi_in: टिप्पणी अद्यतन की गई
id_id: Komentar diperbarui
it_it: Commento aggiornato
ja_jp: コメントが更新されました
ko_kr: 댓글 업데이트됨
ms_my: Komen dikemas kini
pt_br: Comentário atualizado
th_th: ข้อคิดเห็นได้รับการเปลี่ยนแปลงแล้ว
vi_vn: Đã cập nhật nhận xét
zh_cn: 评论已更新

source: likes
es_es: gustos
fil_ph: gusto
fr_fr: aime
hi_in: पसंद
id_id: suka
ja_jp: 好き
ko_kr: 좋아하는
ms_my: suka
pt_br: curtidas
th_th: ลิงค์
vi_vn: thích
zh_cn: 喜欢

source: like
de_de: wie
es_es: me gusta
fil_ph: gaya ng
fr_fr: Comme
hi_in: पसंद
id_id: suka
ja_jp: お気に入り
ko_kr: 처럼
ms_my: suka
pt_br: curtir
th_th: ถูกใจ
vi_vn: giống
zh_cn: 喜欢

source: Comment field cannot remain empty. To continue input text into this field.
de_de: Das Kommentarfeld darf nicht leer bleiben. Um fortzufahren, geben Sie Text in dieses Feld ein.
es_es: El campo de comentarios no puede permanecer vacío. Para continuar, ingrese texto en este campo.
fil_ph: Hindi maaaring manatiling walang laman ang field ng komento. Upang ipagpatuloy ang pag-input ng text sa field na ito.
fr_fr: Le champ de commentaire ne peut pas rester vide. Pour continuer, saisissez du texte dans ce champ.
hi_in: टिप्पणी क्षेत्र खाली नहीं रह सकता। इस क्षेत्र में इनपुट टेक्स्ट जारी रखने के लिए।
id_id: Kolom komentar tidak boleh kosong. Untuk melanjutkan memasukkan teks ke dalam bidang ini.
it_it: Il campo del commento non può rimanere vuoto. Per continuare, inserisci il testo in questo campo.
ja_jp: コメントフィールドを空のままにすることはできません。このフィールドへの入力テキストを続行します。
ko_kr: 설명 필드는 비워 둘 수 없습니다. 이 필드에 텍스트를 계속 입력하려면.
ms_my: Medan ulasan tidak boleh kekal kosong. Untuk meneruskan input teks ke dalam medan ini.
pt_br: O campo de comentário não pode ficar vazio. Para continuar insira o texto neste campo.
th_th: ช่องแสดงความคิดเห็นต้องไม่เว้นว่างไว้ เพื่อดำเนินการป้อนข้อความในฟิลด์นี้ต่อไป
vi_vn: Trường bình luận không thể để trống. Để tiếp tục nhập văn bản vào trường này.
zh_cn: 评论字段不能留空。继续在此字段中输入文本。

source: %s like user list
de_de: %s wie Benutzerliste
es_es: %s me gusta la lista de usuarios
fil_ph: %s tulad ng listahan ng user
fr_fr: %s j'aime la liste d'utilisateurs
hi_in: %s पसंद उपयोगकर्ता सूची
id_id: %s menyukai daftar pengguna
it_it: %s come elenco utenti
ja_jp: %s のユーザーリスト
ko_kr: %s 좋아요 사용자 목록
ms_my: %s seperti senarai pengguna
pt_br: %s lista de usuários semelhantes
th_th: %s ชอบรายการผู้ใช้
vi_vn: %s thích danh sách người dùng
zh_cn: %s 喜欢用户列表

source: Something went wrong! Please refresh page and try again.
de_de: Etwas ist schief gelaufen! Bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: ¡Algo salió mal! Actualice la página y vuelva a intentarlo.
fil_ph: Nagkaproblema! Paki-refresh ang page at subukang muli.
fr_fr: Quelque chose s'est mal passé ! Veuillez actualiser la page et réessayer.
hi_in: कुछ गलत हो गया! कृपया पेज रीफ्रेश करें और पुनः प्रयास करें।
id_id: Ada yang salah! Silakan segarkan halaman dan coba lagi.
it_it: Qualcosa è andato storto! Aggiorna la pagina e riprova.
ja_jp: 何かがうまくいかなかった！ページを更新して、もう一度やり直してください。
ko_kr: 문제가 발생했습니다! 페이지를 새로고침하고 다시 시도하십시오.
ms_my: Sesuatu telah berlaku! Sila muat semula halaman dan cuba lagi.
pt_br: Alguma coisa deu errado! Por favor, atualize a página e tente novamente.
th_th: อะไรบางอย่างผิดปกติ! โปรดรีเฟรชหน้าแล้วลองอีกครั้ง
vi_vn: Đã xảy ra lỗi! Vui lòng làm mới trang và thử lại.
zh_cn: 出错了!请刷新页面并重试。

source: Album Likes
es_es: Me gusta del álbum
fil_ph: Mga Gusto ng Album
fr_fr: Aime l'album
hi_in: एल्बम पसंद
id_id: Suka Album
it_it: Mi piace all'album
ja_jp: アルバムいいね
ko_kr: 앨범 좋아요
ms_my: Suka Album
pt_br: Álbum que gosta
th_th: อัลบั้มที่ชอบ
vi_vn: Lượt thích album
zh_cn: 专辑喜欢

source: Please enter a valid comment.
de_de: Bitte geben Sie eine gültigen Kommentar ein.
es_es: Por favor, introduzca un comentario válido.
fil_ph: Mangyaring magpasok ng wastong komento.
fr_fr: Veuillez entrer un commentaire valide.
hi_in: कृपया एक मान्य टिप्पणी दर्ज करें।
id_id: Silakan masukkan komentar yang valid.
it_it: Inserisci un commento valido.
ja_jp: 有効なコメントを入力してください。
ko_kr: 올바른 설명을 입력하세요.
ms_my: Sila masukkan ulasan yang sah.
pt_br: Insira um comentário válido.
th_th: โปรดป้อนความคิดเห็นที่ถูกต้อง
vi_vn: Vui lòng nhập một bình luận hợp lệ.
zh_cn: 请输入有效的评论。

source: Response field can't be empty. Please input some text.
de_de: Das Antwortfeld darf nicht leer sein. Bitte geben Sie einen Text ein.
es_es: El campo de respuesta no puede estar vacío. Por favor ingrese algo de texto.
fil_ph: Hindi maaaring walang laman ang field ng pagtugon. Mangyaring maglagay ng ilang teksto.
fr_fr: Le champ de réponse ne peut pas être vide. Veuillez saisir du texte.
hi_in: प्रतिसाद फ़ील्ड खाली नहीं हो सकता. कृपया कुछ पाठ इनपुट करें।
id_id: Bidang respons wajib diisi. Silakan masukkan beberapa teks.
it_it: Il campo di risposta non può essere vuoto. Per favore inserisci del testo.
ja_jp: 応答フィールドを空にすることはできません。テキストを入力してください。
ko_kr: 응답 필드는 비워둘 수 없습니다. 텍스트를 입력하세요.
ms_my: Medan respons tidak boleh kosong. Sila masukkan beberapa teks.
pt_br: O campo de resposta não pode estar vazio. Por favor, digite algum texto.
th_th: ช่องตอบกลับต้องไม่เว้นว่าง กรุณาใส่ข้อความ
vi_vn: Trường phản hồi không được để trống. Vui lòng nhập một số văn bản.
zh_cn: 响应字段不能为空。请输入一些文字。

source: Response
de_de: Antwort
es_es: Respuesta
fil_ph: Tugon
fr_fr: Réponse
hi_in: जवाब
id_id: Respon
it_it: Risposta
ja_jp: 返答
ko_kr: 응답
ms_my: Respon
pt_br: Resposta
th_th: การตอบสนอง
vi_vn: Phản ứng
zh_cn: 响应

source: %s Likes
es_es: %s me gusta
fil_ph: %s Mga Gusto
fr_fr: %s J'aime
hi_in: %s पसंद
id_id: %s Suka
it_it: %s Mi piace
ja_jp: %s いいね
ko_kr: %s 좋아요
ms_my: %s Suka
pt_br: %s Curtidas
th_th: %s ชอบ
vi_vn: %s Lượt thích
zh_cn: %s 喜欢

source: Message field cannot remain empty. To continue input text into this field.
de_de: Das Nachrichtenfeld darf nicht leer bleiben. Um fortzufahren, geben Sie Text in dieses Feld ein.
es_es: El campo de mensaje no puede permanecer vacío. Para continuar, ingrese texto en este campo.
fil_ph: Ang field ng mensahe ay hindi maaaring manatiling walang laman. Upang ipagpatuloy ang pag-input ng text sa field na ito.
fr_fr: Le champ de message ne peut pas rester vide. Pour continuer, saisissez du texte dans ce champ.
hi_in: संदेश फ़ील्ड खाली नहीं रह सकती. इस फ़ील्ड में इनपुट टेक्स्ट जारी रखने के लिए.
id_id: Bidang pesan tidak boleh kosong. Untuk melanjutkan memasukkan teks ke dalam bidang ini.
it_it: Il campo del messaggio non può rimanere vuoto. Per continuare, inserisci il testo in questo campo.
ja_jp: メッセージフィールドを空のままにすることはできません。続行するには、このフィールドにテキストを入力します。
ko_kr: 메시지 필드는 비워둘 수 없습니다. 이 필드에 텍스트를 계속 입력합니다.
ms_my: Medan mesej tidak boleh kekal kosong. Untuk meneruskan input teks ke dalam medan ini.
pt_br: O campo de mensagem não pode permanecer vazio. Para continuar, insira o texto neste campo.
th_th: ช่องข้อความไม่สามารถเว้นว่างได้ หากต้องการป้อนข้อความลงในฟิลด์นี้ต่อไป
vi_vn: Trường tin nhắn không thể để trống. Để tiếp tục nhập văn bản vào trường này.
zh_cn: 消息字段不能留空。继续在此字段中输入文本。

source: Access has already been granted to this user
de_de: Diesem Benutzer wurde bereits Zugriff gewährt
es_es: Ya se le ha concedido acceso a este usuario
fil_ph: Naibigay na ang access sa user na ito
fr_fr: L'accès a déjà été accordé à cet utilisateur
hi_in: इस उपयोगकर्ता को पहले ही पहुँच प्रदान कर दी गई है
id_id: Akses telah diberikan kepada pengguna ini
it_it: L'accesso è già stato concesso a questo utente
ja_jp: このユーザーには既にアクセスが許可されています
ko_kr: 이 사용자에게는 이미 액세스 권한이 부여되었습니다.
ms_my: Akses telah diberikan kepada pengguna ini
pt_br: O acesso já foi concedido a este usuário
th_th: ผู้ใช้รายนี้ได้รับการอนุญาตให้เข้าถึงแล้ว
vi_vn: Quyền truy cập đã được cấp cho người dùng này
zh_cn: 已授予此用户访问权限

source: Successfully granted user access
de_de: Benutzerzugriff erfolgreich gewährt
es_es: Acceso de usuario concedido correctamente
fil_ph: Matagumpay na nabigyan ng access ng user
fr_fr: Accès utilisateur accordé avec succès
hi_in: उपयोगकर्ता पहुँच सफलतापूर्वक प्रदान की गई
id_id: Berhasil memberikan akses pengguna
it_it: Accesso utente concesso con successo
ja_jp: ユーザーアクセスの許可に成功しました
ko_kr: 사용자 액세스가 성공적으로 부여되었습니다.
ms_my: Berjaya memberikan akses pengguna
pt_br: Acesso de usuário concedido com sucesso
th_th: อนุญาตสิทธิ์การเข้าถึงแก่ผู้ใช้สำเร็จแล้ว
vi_vn: Đã cấp quyền truy cập cho người dùng thành công
zh_cn: 成功授予用户访问权限

source: Successfully revoked user access
de_de: Benutzerzugriff erfolgreich widerrufen
es_es: Acceso de usuario revocado exitosamente
fil_ph: Matagumpay na binawi ang access ng user
fr_fr: Accès utilisateur révoqué avec succès
hi_in: उपयोगकर्ता पहुँच सफलतापूर्वक रद्द कर दी गई
id_id: Berhasil mencabut akses pengguna
it_it: Accesso utente revocato con successo
ja_jp: ユーザーアクセスの取り消しに成功しました
ko_kr: 사용자 액세스가 성공적으로 취소되었습니다.
ms_my: Berjaya membatalkan akses pengguna
pt_br: Acesso de usuário revogado com sucesso
th_th: เพิกถอนสิทธิ์การเข้าถึงของผู้ใช้สำเร็จแล้ว
vi_vn: Đã thu hồi thành công quyền truy cập của người dùng
zh_cn: 成功撤销用户访问权限

source: Consent saved successfully
de_de: Einwilligung erfolgreich gespeichert
es_es: Consentimiento guardado correctamente
fil_ph: Matagumpay na na-save ang pahintulot
fr_fr: Consentement enregistré avec succès
hi_in: सहमति सफलतापूर्वक सहेजी गई
id_id: Persetujuan berhasil disimpan
it_it: Consenso salvato con successo
ja_jp: 同意は正常に保存されました
ko_kr: 동의가 저장되었습니다.
ms_my: Persetujuan berjaya disimpan
pt_br: Consentimento salvo com sucesso
th_th: บันทึกความยินยอมเรียบร้อยแล้ว
vi_vn: Đã lưu thành công sự đồng ý
zh_cn: 同意保存成功

source: Anonymous
de_de: Anonym
es_es: Anónimo
fr_fr: Anonyme
hi_in: अनाम
id_id: Anonim
it_it: Anonimo
ja_jp: 匿名
ko_kr: 익명의
ms_my: Tanpa nama
pt_br: Anônimo
th_th: บุคคลทั่วไป
vi_vn: Vô danh
zh_cn: 匿名
