Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: External facing enabled successfully
de_de: Außenverkleidung erfolgreich aktiviert
es_es: Orientación externa habilitada exitosamente
fil_ph: Matagumpay na pinagana ang panlabas na pagharap
fr_fr: Face externe activée avec succès
hi_in: बाहरी फेसिंग सफलतापूर्वक सक्षम की गई
id_id: Tampilan luar berhasil diaktifkan
it_it: Il rivestimento esterno è stato abilitato correttamente
ja_jp: 外向きが正常に有効になりました
ko_kr: 외부 직면이 활성화되었습니다.
ms_my: Menghadap luar berjaya didayakan
pt_br: Face externa ativada com sucesso
th_th: เปิดใช้งานการหันหน้าภายนอกสำเร็จแล้ว
vi_vn: Đã bật mặt ngoài thành công
zh_cn: 外部面向已成功启用

source: External facing disabled successfully
de_de: Die Außenverkleidung wurde erfolgreich deaktiviert
es_es: Orientación externa desactivada con éxito
fil_ph: Matagumpay na na-disable ang panlabas na pagharap
fr_fr: Face externe désactivée avec succès
hi_in: बाहरी फेसिंग सफलतापूर्वक अक्षम कर दी गई
id_id: Tampilan luar berhasil dinonaktifkan
it_it: Rivestimento esterno disabilitato con successo
ja_jp: 外向きが正常に無効になりました
ko_kr: 외부 직면이 성공적으로 비활성화되었습니다.
ms_my: Muka luaran berjaya dilumpuhkan
pt_br: Face externa desativada com sucesso
th_th: ปิดการใช้งานหันหน้าไปทางภายนอกเรียบร้อยแล้ว
vi_vn: Đã tắt thành công mặt bên ngoài
zh_cn: 成功禁用外部朝向

source: An error occurred while updating status. Please try again.
de_de: Beim Aktualisieren des Status ist ein Fehler aufgetreten. Bitte versuche es erneut.
es_es: Se produjo un error al actualizar el estado. Inténtalo de nuevo.
fil_ph: Nagkaroon ng error habang ina-update ang status. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de la mise à jour du statut. Veuillez réessayer.
hi_in: स्थिति अद्यतन करते समय एक त्रुटि उत्पन्न हुई. कृपया पुन: प्रयास करें।
id_id: Terjadi kesalahan saat memperbarui status. Silakan coba lagi.
it_it: Si è verificato un errore durante l'aggiornamento dello stato. Per favore riprova.
ja_jp: ステータスの更新中にエラーが発生しました。もう一度試してください。
ko_kr: 상태를 업데이트하는 중에 오류가 발생했습니다. 다시 시도해 주세요.
ms_my: Ralat berlaku semasa mengemas kini status. Sila cuba lagi.
pt_br: Ocorreu um erro ao atualizar o status. Por favor, tente novamente.
th_th: เกิดข้อผิดพลาดขณะอัปเดตสถานะ กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi khi cập nhật trạng thái. Vui lòng thử lại.
zh_cn: 更新状态时出错。请再试一次。

source: Manage Event Surveys - %s
de_de: Veranstaltungsumfragen verwalten – %s
es_es: Administrar encuestas de eventos: %s
fil_ph: Pamahalaan ang Mga Survey ng Kaganapan - %s
fr_fr: Gérer les enquêtes sur les événements – %s
hi_in: इवेंट सर्वेक्षण प्रबंधित करें - %s
id_id: Kelola Survei Acara - %s
it_it: Gestisci sondaggi sugli eventi - %s
ja_jp: イベントアンケートの管理 - %s
ko_kr: 이벤트 설문조사 관리 - %s
ms_my: Urus Tinjauan Acara - %s
pt_br: Gerenciar pesquisas de eventos - %s
th_th: จัดการแบบสำรวจกิจกรรม - %s
vi_vn: Quản lý khảo sát sự kiện - %s
zh_cn: 管理活动调查 - %s

source: Survey trigger missing
de_de: Umfrageauslöser fehlt
es_es: Falta el activador de la encuesta
fil_ph: Nawawala ang trigger ng survey
fr_fr: Déclencheur d'enquête manquant
hi_in: सर्वेक्षण ट्रिगर गायब है
id_id: Pemicu survei tidak ada
it_it: Attivatore del sondaggio mancante
ja_jp: 調査トリガーがありません
ko_kr: 설문조사 트리거가 누락되었습니다.
ms_my: Pilih Pencetus Tinjauan
pt_br: Acionador de pesquisa ausente
th_th: ทริกเกอร์การสำรวจหายไป
vi_vn: Thiếu trình kích hoạt khảo sát
zh_cn: 缺少调查触发器

source: error
de_de: Fehler
fil_ph: pagkakamali
fr_fr: erreur
hi_in: गलती
id_id: galat
it_it: errore
ja_jp: エラー
ko_kr: 오류
ms_my: kesilapan
pt_br: erro
th_th: ข้อ ผิด พลาด
vi_vn: lỗi
zh_cn: 错误

source: Survey name is a required field
de_de: Beschreibung ist ein Pflichtfeld
es_es: El nombre de la encuesta es un campo obligatorio.
fil_ph: Ang pangalan ng survey ay isang kinakailangang field
fr_fr: Le nom de l'enquête est un champ obligatoire
hi_in: सर्वेक्षण नाम एक आवश्यक फ़ील्ड है
id_id: Nama survei adalah bidang yang wajib diisi
it_it: Il nome del sondaggio è un campo obbligatorio
ja_jp: 調査名は必須フィールドです
ko_kr: 설문조사 이름은 필수 입력 사항입니다.
ms_my: Nama tinjauan ialah medan yang diperlukan
pt_br: O nome da pesquisa é um campo obrigatório
th_th: ชื่อแบบสำรวจเป็นช่องที่ต้องกรอก
vi_vn: Tên khảo sát là trường bắt buộc
zh_cn: 调查名称为必填字段

source: Please select a valid survey tirgger
de_de: Bitte wählen Sie einen gültigen Umfrageauslöser aus
es_es: Por favor seleccione un activador de encuesta válido
fil_ph: Mangyaring pumili ng wastong survey tirgger
fr_fr: Veuillez sélectionner un déclencheur d'enquête valide
hi_in: कृपया एक वैध सर्वेक्षण टिगर का चयन करें
id_id: Silakan pilih pemicu survei yang valid
it_it: Seleziona un mittente del sondaggio valido
ja_jp: 有効な調査トリガーを選択してください
ko_kr: 유효한 설문조사 트리거를 선택하세요.
ms_my: Sila pilih tirgger tinjauan yang sah
pt_br: Selecione um tirgger de pesquisa válido
th_th: โปรดเลือก tirgger แบบสำรวจที่ถูกต้อง
vi_vn: Vui lòng chọn kích hoạt khảo sát hợp lệ
zh_cn: 请选择有效的调查触发者

source: Oops! We encountered an issue with your survey. Duplicate question keys, which are used as internal identifiers, were detected. To correct this, please remove all newly added questions, save the survey, and then add them back. We apologize for the inconvenience.
de_de: Hoppla! Bei Ihrer Umfrage ist ein Problem aufgetreten. Es wurden doppelte Frageschlüssel erkannt, die als interne Kennungen verwendet werden. Um dies zu beheben, entfernen Sie bitte alle neu hinzugefügten Fragen, speichern Sie die Umfrage und fügen Sie sie anschließend wieder hinzu. Wir entschuldigen uns für die Unannehmlichkeiten.
es_es: ¡Ups! Hemos detectado un problema con tu encuesta. Se detectaron claves de pregunta duplicadas, que se utilizan como identificadores internos. Para corregirlo, elimina todas las preguntas recién añadidas, guarda la encuesta y vuelve a añadirlas. Disculpa las molestias.
fil_ph: Oops! Nakatagpo kami ng isyu sa iyong survey. Na-detect ang mga duplicate na question key, na ginagamit bilang mga panloob na identifier. Upang itama ito, mangyaring alisin ang lahat ng mga bagong idinagdag na tanong, i-save ang survey, at pagkatapos ay idagdag ang mga ito pabalik. Humihingi kami ng paumanhin para sa abala.
fr_fr: Oups ! Nous avons rencontré un problème avec votre enquête. Des clés de questions en double, utilisées comme identifiants internes, ont été détectées. Pour corriger ce problème, veuillez supprimer toutes les questions nouvellement ajoutées, enregistrer l'enquête, puis les ajouter à nouveau. Nous vous prions de nous excuser pour la gêne occasionnée.
hi_in: ओह! हमें आपके सर्वेक्षण में कोई समस्या मिली है। आंतरिक पहचानकर्ता के रूप में उपयोग की जाने वाली डुप्लिकेट प्रश्न कुंजियाँ पाई गईं। इसे ठीक करने के लिए, कृपया सभी नए जोड़े गए प्रश्नों को हटा दें, सर्वेक्षण को सहेजें और फिर उन्हें वापस जोड़ें। असुविधा के लिए हमें खेद है।
id_id: Ups! Kami mengalami masalah dengan survei Anda. Kunci pertanyaan duplikat, yang digunakan sebagai pengenal internal, terdeteksi. Untuk memperbaikinya, harap hapus semua pertanyaan yang baru ditambahkan, simpan survei, lalu tambahkan kembali. Kami mohon maaf atas ketidaknyamanan ini.
it_it: Spiacenti! Abbiamo riscontrato un problema con il tuo sondaggio. Sono state rilevate chiavi di domanda duplicate, utilizzate come identificatori interni. Per risolvere il problema, rimuovi tutte le nuove domande aggiunte, salva il sondaggio e aggiungile nuovamente. Ci scusiamo per l'inconveniente.
ja_jp: 申し訳ございません。アンケートで問題が発生しました。内部識別子として使用される質問キーの重複が検出されました。修正するには、新しく追加した質問をすべて削除し、アンケートを保存してから再度追加してください。ご不便をおかけして申し訳ございません。
ko_kr: 죄송합니다! 설문조사에 문제가 발생했습니다. 내부 식별자로 사용되는 중복된 질문 키가 감지되었습니다. 이 문제를 해결하려면 새로 추가된 모든 질문을 삭제하고 설문조사를 저장한 후 다시 추가해 주세요. 불편을 드려 죄송합니다.
ms_my: Aduh! Kami menghadapi masalah dengan tinjauan anda. Kunci soalan pendua, yang digunakan sebagai pengecam dalaman, telah dikesan. Untuk membetulkan ini, sila alih keluar semua soalan yang baru ditambah, simpan tinjauan, dan kemudian tambahkannya semula. Kami memohon maaf atas kesulitan ini.
pt_br: Ops! Encontramos um problema com sua pesquisa. Chaves de perguntas duplicadas, usadas como identificadores internos, foram detectadas. Para corrigir isso, remova todas as perguntas adicionadas recentemente, salve a pesquisa e adicione-as novamente. Pedimos desculpas pelo inconveniente.
th_th: ขออภัย เราพบปัญหาเกี่ยวกับแบบสำรวจของคุณ ตรวจพบคีย์คำถามซ้ำซึ่งใช้เป็นตัวระบุภายใน หากต้องการแก้ไขปัญหานี้ โปรดลบคำถามที่เพิ่มใหม่ทั้งหมด บันทึกแบบสำรวจ จากนั้นเพิ่มกลับเข้าไปใหม่ ขออภัยในความไม่สะดวก
vi_vn: Ồ! Chúng tôi đã gặp sự cố với khảo sát của bạn. Đã phát hiện ra các khóa câu hỏi trùng lặp, được sử dụng làm mã định danh nội bộ. Để khắc phục sự cố này, vui lòng xóa tất cả các câu hỏi mới thêm, lưu khảo sát và sau đó thêm lại. Chúng tôi xin lỗi vì sự bất tiện này.
zh_cn: 哎呀！我们在处理您的调查时遇到了问题。我们检测到了重复的问题键（用作内部标识符）。要解决此问题，请移除所有新添加的问题，保存调查，然后重新添加。对于由此造成的不便，我们深表歉意。

source: Event survey data saved successfully
de_de: Die Daten der Ereignisumfrage wurden erfolgreich gespeichert
es_es: Los datos de la encuesta del evento se guardaron correctamente.
fil_ph: Matagumpay na na-save ang data ng survey ng kaganapan
fr_fr: Les données de l'enquête sur les événements ont été enregistrées avec succès
hi_in: इवेंट सर्वेक्षण डेटा सफलतापूर्वक सहेजा गया
id_id: Data survei acara berhasil disimpan
it_it: Dati del sondaggio sugli eventi salvati correttamente
ja_jp: イベント調査データは正常に保存されました
ko_kr: 이벤트 설문조사 데이터가 성공적으로 저장되었습니다.
ms_my: Data tinjauan acara berjaya disimpan
pt_br: Dados da pesquisa de eventos salvos com sucesso
th_th: บันทึกข้อมูลการสำรวจกิจกรรมสำเร็จแล้ว
vi_vn: Đã lưu thành công dữ liệu khảo sát sự kiện
zh_cn: 事件调查数据保存成功

source: Event survey activated successfully
de_de: Veranstaltungsumfrage erfolgreich aktiviert
es_es: Encuesta de eventos activada exitosamente
fil_ph: Matagumpay na na-activate ang survey ng kaganapan
fr_fr: Enquête sur les événements activée avec succès
hi_in: इवेंट सर्वेक्षण सफलतापूर्वक सक्रिय हुआ
id_id: Survei acara berhasil diaktifkan
it_it: Sondaggio evento attivato con successo
ja_jp: イベント調査が正常に有効になりました
ko_kr: 이벤트 설문조사가 성공적으로 활성화되었습니다.
ms_my: Tinjauan acara berjaya diaktifkan
pt_br: Pesquisa de evento ativada com sucesso
th_th: เปิดใช้งานแบบสำรวจกิจกรรมสำเร็จแล้ว
vi_vn: Khảo sát sự kiện đã được kích hoạt thành công
zh_cn: 活动调查激活成功

source: Event survey de-activated successfully
de_de: Die Ereignisumfrage wurde erfolgreich deaktiviert
es_es: Encuesta de eventos desactivada exitosamente
fil_ph: Matagumpay na na-deactivate ang survey ng kaganapan
fr_fr: L'enquête sur les événements a été désactivée avec succès
hi_in: इवेंट सर्वेक्षण सफलतापूर्वक निष्क्रिय कर दिया गया
id_id: Survei acara berhasil dinonaktifkan
it_it: Sondaggio eventi disattivato con successo
ja_jp: イベント調査が正常に非アクティブ化されました
ko_kr: 이벤트 설문조사가 성공적으로 비활성화되었습니다.
ms_my: Tinjauan acara berjaya dinyahaktifkan
pt_br: Pesquisa de evento desativada com sucesso
th_th: ปิดใช้งานแบบสำรวจเหตุการณ์สำเร็จแล้ว
vi_vn: Đã hủy kích hoạt khảo sát sự kiện thành công
zh_cn: 事件调查已成功停用

source: No pre event join survey found.
de_de: Keine Teilnahmeumfrage vor der Veranstaltung gefunden.
es_es: No se encontró ninguna encuesta previa al evento.
fil_ph: Walang nakitang survey bago sumali sa kaganapan.
fr_fr: Aucune enquête de participation préalable à l'événement n'a été trouvée.
hi_in: कोई प्री इवेंट जॉइन सर्वे नहीं मिला.
id_id: Tidak ditemukan survei bergabung sebelum acara.
it_it: Nessun sondaggio di partecipazione pre-evento trovato.
ja_jp: イベント参加前のアンケートが見つかりませんでした。
ko_kr: 사전 이벤트 참여 설문조사를 찾을 수 없습니다.
ms_my: Tiada tinjauan pra menyertai acara ditemui.
pt_br: Nenhuma pesquisa de adesão pré-evento foi encontrada.
th_th: ไม่พบแบบสำรวจการเข้าร่วมก่อนกิจกรรม
vi_vn: Không tìm thấy khảo sát tham gia trước sự kiện nào.
zh_cn: 未找到活动前加入调查。

source: Survey not found!
de_de: Umfrage nicht gefunden!
es_es: ¡Encuesta no encontrada!
fil_ph: Hindi nakita ang survey!
fr_fr: Enquête introuvable !
hi_in: सर्वेक्षण नहीं मिला!
id_id: Survei tidak ditemukan!
it_it: Sondaggio non trovato!
ja_jp: アンケートが見つかりません!
ko_kr: 설문조사를 찾을 수 없습니다!
ms_my: Tinjauan tidak ditemui!
pt_br: Pesquisa não encontrada!
th_th: ไม่พบแบบสำรวจ!
vi_vn: Không tìm thấy khảo sát!
zh_cn: 调查未找到！

source: Update Survey
de_de: Update Umfrage
es_es: Actualizar encuesta
fil_ph: I-update ang Survey
fr_fr: Mise à jour du sondage
hi_in: अद्यतन सर्वेक्षण
id_id: Perbarui Survei
it_it: Aggiorna sondaggio
ja_jp: アンケートを更新する
ko_kr: 설문조사 업데이트
ms_my: Kemas kini Tinjauan
pt_br: Atualizar pesquisa
th_th: อัปเดตแบบสำรวจ
vi_vn: Cập nhật khảo sát
zh_cn: 更新调查

source: RSVP option is not valid. Please try again.
de_de: Die RSVP-Option ist ungültig. Bitte versuche es erneut.
es_es: La opción RSVP no es válida. Inténtalo de nuevo.
fil_ph: Hindi wasto ang pagpipiliang RSVP. Pakisubukang muli.
fr_fr: L'option RSVP n'est pas valide. Veuillez réessayer.
hi_in: RSVP विकल्प मान्य नहीं है. कृपया पुन: प्रयास करें।
id_id: Opsi RSVP tidak valid. Silakan coba lagi.
it_it: L'opzione RSVP non è valida. Per favore riprova.
ja_jp: RSVP オプションが無効です。もう一度試してください。
ko_kr: 회신 옵션이 유효하지 않습니다. 다시 시도해 주세요.
ms_my: Pilihan RSVP tidak sah. Sila cuba lagi.
pt_br: A opção RSVP não é válida. Por favor, tente novamente.
th_th: ตัวเลือกการตอบรับคำเชิญไม่ถูกต้อง กรุณาลองอีกครั้ง.
vi_vn: Tùy chọn RSVP không hợp lệ. Vui lòng thử lại.
zh_cn: RSVP 选项无效。请再试一次。

source: Post-event survey responses saved successfully
de_de: Die Antworten auf die Umfrage nach der Veranstaltung wurden erfolgreich gespeichert
es_es: Las respuestas a la encuesta posterior al evento se guardaron correctamente
fil_ph: Matagumpay na na-save ang mga tugon sa survey pagkatapos ng kaganapan
fr_fr: Les réponses à l'enquête post-événement ont été enregistrées avec succès
hi_in: घटना-पश्चात सर्वेक्षण प्रतिक्रियाएँ सफलतापूर्वक सहेजी गईं
id_id: Respons survei pasca-acara berhasil disimpan
it_it: Risposte al sondaggio post-evento salvate correttamente
ja_jp: イベント後のアンケートの回答が正常に保存されました
ko_kr: 이벤트 후 설문조사 응답이 성공적으로 저장되었습니다.
ms_my: Jawapan tinjauan selepas peristiwa berjaya disimpan
pt_br: Respostas da pesquisa pós-evento salvas com sucesso
th_th: บันทึกคำตอบแบบสำรวจหลังกิจกรรมสำเร็จแล้ว
vi_vn: Đã lưu thành công các câu trả lời khảo sát sau sự kiện
zh_cn: 活动后调查回复已成功保存

source: No survey template found
de_de: Keine Umfragevorlage gefunden
es_es: No se encontró ninguna plantilla de encuesta
fil_ph: Walang nakitang template ng survey
fr_fr: Aucun modèle d'enquête trouvé
hi_in: कोई सर्वेक्षण टेम्पलेट नहीं मिला
id_id: Templat survei tidak ditemukan
it_it: Nessun modello di sondaggio trovato
ja_jp: アンケートテンプレートが見つかりませんでした
ko_kr: 설문조사 템플릿을 찾을 수 없습니다.
ms_my: Tiada templat tinjauan ditemui
pt_br: Nenhum modelo de pesquisa encontrado
th_th: ไม่พบแบบสำรวจ
vi_vn: Không tìm thấy mẫu khảo sát
zh_cn: 找不到调查模板

source: Select survey template
de_de: Umfragevorlage auswählen
es_es: Seleccionar plantilla de encuesta
fil_ph: Pumili ng template ng survey
fr_fr: Sélectionnez un modèle d'enquête
hi_in: सर्वेक्षण टेम्पलेट चुनें
id_id: Pilih templat survei
it_it: Seleziona il modello di sondaggio
ja_jp: アンケートテンプレートの選択
ko_kr: 설문조사 템플릿 선택
ms_my: Pilih templat tinjauan
pt_br: Selecione o modelo de pesquisa
th_th: เลือกแบบสำรวจ
vi_vn: Chọn mẫu khảo sát
zh_cn: 选择调查模板

source: This survey link does not have a valid survey trigger
de_de: Dieser Umfragelink verfügt über keinen gültigen Umfrageauslöser
es_es: Este enlace de encuesta no tiene un activador de encuesta válido
fil_ph: Ang link ng survey na ito ay walang wastong survey trigger
fr_fr: Ce lien d'enquête n'a pas de déclencheur d'enquête valide
hi_in: इस सर्वेक्षण लिंक में कोई वैध सर्वेक्षण ट्रिगर नहीं है
id_id: Tautan survei ini tidak memiliki pemicu survei yang valid
it_it: Questo collegamento al sondaggio non ha un attivatore di sondaggio valido
ja_jp: この調査リンクには有効な調査トリガーがありません
ko_kr: 이 설문조사 링크에는 유효한 설문조사 트리거가 없습니다.
ms_my: Pautan tinjauan ini tidak mempunyai pencetus tinjauan yang sah
pt_br: Este link de pesquisa não possui um acionador de pesquisa válido
th_th: ลิงก์แบบสำรวจนี้ไม่มีทริกเกอร์แบบสำรวจที่ถูกต้อง
vi_vn: Liên kết khảo sát này không có trình kích hoạt khảo sát hợp lệ
zh_cn: 此调查链接没有有效的调查触发器

source: This event is not active yet and the survey is not available for response
de_de: Diese Veranstaltung ist noch nicht aktiv und die Umfrage kann nicht beantwortet werden
es_es: Este evento aún no está activo y la encuesta no está disponible para responder.
fil_ph: Ang kaganapang ito ay hindi pa aktibo at ang survey ay hindi magagamit para sa pagtugon
fr_fr: Cet événement n'est pas encore actif et l'enquête n'est pas disponible pour répondre
hi_in: यह ईवेंट अभी सक्रिय नहीं है और सर्वेक्षण प्रतिक्रिया के लिए उपलब्ध नहीं है
id_id: Acara ini belum aktif dan survei belum tersedia untuk ditanggapi
it_it: Questo evento non è ancora attivo e il sondaggio non è disponibile per la risposta
ja_jp: このイベントはまだアクティブではないため、アンケートには回答できません
ko_kr: 이 이벤트는 아직 활성화되지 않았으며 설문조사에 응답할 수 없습니다.
ms_my: Acara ini belum aktif lagi dan tinjauan tidak tersedia untuk mendapatkan respons
pt_br: Este evento ainda não está ativo e a pesquisa não está disponível para resposta
th_th: กิจกรรมนี้ยังไม่ได้ใช้งานและแบบสำรวจยังไม่พร้อมสำหรับการตอบกลับ
vi_vn: Sự kiện này chưa diễn ra và chưa có khảo sát để phản hồi
zh_cn: 此活动尚未启动，调查无法回复

source: This event is over and the survey responses have been closed
de_de: Diese Veranstaltung ist beendet und die Umfrageantworten wurden geschlossen
es_es: Este evento terminó y las respuestas a la encuesta se cerraron.
fil_ph: Tapos na ang kaganapang ito at sarado na ang mga tugon sa survey
fr_fr: Cet événement est terminé et les réponses au sondage ont été clôturées
hi_in: यह ईवेंट समाप्त हो गया है और सर्वेक्षण प्रतिक्रियाएँ बंद कर दी गई हैं
id_id: Acara ini telah usai dan respons survei telah ditutup
it_it: Questo evento è terminato e le risposte al sondaggio sono state chiuse
ja_jp: このイベントは終了し、アンケートの回答は終了しました
ko_kr: 본 이벤트는 종료되어 설문조사 응답이 종료되었습니다.
ms_my: Acara ini telah tamat dan respons tinjauan telah ditutup
pt_br: Este evento terminou e as respostas da pesquisa foram encerradas
th_th: กิจกรรมนี้สิ้นสุดแล้วและการตอบแบบสำรวจได้ปิดลงแล้ว
vi_vn: Sự kiện này đã kết thúc và các phản hồi khảo sát đã bị đóng
zh_cn: 本次活动已结束，调查回复已关闭

source: This event is not over yet. Please come back and respond to the survey after the event is over.
de_de: Diese Veranstaltung ist noch nicht vorbei. Bitte kommen Sie zurück und antworten Sie auf die Umfrage, nachdem die Veranstaltung vorbei ist.
es_es: Este evento aún no ha terminado. Vuelva y responda la encuesta una vez finalizado el evento.
fil_ph: Hindi pa tapos ang kaganapang ito. Mangyaring bumalik at tumugon sa survey pagkatapos ng kaganapan.
fr_fr: Cet événement n’est pas encore terminé. Veuillez revenir et répondre au sondage une fois l'événement terminé.
hi_in: यह घटना अभी ख़त्म नहीं हुई है. कृपया कार्यक्रम समाप्त होने के बाद वापस आएं और सर्वेक्षण का जवाब दें।
id_id: Acara ini belum berakhir. Silakan kembali lagi dan tanggapi survei setelah acara selesai.
it_it: Questo evento non è ancora finito. Ti invitiamo a tornare e rispondere al sondaggio al termine dell'evento.
ja_jp: このイベントはまだ終わっていません。イベント終了後、再度アンケートにご回答ください。
ko_kr: 이 이벤트는 아직 끝나지 않았습니다. 행사가 끝난 후 다시 오셔서 설문조사에 응답해 주시기 바랍니다.
ms_my: Acara ini belum berakhir. Sila kembali dan balas tinjauan selepas acara selesai.
pt_br: Este evento ainda não acabou. Volte e responda à pesquisa após o término do evento.
th_th: กิจกรรมนี้ยังไม่สิ้นสุด โปรดกลับมาตอบแบบสำรวจหลังจากกิจกรรมสิ้นสุดลง
vi_vn: Sự kiện này vẫn chưa kết thúc. Vui lòng quay lại và trả lời khảo sát sau khi sự kiện kết thúc.
zh_cn: 这个活动还没有结束。请活动结束后回来回复调查。

source: Please RSVP to the event first, as the Event survey is only available after your RSVP.
de_de: Bitte melden Sie sich zuerst für die Veranstaltung an, da die Veranstaltungsumfrage erst nach Ihrer Rückmeldung verfügbar ist.
es_es: Primero confirme su asistencia al evento, ya que la encuesta del evento solo está disponible después de confirmar su asistencia.
fil_ph: Mangyaring mag-RSVP muna sa kaganapan, dahil ang survey ng Kaganapan ay magagamit lamang pagkatapos ng iyong RSVP.
fr_fr: Veuillez d'abord confirmer votre présence à l'événement, car l'enquête sur l'événement n'est disponible qu'après votre RSVP.
hi_in: कृपया पहले इवेंट के लिए आरएसवीपी करें, क्योंकि इवेंट सर्वेक्षण आपके आरएसवीपी के बाद ही उपलब्ध होगा।
id_id: Silakan RSVP ke acara tersebut terlebih dahulu, karena survei Acara hanya tersedia setelah RSVP Anda.
it_it: Rispondi prima all'evento, poiché il sondaggio sull'evento è disponibile solo dopo la tua risposta.
ja_jp: イベントアンケートは出欠確認後にのみ利用できるため、最初にイベントへの出欠確認を行ってください。
ko_kr: 이벤트 설문조사는 참석 여부를 회신한 후에만 가능하므로 먼저 행사에 참석 여부를 회신해 주세요.
ms_my: Sila RSVP kepada acara dahulu, kerana tinjauan Acara hanya tersedia selepas RSVP anda.
pt_br: Confirme sua presença no evento primeiro, pois a pesquisa do evento só estará disponível após sua confirmação.
th_th: โปรดตอบรับคำเชิญเข้าร่วมกิจกรรมก่อน เนื่องจากแบบสำรวจกิจกรรมจะมีให้หลังจากที่คุณตอบรับคำเชิญแล้วเท่านั้น
vi_vn: Vui lòng trả lời sự kiện trước vì khảo sát Sự kiện chỉ khả dụng sau khi bạn trả lời.
zh_cn: 请先回复活动，因为活动调查仅在您回复后才可用。

source: Please select %1$s to get %2$s for collaboration
de_de: Bitte wählen Sie %1$s aus, um %2$s für die Zusammenarbeit zu erhalten
es_es: Seleccione %1$s para obtener %2$s por colaboración
fil_ph: Mangyaring piliin ang %1$s upang makakuha ng %2$s para sa pakikipagtulungan
fr_fr: Veuillez sélectionner %1$s pour obtenir %2$s pour la collaboration
hi_in: कृपया सहयोग के लिए %2$s प्राप्त करने के लिए %1$s का चयन करें
id_id: Silakan pilih %1$s untuk mendapatkan %2$s untuk kolaborasi
it_it: Seleziona %1$s per ottenere %2$s per la collaborazione
ja_jp: コラボレーションのために%2$sを取得するには%1$sを選択してください
ko_kr: 협업을 위해 %2$s을(를) 받으려면 %1$s을(를) 선택하세요.
ms_my: Sila pilih %1$s untuk mendapatkan %2$s untuk kerjasama
pt_br: Selecione %1$s para obter %2$s para colaboração
th_th: กรุณาเลือก %1$s เพื่อรับ %2$s สำหรับการทำงานร่วมกัน
vi_vn: Vui lòng chọn %1$s để nhận %2$s cho sự cộng tác
zh_cn: 请选择%1$s以获取%2$s进行协作

source: There are no %s available for collaboration
de_de: Für die Zusammenarbeit sind keine %s verfügbar
es_es: No hay %s disponibles para colaboración
fil_ph: Walang %s na magagamit para sa pakikipagtulungan
fr_fr: Il n'y a pas de %s disponibles pour la collaboration
hi_in: सहयोग के लिए कोई %s उपलब्ध नहीं है
id_id: Tidak ada %s yang tersedia untuk kolaborasi
it_it: Non ci sono %s disponibili per la collaborazione
ja_jp: コラボレーションに使用できる %s がありません
ko_kr: 공동작업에 사용할 수 있는 %s이(가) 없습니다.
ms_my: Tiada %s tersedia untuk kerjasama
pt_br: Não há %s disponíveis para colaboração
th_th: ไม่มี %s สำหรับการทำงานร่วมกัน
vi_vn: Không có sẵn %s để cộng tác
zh_cn: 没有可用于协作的 %s

source: Update Event
de_de: Ereignis aktualisieren
es_es: Actualizar evento
fil_ph: I-update ang Kaganapan
fr_fr: Événement de mise à jour
hi_in: अद्यतन घटना
id_id: Perbarui Acara
it_it: Aggiorna evento
ja_jp: イベントの更新
ko_kr: 업데이트 이벤트
ms_my: Kemas kini Acara
pt_br: Atualizar Evento
th_th: อัพเดทกิจกรรม
vi_vn: Cập nhật sự kiện
zh_cn: 更新活动

source: Update Sub Event
de_de: Unterereignis aktualisieren
es_es: Actualizar subevento
fil_ph: I-update ang Sub Event
fr_fr: Mettre à jour le sous-événement
hi_in: उप घटना अपडेट करें
id_id: Perbarui Sub Acara
it_it: Aggiorna sottoevento
ja_jp: サブイベントの更新
ko_kr: 하위 이벤트 업데이트
ms_my: Kemas kini Sub Acara
pt_br: Subevento de atualização
th_th: อัพเดทกิจกรรมย่อย
vi_vn: Cập nhật sự kiện phụ
zh_cn: 更新子事件

source: New Event
de_de: Neues Event
es_es: Nuevo evento
fil_ph: Bagong kaganapan
fr_fr: Nouvel évènement
hi_in: नई इवैंट
id_id: Even Baru
it_it: Nuovo Evento
ja_jp: 新しいイベント
ko_kr: 새로운 이벤트
ms_my: Acara Baru
pt_br: Novo Evento
th_th: เหตุการณ์ใหม่
vi_vn: Sự kiện mới
zh_cn: 新活动

source: New Sub Event
de_de: Neues Nebenereignis
es_es: Nuevo evento secundario
fil_ph: Bagong Sub Event
fr_fr: Nouveau sous-événement
hi_in: नई उप घटना
id_id: Sub Acara Baru
it_it: Nuovo evento secondario
ja_jp: 新しいサブイベント
ko_kr: 새로운 서브 이벤트
ms_my: Sub Acara Baharu
pt_br: Novo subevento
th_th: กิจกรรมย่อยใหม่
vi_vn: Sự kiện phụ mới
zh_cn: 新的子活动
