Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Touch Point details and participant emails have been copied to your clipboard.
de_de: Touch Point-Details und Teilnehmer-E-Mails wurden in Ihre Zwischenablage kopiert.
es_es: Los detalles del punto de contacto y los correos electrónicos de los participantes se han copiado en su portapapeles.
fil_ph: Ang mga detalye ng Touch Point at mga email ng kalahok ay nakopya sa iyong clipboard.
fr_fr: Les détails du Touch Point et les e-mails des participants ont été copiés dans votre presse-papiers.
hi_in: टच प्वाइंट विवरण और प्रतिभागियों के ईमेल आपके क्लिपबोर्ड पर कॉपी कर दिए गए हैं।
id_id: Detail Titik Sentuh dan email peserta telah disalin ke papan klip Anda.
it_it: I dettagli del Touch Point e le e-mail dei partecipanti sono stati copiati negli appunti.
ja_jp: タッチポイントの詳細と参加者のメールがクリップボードにコピーされました。
ko_kr: 터치포인트 세부정보와 참가자 이메일이 클립보드에 복사되었습니다.
ms_my: Butiran Touch Point dan e-mel peserta telah disalin ke papan keratan anda.
pt_br: Os detalhes do Touch Point e os e-mails dos participantes foram copiados para sua área de transferência.
th_th: รายละเอียด Touch Point และอีเมลของผู้เข้าร่วมถูกคัดลอกไปยังคลิปบอร์ดของคุณแล้ว
vi_vn: Thông tin chi tiết về Điểm tiếp xúc và email của người tham gia đã được sao chép vào khay nhớ tạm của bạn.
zh_cn: 接触点详细信息和参与者电子邮件已复制到您的剪贴板。

source: We recommend that you use Outlook to schedule your Touch Point. This will allow you to conveniently select a time that works for all participants. To make the process easier, you can copy this Touch Point's details and participants and paste them into your new meeting invite.
de_de: Wir empfehlen Ihnen, Outlook zum Planen Ihres Touch Points zu verwenden. So können Sie bequem eine Zeit auswählen, die für alle Teilnehmer passt. Um den Vorgang zu vereinfachen, können Sie die Details und Teilnehmer dieses Touch Points kopieren und in Ihre neue Besprechungseinladung einfügen.
es_es: Le recomendamos que utilice Outlook para programar su punto de contacto. Esto le permitirá seleccionar cómodamente un horario que funcione para todos los participantes. Para facilitar el proceso, puede copiar los detalles y los participantes de este punto de contacto y pegarlos en su nueva invitación a la reunión.
fil_ph: Inirerekomenda namin na gamitin mo ang Outlook upang iiskedyul ang iyong Touch Point. Ito ay magbibigay-daan sa iyong maginhawang pumili ng oras na angkop para sa lahat ng kalahok. Upang gawing mas madali ang proseso, maaari mong kopyahin ang mga detalye at kalahok ng Touch Point na ito at i-paste ang mga ito sa iyong bagong imbitasyon sa pagpupulong.
fr_fr: Nous vous recommandons d'utiliser Outlook pour planifier votre point de contact. Cela vous permettra de sélectionner facilement une heure qui convient à tous les participants. Pour faciliter le processus, vous pouvez copier les détails et les participants de ce point de contact et les coller dans votre nouvelle invitation à une réunion.
hi_in: हम अनुशंसा करते हैं कि आप अपने टच पॉइंट को शेड्यूल करने के लिए Outlook का उपयोग करें। यह आपको सुविधाजनक रूप से ऐसा समय चुनने की अनुमति देगा जो सभी प्रतिभागियों के लिए उपयुक्त हो। प्रक्रिया को आसान बनाने के लिए, आप इस टच पॉइंट के विवरण और प्रतिभागियों को कॉपी करके अपने नए मीटिंग आमंत्रण में पेस्ट कर सकते हैं।
id_id: Kami menyarankan Anda menggunakan Outlook untuk menjadwalkan Titik Sentuh Anda. Ini akan memungkinkan Anda dengan mudah memilih waktu yang sesuai untuk semua peserta. Untuk mempermudah prosesnya, Anda dapat menyalin detail dan peserta Titik Sentuh ini dan menempelkannya ke dalam undangan rapat baru Anda.
it_it: Ti consigliamo di utilizzare Outlook per pianificare il tuo Touch Point. Ciò ti consentirà di selezionare comodamente un orario adatto a tutti i partecipanti. Per semplificare il processo, puoi copiare i dettagli e i partecipanti di questo Touch Point e incollarli nel tuo nuovo invito alla riunione.
ja_jp: タッチ ポイントのスケジュール設定には Outlook を使用することをお勧めします。これにより、参加者全員にとって都合の良い時間を簡単に選択できます。プロセスを簡単にするために、このタッチ ポイントの詳細と参加者をコピーして、新しい会議の招待状に貼り付けることができます。
ko_kr: Outlook을 사용하여 터치 포인트를 예약하는 것이 좋습니다. 이를 통해 모든 참가자에게 적합한 시간을 편리하게 선택할 수 있습니다. 프로세스를 더 쉽게 하기 위해 이 터치 포인트의 세부 정보와 참가자를 복사하여 새 회의 초대에 붙여넣을 수 있습니다.
ms_my: Kami mengesyorkan anda menggunakan Outlook untuk menjadualkan Touch Point anda. Ini akan membolehkan anda memilih masa yang sesuai untuk semua peserta dengan mudah. Untuk memudahkan proses, anda boleh menyalin butiran dan peserta Touch Point ini dan menampalnya ke dalam jemputan mesyuarat baharu anda.
pt_br: Recomendamos que você use o Outlook para agendar seu Touch Point. Isso permitirá que você selecione convenientemente um horário adequado para todos os participantes. Para facilitar o processo, você pode copiar os detalhes e os participantes deste Touch Point e colá-los em seu novo convite de reunião.
th_th: เราขอแนะนำให้คุณใช้ Outlook เพื่อกำหนดเวลาจุดสัมผัสของคุณ ซึ่งจะทำให้คุณสามารถเลือกเวลาที่เหมาะกับผู้เข้าร่วมทุกคนได้อย่างสะดวก เพื่อให้กระบวนการง่ายขึ้น คุณสามารถคัดลอกรายละเอียดของ Touch Point และผู้เข้าร่วมและวางลงในคำเชิญเข้าร่วมการประชุมใหม่ของคุณได้
vi_vn: Chúng tôi khuyên bạn nên sử dụng Outlook để lên lịch cho Điểm tiếp xúc của mình. Điều này sẽ cho phép bạn thuận tiện chọn thời gian phù hợp cho tất cả người tham gia. Để giúp quá trình này dễ dàng hơn, bạn có thể sao chép thông tin chi tiết và người tham gia của Điểm tiếp xúc này rồi dán chúng vào lời mời họp mới của mình.
zh_cn: 我们建议您使用 Outlook 安排 Touch Point。这样您就可以方便地选择适合所有参与者的时间。为了简化流程，您可以复制此 Touch Point 的详细信息和参与者，并将其粘贴到您的新会议邀请中。

source: Copy Touch Point Details and Participants
de_de: Touchpoint-Details und Teilnehmer kopieren
es_es: Copiar detalles del punto de contacto y participantes
fil_ph: Kopyahin ang Mga Detalye ng Touch Point at Mga Kalahok
fr_fr: Copier les détails du point de contact et les participants
hi_in: टच पॉइंट विवरण और प्रतिभागियों की प्रतिलिपि बनाएँ
id_id: Salin Detail Titik Sentuh dan Peserta
it_it: Copia i dettagli e i partecipanti del punto di contatto
ja_jp: タッチポイントの詳細と参加者をコピーする
ko_kr: 터치 포인트 세부정보 및 참가자 복사
ms_my: Salin Butiran Titik Sentuh dan Peserta
pt_br: Copiar detalhes do ponto de contato e participantes
th_th: คัดลอกรายละเอียดจุดสัมผัสและผู้เข้าร่วม
vi_vn: Sao chép chi tiết điểm tiếp xúc và người tham gia
zh_cn: 复制接触点详细信息和参与者

source: Event Title
de_de: Titel der Veranstaltung
es_es: Título del evento
fil_ph: Pamagat ng Kaganapan
fr_fr: Titre de l'événement
hi_in: कार्यक्रम का शीर्षक
id_id: Judul Acara
it_it: Titolo evento
ja_jp: イベントタイトル
ko_kr: 이벤트 제목
ms_my: Tajuk Peristiwa
pt_br: Título do evento
th_th: ชื่ออีเว้นท์
vi_vn: Tiêu đề sự kiện
zh_cn: 活动标题

source: Event title
de_de: Titel der Veranstaltung
es_es: Título del evento
fil_ph: Pamagat ng kaganapan
fr_fr: Titre de l'événement
hi_in: कार्यक्रम का शीर्षक
id_id: Judul acara
it_it: Titolo Evento
ja_jp: イベントタイトル
ko_kr: 이벤트 제목
ms_my: Tajuk acara
pt_br: Título do evento
th_th: ชื่องาน
vi_vn: Tiêu đề sự kiện
zh_cn: 活动名称

source: NOTE: As a best practice, you should schedule Touchpoint events in this system, however you should confirm %s members availability using their calendar before scheduling.
de_de: HINWEIS: Als Best Practice sollten Sie Touchpoint-Ereignisse in diesem System planen. Sie sollten jedoch vor der Planung die Verfügbarkeit von %s Mitgliedern anhand ihres Kalenders bestätigen.
es_es: NOTA: Como práctica recomendada, debe programar eventos de Touchpoint en este sistema; sin embargo, debe confirmar la disponibilidad de %s miembros usando su calendario antes de programarlos.
fil_ph: TANDAAN: Bilang pinakamahusay na kasanayan, dapat mong iiskedyul ang mga kaganapan sa Touchpoint sa system na ito, gayunpaman, dapat mong kumpirmahin ang pagiging available ng %s mga miyembro gamit ang kanilang kalendaryo bago mag-iskedyul.
fr_fr: REMARQUE : Il est recommandé de planifier des événements Touchpoint dans ce système. Toutefois, vous devez confirmer la disponibilité de %s membres à l'aide de leur calendrier avant de les planifier.
hi_in: नोट: सर्वोत्तम अभ्यास के रूप में, आपको इस सिस्टम में टचपॉइंट ईवेंट शेड्यूल करना चाहिए, हालांकि शेड्यूल करने से पहले आपको %s सदस्यों की उपलब्धता की पुष्टि उनके कैलेंडर का उपयोग करके करनी चाहिए।
id_id: CATATAN: Sebagai praktik terbaik, Anda harus menjadwalkan acara Touchpoint di sistem ini, namun Anda harus mengonfirmasi ketersediaan anggota %s menggunakan kalender mereka sebelum menjadwalkan.
it_it: NOTA: come best practice, dovresti pianificare gli eventi Touchpoint in questo sistema, tuttavia dovresti confermare la disponibilità dei membri di %s utilizzando il loro calendario prima della pianificazione.
ja_jp: 注意: ベスト プラクティスとして、このシステムで Touchpoint イベントをスケジュールする必要がありますが、スケジュールする前に、カレンダーを使用して %s メンバーの空き状況を確認する必要があります。
ko_kr: 참고: 가장 좋은 방법은 이 시스템에서 터치포인트 이벤트를 예약하는 것입니다. 그러나 예약하기 전에 캘린더를 사용하여 %s 회원의 가용성을 확인해야 합니다.
ms_my: NOTA: Sebagai amalan terbaik, anda harus menjadualkan acara Touchpoint dalam sistem ini, namun anda harus mengesahkan ketersediaan %s ahli menggunakan kalendar mereka sebelum menjadualkan.
pt_br: NOTA: Como prática recomendada, você deve agendar eventos de Touchpoint neste sistema, mas deve confirmar a disponibilidade de %s membros usando o calendário antes de agendar.
th_th: หมายเหตุ: ตามแนวทางปฏิบัติที่ดีที่สุด คุณควรกำหนดเวลากิจกรรม Touchpoint ในระบบนี้ อย่างไรก็ตาม คุณควรยืนยันความพร้อมของสมาชิก %s โดยใช้ปฏิทินของพวกเขาก่อนกำหนดเวลา
vi_vn: LƯU Ý: Theo cách tốt nhất, bạn nên lên lịch các sự kiện Điểm tiếp xúc trong hệ thống này, tuy nhiên, bạn nên xác nhận tính sẵn sàng của các thành viên %s bằng lịch của họ trước khi lên lịch.
zh_cn: 注意：作为最佳实践，您应在此系统中安排 Touchpoint 活动，但在安排之前，您应使用日历确认 %s 成员的空闲情况。

source: Start Time
de_de: Startzeit
es_es: Hora de inicio
fil_ph: Oras ng simula
fr_fr: Heure de début
hi_in: प्रारंभ समय
id_id: Waktu Mulai
it_it: Ora Inizio
ja_jp: 始まる時間
ko_kr: 시작 시간
ms_my: Masa mula
pt_br: Hora de início
th_th: เวลาเริ่มเรียน
vi_vn: Thời gian bắt đầu
zh_cn: 开始时间

source: minutes
de_de: Protokoll
es_es: minutos
fil_ph: minuto
hi_in: मिनट
id_id: menit
it_it: minuti
ja_jp: 分
ko_kr: 분
ms_my: minit
pt_br: minutos
th_th: นาที
vi_vn: phút
zh_cn: 分钟

source: Hour Duration
de_de: Stundendauer
es_es: Duración de la hora
fil_ph: Tagal ng Oras
fr_fr: Durée en heures
hi_in: घंटे की अवधि
id_id: Durasi Jam
it_it: Durata dell'ora
ja_jp: 時間の長さ
ko_kr: 시간
ms_my: Tempoh Jam
pt_br: Duração da hora
th_th: ระยะเวลาชั่วโมง
vi_vn: Thời lượng giờ
zh_cn: 小时时长

source: End Time
de_de: Endzeit
es_es: Hora de finalización
fil_ph: Oras ng Pagtatapos
fr_fr: Heure de fin
hi_in: अंतिम समय
id_id: Waktu Berakhir
it_it: Ora di fine
ja_jp: 終了時間
ko_kr: 종료 시간
ms_my: Masa tamat
pt_br: Horário de Término
th_th: เวลาสิ้นสุด
vi_vn: Thời gian kết thúc
zh_cn: 结束时间

source: End Time Hour
de_de: Endzeit Stunde
es_es: Hora de finalización Hora
fil_ph: Oras ng Oras ng Pagtatapos
fr_fr: Heure de fin
hi_in: समाप्ति समय घंटा
id_id: Jam Akhir Waktu
it_it: Ora di fine
ja_jp: 終了時間
ko_kr: 종료 시간 시간
ms_my: Waktu Tamat
pt_br: Hora de término
th_th: เวลาสิ้นสุด ชั่วโมง
vi_vn: Giờ Kết Thúc
zh_cn: 结束时间

source: End Time Minutes
de_de: Endzeit in Minuten
es_es: Minutos de hora de finalización
fil_ph: Mga Minuto ng Oras ng Pagtatapos
fr_fr: Minutes de l'heure de fin
hi_in: समाप्ति समय मिनट
id_id: Menit Waktu Berakhir
it_it: Minuti dell'ora di fine
ja_jp: 終了時間（分）
ko_kr: 종료 시간(분)
ms_my: Minit Masa Tamat
pt_br: Minutos do horário final
th_th: นาทีเวลาสิ้นสุด
vi_vn: Số phút kết thúc
zh_cn: 结束时间分钟

source: Calendar Blocks:
de_de: Kalenderblöcke:
es_es: Bloques de calendario:
fil_ph: Mga Block sa Kalendaryo:
fr_fr: Blocs Calendrier :
hi_in: कैलेंडर ब्लॉक:
id_id: Blok Kalender:
it_it: Blocchi calendario:
ja_jp: カレンダーブロック：
ko_kr: 캘린더 블록:
ms_my: Blok Kalendar:
pt_br: Blocos de Calendário:
th_th: บล็อกปฏิทิน:
vi_vn: Khối lịch:
zh_cn: 日历块：

source: Web Conf. Link
de_de: Web-Konf. Verknüpfung
es_es: Conferencia web Enlace
fr_fr: Conférence Web Lien
hi_in: वेब सम्मेलन संपर्क
id_id: Konferensi Web. Tautan
it_it: Conf. Web Collegamento
ja_jp: Web会議リンク
ko_kr: 웹 회의 링크
ms_my: Web Conf. Pautan
th_th: การประชุมทางเว็บ ลิงค์
vi_vn: Web Conf. liên kết
zh_cn: 网络会议。链接

source: Please provide additional details for joining (i.e. meeting ID, password, login information, additional webinar details, requirements, etc.)
de_de: Bitte geben Sie weitere Details zur Teilnahme an (z. B. Meeting-ID, Kennwort, Anmeldeinformationen, weitere Webinardetails, Anforderungen usw.).
es_es: Proporcione detalles adicionales para unirse (es decir, ID de la reunión, contraseña, información de inicio de sesión, detalles adicionales del seminario web, requisitos, etc.)
fil_ph: Mangyaring magbigay ng mga karagdagang detalye para sa pagsali (ibig sabihin, meeting ID, password, impormasyon sa pag-login, karagdagang mga detalye ng webinar, mga kinakailangan, atbp.)
fr_fr: Veuillez fournir des détails supplémentaires pour rejoindre (c'est-à-dire l'identifiant de la réunion, le mot de passe, les informations de connexion, les détails supplémentaires du webinaire, les exigences, etc.)
hi_in: कृपया शामिल होने के लिए अतिरिक्त विवरण प्रदान करें (अर्थात् मीटिंग आईडी, पासवर्ड, लॉगिन जानकारी, अतिरिक्त वेबिनार विवरण, आवश्यकताएं, आदि)
id_id: Harap berikan detail tambahan untuk bergabung (yaitu ID rapat, kata sandi, informasi login, detail webinar tambahan, persyaratan, dll.)
it_it: Fornisci ulteriori dettagli per la partecipazione (ad esempio ID riunione, password, informazioni di accesso, dettagli aggiuntivi del webinar, requisiti, ecc.)
ja_jp: 参加するための追加の詳細（会議 ID、パスワード、ログイン情報、追加のウェビナーの詳細、要件など）を提供してください。
ko_kr: 참가를 위한 추가 세부정보(예: 회의 ID, 비밀번호, 로그인 정보, 추가 웨비나 세부정보, 요구 사항 등)를 제공해 주세요.
ms_my: Sila berikan butiran tambahan untuk menyertai (iaitu ID mesyuarat, kata laluan, maklumat log masuk, butiran webinar tambahan, keperluan, dsb.)
pt_br: Forneça detalhes adicionais para ingressar (ou seja, ID da reunião, senha, informações de login, detalhes adicionais do webinar, requisitos, etc.)
th_th: โปรดระบุรายละเอียดเพิ่มเติมสำหรับการเข้าร่วม (เช่น รหัสการประชุม รหัสผ่าน ข้อมูลการเข้าสู่ระบบ รายละเอียดการสัมมนาผ่านเว็บเพิ่มเติม ข้อกำหนด ฯลฯ)
vi_vn: Vui lòng cung cấp thêm chi tiết để tham gia (ví dụ: ID cuộc họp, mật khẩu, thông tin đăng nhập, chi tiết hội thảo trực tuyến bổ sung, yêu cầu, v.v.)
zh_cn: 请提供加入的其他详细信息（即会议 ID、密码、登录信息、其他网络研讨会详细信息、要求等）

source: event action buttons dropdown
de_de: Dropdown-Menü für Ereignisaktionsschaltflächen
es_es: menú desplegable de botones de acción de eventos
fil_ph: dropdown ng mga button ng pagkilos ng kaganapan
fr_fr: liste déroulante des boutons d'action d'événement
hi_in: इवेंट एक्शन बटन ड्रॉपडाउन
id_id: tarik-turun tombol tindakan acara
it_it: menu a discesa dei pulsanti di azione dell'evento
ja_jp: イベント アクション ボタンのドロップダウン
ko_kr: 이벤트 작업 버튼 드롭다운
ms_my: butang lungsur tindakan acara
pt_br: menu suspenso de botões de ação de evento
th_th: เลื่อนลงปุ่มการดำเนินการเหตุการณ์
vi_vn: thả xuống các nút hành động sự kiện
zh_cn: 事件操作按钮下拉

source: Attend
de_de: Teilnehmen
es_es: Asistir
fil_ph: Dumalo
fr_fr: Assister à
hi_in: उपस्थित रहना
id_id: Menghadiri
it_it: Partecipare
ja_jp: 参加する
ko_kr: 참석하다
ms_my: Hadir
pt_br: Atender
th_th: เข้าร่วม
vi_vn: Tham gia
zh_cn: 参加

source: RSVP
hi_in: आरएसवीपी
id_id: harap dijawab
pt_br: Reserva
th_th: ตอบกลับ
vi_vn: vui lòng phúc đáp
zh_cn: 敬请回复

source: View %s detail
de_de: %s Detail anzeigen
es_es: Ver %s detalle
fil_ph: Tingnan ang %s detalye
fr_fr: Voir %s détail
hi_in: %s विवरण देखें
id_id: Lihat %s detailnya
it_it: Visualizza i dettagli di %s
ja_jp: %sの詳細を表示
ko_kr: %s 세부정보 보기
ms_my: Lihat %s butiran
pt_br: Ver detalhes de %s
th_th: ดู %s รายละเอียด
vi_vn: Xem chi tiết %s
zh_cn: 查看%s详细信息

source: Edit Event
de_de: Veranstaltung bearbeiten
es_es: Editar evento
fil_ph: I-edit ang Kaganapan
fr_fr: Modifier l'événement
hi_in: इवेंट संपादित करें
it_it: Modifica Evento
ja_jp: イベントを編集
ko_kr: 이벤트 편집
ms_my: Edit Acara
pt_br: Editar Evento
th_th: แก้ไขกิจกรรม
vi_vn: Chỉnh sửa sự kiện
zh_cn: 编辑活动

source: Send a Reminder
de_de: Senden Sie eine Erinnerung
es_es: Enviar un recordatorio
fil_ph: Magpadala ng Paalala
fr_fr: Envoyer un rappel
hi_in: रिमाइंडर भेजें
id_id: Kirim Pengingat
it_it: Invia un promemoria
ja_jp: リマインダーを送信する
ko_kr: 미리 알림 보내기
ms_my: Hantar Peringatan
pt_br: Enviar um lembrete
th_th: ส่งการแจ้งเตือน
vi_vn: Gửi lời nhắc
zh_cn: 发送提醒邮件

source: Post Event Follow-up
de_de: Follow-up nach der Veranstaltung
es_es: Seguimiento posterior al evento
fil_ph: Pag-follow-up ng Kaganapan sa Pag-post
fr_fr: Suivi post-événement
hi_in: पोस्ट इवेंट फॉलो-अप
id_id: Tindak Lanjut Pasca Acara
it_it: Follow-up post evento
ja_jp: イベント後のフォローアップ
ko_kr: 사후 이벤트 후속 조치
ms_my: Susulan Acara
pt_br: Acompanhamento pós-evento
th_th: โพสต์ติดตามกิจกรรม
vi_vn: Đăng sự kiện Theo dõi
zh_cn: 活动后的跟进

source: Email Review
de_de: E-Mail-Überprüfung
es_es: Revisión por correo electrónico
fr_fr: Révision par e-mail
hi_in: ईमेल समीक्षा
id_id: Ulasan Email
it_it: Revisione via e-mail
ja_jp: メールレビュー
ko_kr: 이메일 검토
ms_my: Semakan E-mel
pt_br: Revisão por e-mail
th_th: การตรวจสอบอีเมล
vi_vn: Đánh giá qua email
zh_cn: 电子邮件评论

source: Publish
de_de: Veröffentlichen
es_es: Publicar
fil_ph: I-publish
fr_fr: Publier
hi_in: प्रकाशित करें
id_id: Publikasikan
it_it: Pubblica
ja_jp: 公開
ko_kr: 게시
ms_my: Hantar
pt_br: Publicar
th_th: เผยแพร่
vi_vn: Công bố
zh_cn: 发布

source: Cancel Publishing
de_de: Veröffentlichung abbrechen
es_es: Cancelar publicación
fil_ph: Kanselahin ang Pag-publish
fr_fr: Annuler la publication
hi_in: प्रकाशन रद्द करें
id_id: Batalkan Penerbitan
it_it: Annulla pubblicazione
ja_jp: 公開をキャンセルする
ko_kr: 게시 취소
ms_my: Batalkan Penerbitan
pt_br: Cancelar a publicação
th_th: ยกเลิกการเผยแพร่
vi_vn: Hủy xuất bản
zh_cn: 取消发布

source: Are you sure you want to delete this event?
de_de: Möchten Sie dieses Ereignis wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este evento?
fil_ph: Sigurado ka bang gusto mong tanggalin ang kaganapang ito?
fr_fr: Voulez-vous vraiment supprimer cet événement ?
hi_in: निश्चित तौर पर क्या इस घटना को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus acara ini?
it_it: Sei sicuro di voler cancellare questo evento?
ja_jp: このイベントを削除してもよろしいですか？
ko_kr: 이 일정을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan acara ini?
pt_br: Tem certeza de que deseja excluir este evento?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบกิจกรรมนี้
vi_vn: Bạn có chắc chắn muốn xóa sự kiện này?
zh_cn: 您确定要删除此活动吗？

source: %s name here
de_de: %s Name hier
es_es: %s nombre aquí
fil_ph: %s pangalan dito
fr_fr: %s nom ici
hi_in: %s नाम यहाँ
id_id: %s nama di sini
it_it: %s nome qui
ja_jp: %sここに名前
ko_kr: %s 이름 여기에
ms_my: %s namakan di sini
pt_br: %s nome aqui
th_th: %s ชื่อที่นี่
vi_vn: tên %s ở đây
zh_cn: %s 在此取名

source: Your Role as
de_de: Ihre Rolle als
es_es: Su papel como
fil_ph: Ang iyong Papel bilang
fr_fr: Votre rôle en tant que
hi_in: इस संगठन में आपकी भूमिका के पास इस कार्रवाई को पूरा करने के लिए ज़रूरी अनुमतियां नहीं हैं. समर्थन के लिए सीधे अपने %s नेता से संपर्क करें।
id_id: Peran Anda sebagai
it_it: Il tuo ruolo come
ja_jp: あなたの役割
ko_kr: 당신의 역할
ms_my: Peranan Anda sebagai
pt_br: Seu papel como
th_th: บทบาทของคุณในฐานะ
vi_vn: Vai trò của bạn là
zh_cn: 您的角色

source: %s Role as
de_de: %s Rolle als
es_es: %s Rol como
fil_ph: %s Tungkulin bilang
fr_fr: %s Rôle en tant que
hi_in: %s भूमिका
id_id: %s Peran sebagai
it_it: %s Ruolo come
ja_jp: %s の役割
ko_kr: %s 역할
ms_my: %s Peranan sebagai
pt_br: %s Função como
th_th: %s บทบาทเป็น
vi_vn: %s Vai trò như
zh_cn: %s 角色

source: Almost there! We're fetching your data, and it should be ready in a jiffy
de_de: Fast dort! Wir rufen Ihre Daten ab und sie sollten im Handumdrehen bereit sein
es_es: ¡Casi llegamos! Estamos recuperando tus datos y deberían estar listos en un santiamén.
fil_ph: Malapit na! Kinukuha namin ang iyong data, at dapat itong maging handa sa isang sandali
fr_fr: Presque là! Nous récupérons vos données, et elles devraient être prêtes en un tournemain
hi_in: वहाँ लगभग! हम आपका डेटा ला रहे हैं, और यह एक पल में तैयार हो जाएगा
id_id: Hampir sampai! Kami sedang mengambil data Anda, dan data tersebut akan siap dalam waktu singkat
it_it: Quasi lì! Stiamo recuperando i tuoi dati e dovrebbero essere pronti in un batter d'occhio
ja_jp: もうすぐそこです！データを取得しています。すぐに準備が完了するはずです
ko_kr: 거의 다 왔어! 귀하의 데이터를 가져오는 중이며 곧 준비될 것입니다.
ms_my: Hampir sampai! Kami sedang mengambil data anda, dan data itu sepatutnya siap dalam sekejap
pt_br: Quase lá! Estamos buscando seus dados e eles estarão prontos em um instante
th_th: เกือบจะมี! เรากำลังดึงข้อมูลของคุณ และมันควรจะพร้อมภายในระยะเวลาอันสั้น
vi_vn: Hầu như ở đó! Chúng tôi đang tìm nạp dữ liệu của bạn và dữ liệu sẽ sẵn sàng trong giây lát
zh_cn: 差不多了！我们正在获取您的数据，它应该会立即准备就绪

source: There are no active %s right now. Check back soon for updates!
de_de: Derzeit sind keine aktiven %s vorhanden. Schauen Sie bald wieder vorbei, um Updates zu erhalten!
es_es: No hay ningún %s activo en este momento. ¡Vuelve pronto para ver las actualizaciones!
fil_ph: Walang aktibong %s sa ngayon. Bumalik sa lalong madaling panahon para sa mga update!
fr_fr: Il n'y a aucun %s actif pour le moment. Revenez bientôt pour les mises à jour !
hi_in: अभी कोई सक्रिय %s नहीं है। अद्यतन के लिए शीघ्र ही जांच करें!
id_id: Tidak ada %s yang aktif saat ini. Segera periksa kembali untuk mendapatkan pembaruan!
it_it: Non ci sono %s attivi in questo momento. Torna presto per gli aggiornamenti!
ja_jp: 現在アクティブな %s はありません。最新情報をすぐにチェックしてください。
ko_kr: 지금은 활성 %s이(가) 없습니다. 곧 다시 업데이트를 확인하세요!
ms_my: Tiada %s aktif sekarang. Semak semula segera untuk kemas kini!
pt_br: Não há nenhum %s ativo no momento. Volte em breve para atualizações!
th_th: ไม่มี %s ที่ใช้งานอยู่ในขณะนี้ กลับมาตรวจสอบการอัปเดตเร็ว ๆ นี้!
vi_vn: Hiện không có %s nào đang hoạt động. Kiểm tra lại sớm để cập nhật!
zh_cn: 目前没有活动的 %s。请尽快回来查看更新！

source: You Joined
de_de: Du bist beigetreten
es_es: Te uniste
fil_ph: Sumali ka
fr_fr: Vous avez rejoint
hi_in: आप शामिल हुए
id_id: Anda Bergabung
it_it: Ti sei iscritto
ja_jp: 参加しました
ko_kr: 가입하셨습니다
ms_my: Anda Sertai
pt_br: Você entrou
th_th: คุณเข้าร่วม
vi_vn: Bạn đã tham gia
zh_cn: 您已加入

source: You are already part of this %1$s %2$s
de_de: Sie sind bereits Teil davon %1$s %2$s
es_es: Ya eres parte de esto %1$s %2$s
fil_ph: Bahagi ka na nitong %1$s %2$s
fr_fr: Vous en faites déjà partie %1$s %2$s
hi_in: आप पहले से ही इसका हिस्सा हैं %1$s %2$s
id_id: Anda sudah menjadi bagian dari %1$s %2$s ini
it_it: Fai già parte di questo %1$s %2$s
ja_jp: あなたはすでにこの%1$s %2$sに参加しています
ko_kr: 귀하는 이미 이 %1$s %2$s에 참여하고 있습니다.
ms_my: Anda sudah pun menjadi sebahagian daripada %1$s %2$s ini
pt_br: Você já faz parte disso %1$s %2$s
th_th: คุณเป็นส่วนหนึ่งของ %1$s %2$s นี้แล้ว
vi_vn: Bạn đã là một phần của điều này %1$s %2$s
zh_cn: 您已经是此%1$s %2$s 的成员

source: Join Circle
de_de: Treten Sie Circle bei
es_es: Únase al círculo
fil_ph: Sumali sa Circle
fr_fr: Rejoindre le cercle
hi_in: सर्कल में शामिल हों
id_id: Bergabunglah dengan Lingkaran
it_it: Unisciti al Cerchio
ja_jp: サークルに参加する
ko_kr: 서클에 가입
ms_my: Sertai Kalangan
pt_br: Junte-se ao Círculo
th_th: เข้าร่วมแวดวง
vi_vn: Tham gia vòng kết nối
zh_cn: 加入圈子
