Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Manage Budget
de_de: Budget verwalten
es_es: Administrar presupuesto
fil_ph: Pamahalaan ang Badyet
fr_fr: Gérer le budget
hi_in: बजट प्रबंधित करें
id_id: Kelola Anggaran
it_it: Gestisci il budget
ja_jp: 予算管理
ko_kr: 예산 관리
ms_my: Urus Belanjawan
pt_br: Gerenciar orçamento
th_th: จัดการงบประมาณ
vi_vn: Quản lý ngân sách
zh_cn: 管理预算

source: Partner Organization Settings
de_de: Einstellungen der Partnerorganisation
es_es: Configuración de la organización asociada
fil_ph: Mga Setting ng Organisasyon ng Kasosyo
fr_fr: Paramètres de l'organisation partenaire
hi_in: भागीदार संगठन सेटिंग
id_id: Pengaturan Organisasi Mitra
it_it: Impostazioni dell'organizzazione partner
ja_jp: パートナー組織の設定
ko_kr: 파트너 조직 설정
ms_my: Tetapan Organisasi Rakan Kongsi
pt_br: Configurações da organização parceira
th_th: การตั้งค่าองค์กรพันธมิตร
vi_vn: Cài đặt tổ chức đối tác
zh_cn: 合作伙伴组织设置

source: Is this event in partnership with external organizations?
de_de: Findet diese Veranstaltung in Partnerschaft mit externen Organisationen statt?
es_es: ¿Este evento se realiza en asociación con organizaciones externas?
fil_ph: Katuwang ba ang kaganapang ito sa mga panlabas na organisasyon?
fr_fr: Cet événement est-il en partenariat avec des organismes externes ?
hi_in: क्या यह आयोजन बाहरी संगठनों के साथ साझेदारी में है?
id_id: Apakah acara ini bermitra dengan organisasi eksternal?
it_it: Questo evento è in collaborazione con organizzazioni esterne?
ja_jp: このイベントは外部の組織と提携して開催されますか?
ko_kr: 이번 행사는 외부 기관과의 제휴로 진행되나요?
ms_my: Adakah acara ini bekerjasama dengan organisasi luar?
pt_br: Este evento é realizado em parceria com organizações externas?
th_th: งานนี้ร่วมมือกับองค์กรภายนอกหรือไม่
vi_vn: Sự kiện này có hợp tác với các tổ chức bên ngoài không?
zh_cn: 这次活动是否与外部组织合作？

source: Manage Partner Organizations
de_de: Partnerorganisationen verwalten
es_es: Administrar organizaciones asociadas
fil_ph: Pamahalaan ang Mga Kasosyong Organisasyon
fr_fr: Gérer les organisations partenaires
hi_in: भागीदार संगठनों का प्रबंधन करें
id_id: Kelola Organisasi Mitra
it_it: Gestire le organizzazioni partner
ja_jp: パートナー組織の管理
ko_kr: 파트너 조직 관리
ms_my: Urus Organisasi Rakan Kongsi
pt_br: Gerenciar organizações parceiras
th_th: จัดการองค์กรพันธมิตร
vi_vn: Quản lý các tổ chức đối tác
zh_cn: 管理合作伙伴组织

source: Speaker Settings
de_de: Einstellungen Referenten
es_es: Configuración de los altavoces
fil_ph: Mga Setting ng Speaker
fr_fr: Configuration Animateur
hi_in: स्पीकर सेटिंग्स
id_id: Pengaturan Pembicara
it_it: Impostazioni Organizatore
ja_jp: スピーカー設定
ko_kr: 스피커 설정
ms_my: Tetapan Pembesar Suara
pt_br: Configurações do alto-falante
th_th: การตั้งค่าลำโพง
vi_vn: Cài đặt loa
zh_cn: 扬声器设定

source: Does this event require speakers?
de_de: Benötigt diese Veranstaltung Referenten?
es_es: ¿Este evento requiere oradores?
fil_ph: Nangangailangan ba ng mga tagapagsalita ang kaganapang ito?
fr_fr: Cet événement nécessite-t-il des conférenciers ?
hi_in: क्या इस कार्यक्रम के लिए वक्ताओं की आवश्यकता है?
id_id: Apakah acara ini memerlukan pembicara?
it_it: Questo evento richiede relatori?
ja_jp: このイベントにはスピーカーが必要ですか?
ko_kr: 이 행사에는 연사가 필요합니까?
ms_my: Adakah acara ini memerlukan penceramah?
pt_br: Este evento requer palestrantes?
th_th: งานนี้จำเป็นต้องมีวิทยากรหรือไม่?
vi_vn: Sự kiện này có cần diễn giả không?
zh_cn: 本次活动需要演讲者吗？

source: Manage Speakers
de_de: Sprecher verwalten
es_es: Administrar oradores
fil_ph: Pamahalaan ang mga Speaker
fr_fr: Gérer les haut-parleurs
hi_in: स्पीकर प्रबंधित करें
id_id: Kelola Pembicara
it_it: Gestisci gli oratori
ja_jp: スピーカーの管理
ko_kr: 스피커 관리
ms_my: Urus Pembesar Suara
pt_br: Gerenciar palestrantes
th_th: จัดการลำโพง
vi_vn: Quản lý loa
zh_cn: 管理发言人

source: Volunteer Settings
de_de: Einstellungen für Freiwillige
es_es: Configuración de voluntariado
fil_ph: Mga Setting ng Volunteer
fr_fr: Paramètres des bénévoles
hi_in: स्वयंसेवक सेटिंग्स
id_id: Pengaturan Relawan
it_it: Impostazioni del volontariato
ja_jp: ボランティア設定
ko_kr: 자원봉사자 설정
ms_my: Tetapan Sukarelawan
pt_br: Configurações de voluntariado
th_th: การตั้งค่าอาสาสมัคร
vi_vn: Cài đặt tình nguyện
zh_cn: 志愿者设置

source: Does this event need volunteers?
de_de: Braucht diese Veranstaltung Freiwillige?
es_es: ¿Este evento necesita voluntarios?
fil_ph: Nangangailangan ba ng mga boluntaryo ang kaganapang ito?
fr_fr: Cet événement a-t-il besoin de bénévoles ?
hi_in: क्या इस कार्यक्रम के लिए स्वयंसेवकों की आवश्यकता है?
id_id: Apakah acara ini membutuhkan relawan?
it_it: Questo evento ha bisogno di volontari?
ja_jp: このイベントにはボランティアが必要ですか?
ko_kr: 이 행사에 자원봉사자가 필요한가요?
ms_my: Adakah acara ini memerlukan sukarelawan?
pt_br: Este evento precisa de voluntários?
th_th: งานนี้ต้องการอาสาสมัครไหม?
vi_vn: Sự kiện này có cần tình nguyện viên không?
zh_cn: 这次活动需要志愿者吗？

source: Manage Volunteers
de_de: Freiwillige verwalten
es_es: Administrar Voluntarios
fil_ph: Pamahalaan ang mga Volunteer
fr_fr: Gérer les bénévoles
hi_in: स्वयंसेवकों को प्रबंधित करें
id_id: Kelola Relawan
it_it: Gestire i volontari
ja_jp: ボランティアを管理する
ko_kr: 자원봉사자 관리
ms_my: Urus Sukarelawan
pt_br: Gerenciar Voluntários
th_th: จัดการอาสาสมัคร
vi_vn: Quản lý tình nguyện viên
zh_cn: 管理志愿者

source: Save Draft
de_de: Entwurf speichern
es_es: Guardar borrador
fil_ph: I-save ang Draft
fr_fr: Enregistrer le brouillon
hi_in: मसौदा सेव करें
id_id: Simpan Draft
it_it: Salva Bozza
ja_jp: 下書きを保存
ko_kr: 임시 보관함에 저장
ms_my: Menyimpan draf
pt_br: Salvar rascunho
th_th: บันทึกแบบร่าง
vi_vn: Lưu bản nháp
zh_cn: 保存草稿

source: This event has already been approved. If you would like to make changes to the event, please choose 'Save Draft'. Saving changes to an approved event will reset the approval and you will have to 'Request Approval' from event options on the next page.
de_de: Diese Veranstaltung wurde bereits genehmigt. Wenn Sie Änderungen an der Veranstaltung vornehmen möchten, wählen Sie „Entwurf speichern“. Wenn Sie Änderungen an einer genehmigten Veranstaltung speichern, wird die Genehmigung zurückgesetzt und Sie müssen auf der nächsten Seite in den Veranstaltungsoptionen „Genehmigung anfordern“ wählen.
es_es: Este evento ya ha sido aprobado. Si desea realizar cambios en el evento, seleccione "Guardar borrador". Si guarda los cambios en un evento aprobado, se restablecerá la aprobación y deberá "Solicitar aprobación" en las opciones del evento en la página siguiente.
fil_ph: Ang kaganapang ito ay naaprubahan na. Kung gusto mong gumawa ng mga pagbabago sa kaganapan, mangyaring piliin ang 'I-save ang Draft'. Ang pag-save ng mga pagbabago sa isang naaprubahang kaganapan ay magre-reset ng pag-apruba at kakailanganin mong 'Humiling ng Pag-apruba' mula sa mga opsyon sa kaganapan sa susunod na pahina.
fr_fr: Cet événement a déjà été approuvé. Si vous souhaitez apporter des modifications à l'événement, veuillez choisir « Enregistrer le brouillon ». L'enregistrement des modifications apportées à un événement approuvé réinitialisera l'approbation et vous devrez « Demander l'approbation » à partir des options de l'événement sur la page suivante.
hi_in: इस इवेंट को पहले ही मंजूरी मिल चुकी है। अगर आप इवेंट में बदलाव करना चाहते हैं, तो कृपया 'ड्राफ़्ट सहेजें' चुनें। स्वीकृत इवेंट में बदलाव सहेजने से स्वीकृति रीसेट हो जाएगी और आपको अगले पेज पर इवेंट विकल्पों में से 'अनुमोदन का अनुरोध' करना होगा।
id_id: Acara ini telah disetujui. Jika Anda ingin membuat perubahan pada acara, silakan pilih 'Simpan Draf'. Menyimpan perubahan pada acara yang disetujui akan mengatur ulang persetujuan dan Anda harus 'Minta Persetujuan' dari opsi acara di halaman berikutnya.
it_it: Questo evento è già stato approvato. Se desideri apportare modifiche all'evento, seleziona 'Salva bozza'. Salvare le modifiche a un evento approvato reimposterà l'approvazione e dovrai fare 'Richiedi approvazione' dalle opzioni dell'evento nella pagina successiva.
ja_jp: このイベントはすでに承認されています。イベントに変更を加える場合は、「下書きを保存」を選択してください。承認されたイベントに変更を保存すると承認がリセットされ、次のページのイベント オプションから「承認をリクエスト」する必要があります。
ko_kr: 이 이벤트는 이미 승인되었습니다. 이벤트를 변경하려면 '초안 저장'을 선택하세요. 승인된 이벤트에 변경 사항을 저장하면 승인이 재설정되고 다음 페이지의 이벤트 옵션에서 '승인 요청'을 해야 합니다.
ms_my: Acara ini telah pun diluluskan. Jika anda ingin membuat perubahan pada acara tersebut, sila pilih 'Simpan Draf'. Menyimpan perubahan pada acara yang diluluskan akan menetapkan semula kelulusan dan anda perlu 'Meminta Kelulusan' daripada pilihan acara pada halaman seterusnya.
pt_br: Este evento já foi aprovado. Se você quiser fazer alterações no evento, escolha 'Salvar Rascunho'. Salvar alterações em um evento aprovado redefinirá a aprovação e você terá que 'Solicitar Aprovação' nas opções do evento na próxima página.
th_th: กิจกรรมนี้ได้รับการอนุมัติแล้ว หากคุณต้องการเปลี่ยนแปลงกิจกรรม โปรดเลือก "บันทึกฉบับร่าง" การบันทึกการเปลี่ยนแปลงในกิจกรรมที่ได้รับการอนุมัติจะรีเซ็ตการอนุมัติ และคุณจะต้อง "ร้องขอการอนุมัติ" จากตัวเลือกกิจกรรมในหน้าถัดไป
vi_vn: Sự kiện này đã được chấp thuận. Nếu bạn muốn thay đổi sự kiện, vui lòng chọn 'Lưu bản nháp'. Việc lưu thay đổi vào sự kiện đã được chấp thuận sẽ đặt lại phê duyệt và bạn sẽ phải 'Yêu cầu phê duyệt' từ tùy chọn sự kiện trên trang tiếp theo.
zh_cn: 此活动已获批准。如果您想更改此活动，请选择“保存草稿”。保存对已批准活动的更改将重置批准，您必须从下一页的活动选项中选择“请求批准”。

source: This event was already submitted for approval, and it is pending final approval decision. If you would like to make changes to the event, please choose 'Save Draft'.
de_de: Dieses Ereignis wurde bereits zur Genehmigung eingereicht und wartet auf die endgültige Genehmigungsentscheidung. Wenn Sie Änderungen am Ereignis vornehmen möchten, wählen Sie „Entwurf speichern“.
es_es: Este evento ya se envió para su aprobación y está pendiente de la decisión final de aprobación. Si desea realizar cambios en el evento, seleccione "Guardar borrador".
fil_ph: Ang kaganapang ito ay naisumite na para sa pag-apruba, at ito ay nakabinbin ang pinal na desisyon sa pag-apruba. Kung gusto mong gumawa ng mga pagbabago sa kaganapan, mangyaring piliin ang 'I-save ang Draft'.
fr_fr: Cet événement a déjà été soumis pour approbation et est en attente de décision d'approbation finale. Si vous souhaitez apporter des modifications à l'événement, veuillez choisir « Enregistrer le brouillon ».
hi_in: यह इवेंट पहले ही स्वीकृति के लिए सबमिट किया जा चुका है, और इस पर अंतिम स्वीकृति का निर्णय लंबित है। यदि आप इवेंट में कोई बदलाव करना चाहते हैं, तो कृपया 'ड्राफ़्ट सहेजें' चुनें।
id_id: Acara ini telah diajukan untuk disetujui, dan masih menunggu keputusan persetujuan akhir. Jika Anda ingin membuat perubahan pada acara, silakan pilih 'Simpan Draf'.
it_it: Questo evento è già stato inviato per l'approvazione ed è in attesa della decisione di approvazione finale. Se desideri apportare modifiche all'evento, seleziona 'Salva bozza'.
ja_jp: このイベントはすでに承認のために送信されており、最終承認の決定を待っています。イベントに変更を加える場合は、「下書きを保存」を選択してください。
ko_kr: 이 이벤트는 이미 승인을 위해 제출되었으며 최종 승인 결정을 기다리고 있습니다. 이벤트를 변경하려면 '초안 저장'을 선택하세요.
ms_my: Acara ini telah pun diserahkan untuk kelulusan dan sedang menunggu keputusan kelulusan muktamad. Jika anda ingin membuat perubahan pada acara tersebut, sila pilih 'Simpan Draf'.
pt_br: Este evento já foi enviado para aprovação e está pendente de decisão de aprovação final. Se você quiser fazer alterações no evento, escolha 'Salvar Rascunho'.
th_th: กิจกรรมนี้ถูกส่งเพื่ออนุมัติแล้ว และอยู่ระหว่างการพิจารณาอนุมัติขั้นสุดท้าย หากคุณต้องการเปลี่ยนแปลงกิจกรรม โปรดเลือก "บันทึกฉบับร่าง"
vi_vn: Sự kiện này đã được gửi để phê duyệt và đang chờ quyết định phê duyệt cuối cùng. Nếu bạn muốn thay đổi sự kiện, vui lòng chọn 'Lưu bản nháp'.
zh_cn: 此活动已提交审批，正在等待最终审批决定。如果您想要更改此活动，请选择“保存草稿”。

source: Submit for Approval
de_de: Zur Genehmigung vorlegen
es_es: Presentar para aprobación
fil_ph: Isumite para sa Pag-apruba
fr_fr: Soumettre pour Approbation
hi_in: अनुमोदन के लिए सबमिट करें
id_id: Kirim untuk Disetujui
it_it: Inviare per Approvazione
ja_jp: 決定
ko_kr: 작성완료
ms_my: Hantar untuk Kelulusan
pt_br: Submeter para aprovação
th_th: ส่งเพื่อขออนุมัติ
vi_vn: Nộp để được chấp nhận
zh_cn: 提交以供批准

source: Note: You will have to select "Publish" from event options on the next page to publish the event and to send invitations to group members.
de_de: Hinweis: Sie müssen auf der nächsten Seite in den Ereignisoptionen „Veröffentlichen“ auswählen, um das Ereignis zu veröffentlichen und Einladungen an Gruppenmitglieder zu senden.
es_es: Nota: Deberá seleccionar "Publicar" en las opciones del evento en la página siguiente para publicar el evento y enviar invitaciones a los miembros del grupo.
fil_ph: Tandaan: Kailangan mong piliin ang "I-publish" mula sa mga opsyon sa kaganapan sa susunod na pahina upang i-publish ang kaganapan at upang magpadala ng mga imbitasyon sa mga miyembro ng grupo.
fr_fr: Remarque : Vous devrez sélectionner « Publier » dans les options d'événement sur la page suivante pour publier l'événement et envoyer des invitations aux membres du groupe.
hi_in: नोट: आपको ईवेंट को प्रकाशित करने और समूह के सदस्यों को आमंत्रण भेजने के लिए अगले पृष्ठ पर ईवेंट विकल्पों में से "प्रकाशित करें" का चयन करना होगा।
id_id: Catatan: Anda harus memilih "Terbitkan" dari opsi acara di halaman berikutnya untuk mempublikasikan acara dan mengirim undangan ke anggota grup.
it_it: Nota: dovrai selezionare "Pubblica" dalle opzioni dell'evento nella pagina successiva per pubblicare l'evento e inviare inviti ai membri del gruppo.
ja_jp: 注：イベントを公開し、グループメンバーに招待状を送信するには、次のページのイベントオプションから[公開]を選択する必要があります。
ko_kr: 참고: 이벤트를 게시하고 그룹 구성원에게 초대장을 보내려면 다음 페이지의 이벤트 옵션에서 "게시"를 선택해야 합니다.
ms_my: Nota: Anda perlu memilih "Terbitkan" daripada pilihan acara pada halaman seterusnya untuk menerbitkan acara dan menghantar jemputan kepada ahli kumpulan.
pt_br: Nota: Você terá que selecionar "Publicar" nas opções do evento na próxima página para publicar o evento e enviar convites aos membros do grupo.
th_th: หมายเหตุ: คุณจะต้องเลือก "เผยแพร่" จากตัวเลือกกิจกรรมในหน้าถัดไปเพื่อเผยแพร่กิจกรรมและส่งคำเชิญไปยังสมาชิกกลุ่ม
vi_vn: Lưu ý: Bạn sẽ phải chọn "Xuất bản" từ các tùy chọn sự kiện trên trang tiếp theo để xuất bản sự kiện và gửi lời mời đến các thành viên nhóm.
zh_cn: 注意：你必须在下一页的事件选项中选择 "发布 "来发布事件并向群组成员发送邀请。

source: Are you sure you want to publish this update?
de_de: Möchten Sie dieses Update wirklich veröffentlichen?
es_es: ¿Estás seguro de que deseas publicar esta actualización?
fil_ph: Sigurado ka bang gusto mong i-publish ang update na ito?
fr_fr: Êtes-vous sûr de vouloir publier cette mise à jour ?
hi_in: क्या आप वाकई इस अद्यतन को प्रकाशित करना चाहते हैं?
id_id: Apakah Anda yakin ingin memublikasikan pembaruan ini?
it_it: Sei sicuro di voler pubblicare questo aggiornamento?
ja_jp: この更新を公開してもよろしいですか?
ko_kr: 이 업데이트를 게시하시겠습니까?
ms_my: Adakah anda pasti mahu menerbitkan kemas kini ini?
pt_br: Tem certeza de que deseja publicar esta atualização?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่การอัปเดตนี้
vi_vn: Bạn có chắc chắn muốn xuất bản bản cập nhật này không?
zh_cn: 您确定要发布此更新吗？

source: Save Draft to Continue
de_de: Entwurf speichern, um fortzufahren
es_es: Guardar borrador para continuar
fil_ph: I-save ang Draft para Magpatuloy
fr_fr: Enregistrer le brouillon pour continuer
hi_in: जारी रखने के लिए ड्राफ्ट सहेजें
id_id: Simpan Draf untuk Melanjutkan
it_it: Salva bozza per continuare
ja_jp: 下書きを保存して続行
ko_kr: 계속하려면 초안을 저장하세요.
ms_my: Simpan Draf untuk Meneruskan
pt_br: Salvar rascunho para continuar
th_th: บันทึกฉบับร่างเพื่อดำเนินการต่อ
vi_vn: Lưu bản nháp để tiếp tục
zh_cn: 保存草稿以继续

source: Where do you want to publish?
de_de: Wo möchten Sie veröffentlichen?
es_es: ¿Dónde quieres publicar?
fil_ph: Saan mo gustong i-publish?
fr_fr: Où souhaitez-vous publier ?
hi_in: आप कहाँ प्रकाशित करना चाहते हैं?
id_id: Di mana Anda ingin mempublikasikannya?
it_it: Dove vuoi pubblicare?
ja_jp: どこに公開しますか？
ko_kr: 어디에 게시하시겠습니까?
ms_my: Di mana anda mahu menerbitkan?
pt_br: Onde você quer publicar?
th_th: คุณต้องการเผยแพร่ที่ไหน
vi_vn: Bạn muốn xuất bản ở đâu?
zh_cn: 你想在哪里出版？

source: Click on the option below to publish update without sending emails
de_de: Klicken Sie auf die Option unten, um das Update zu veröffentlichen, ohne E-Mails zu senden
es_es: Haga clic en la opción a continuación para publicar la actualización sin enviar correos electrónicos
fil_ph: Mag-click sa opsyon sa ibaba upang mag-publish ng update nang hindi nagpapadala ng mga email
fr_fr: Cliquez sur l'option ci-dessous pour publier la mise à jour sans envoyer d'e-mails
hi_in: ईमेल भेजे बिना अपडेट प्रकाशित करने के लिए नीचे दिए गए विकल्प पर क्लिक करें
id_id: Klik opsi di bawah untuk mempublikasikan pembaruan tanpa mengirim email
it_it: Fare clic sull'opzione seguente per pubblicare l'aggiornamento senza inviare e-mail
ja_jp: メールを送信せずに更新を公開するには、以下のオプションをクリックしてください
ko_kr: 이메일을 보내지 않고 업데이트를 게시하려면 아래 옵션을 클릭하십시오.
ms_my: Klik pada pilihan di bawah untuk menerbitkan kemas kini tanpa menghantar e-mel
pt_br: Clique na opção abaixo para publicar atualizações sem enviar e-mails
th_th: คลิกที่ตัวเลือกด้านล่างเพื่อเผยแพร่การอัปเดตโดยไม่ต้องส่งอีเมล
vi_vn: Nhấp vào tùy chọn bên dưới để xuất bản cập nhật mà không cần gửi email
zh_cn: 点击下面的选项来发布更新而不发送电子邮件

source: Publish on this platform only
de_de: Veröffentlichen Sie nur auf dieser Plattform
es_es: Publicar solo en esta plataforma
fil_ph: I-publish sa platform na ito lamang
fr_fr: Publier sur cette plateforme uniquement
hi_in: इस मंच पर ही प्रकाशित करें
id_id: Publikasikan hanya di platform ini
it_it: Pubblica solo su questa piattaforma
ja_jp: このプラットフォームでのみ公開
ko_kr: 이 플랫폼에만 게시
ms_my: Terbitkan pada platform ini sahaja
pt_br: Publicar somente nesta plataforma
th_th: เผยแพร่บนแพลตฟอร์มนี้เท่านั้น
vi_vn: Chỉ xuất bản trên nền tảng này
zh_cn: 只在这个平台上发布

source: Click the options below to publish and send email updates to
de_de: Klicken Sie auf die folgenden Optionen, um E-Mail-Updates zu veröffentlichen und an diese zu senden
es_es: Haga clic en las opciones a continuación para publicar y enviar actualizaciones por correo electrónico a
fil_ph: I-click ang mga opsyon sa ibaba para mag-publish at magpadala ng mga update sa email
fr_fr: Cliquez sur les options ci-dessous pour publier et envoyer des mises à jour par e-mail à
hi_in: प्रकाशित करने और ईमेल अपडेट भेजने के लिए नीचे दिए गए विकल्पों पर क्लिक करें
id_id: Klik opsi di bawah untuk mempublikasikan dan mengirim pembaruan email ke
it_it: Fai clic sulle opzioni seguenti per pubblicare e inviare aggiornamenti via email
ja_jp: 以下のオプションをクリックして、更新メールを公開および送信します。
ko_kr: 이메일 업데이트를 게시하고 보내려면 아래 옵션을 클릭하십시오.
ms_my: Klik pilihan di bawah untuk menerbitkan dan menghantar kemas kini e-mel kepada
pt_br: Clique nas opções abaixo para publicar e enviar atualizações por e-mail para
th_th: คลิกตัวเลือกด้านล่างเพื่อเผยแพร่และส่งอีเมลอัปเดตไปที่
vi_vn: Nhấp vào các tùy chọn bên dưới để xuất bản và gửi thông tin cập nhật qua email tới
zh_cn: 单击下面的选项以发布和发送电子邮件更新到

source: Emails to all RSVP\'d
de_de: E-Mails an alle RSVP\'d
es_es: Correos electrónicos a todos RSVP\'d
fil_ph: Mga email sa lahat ng RSVP\'d
fr_fr: Courriels à tous les RSVP\'d
hi_in: सभी RSVP\'d . को ईमेल
id_id: Email ke semua RSVP\'d
it_it: Email a tutti coloro che hanno risposto
ja_jp: すべての出欠確認へのメール
ko_kr: 모든 회신에 대한 이메일
ms_my: E-mel kepada semua RSVP\'d
pt_br: E-mails para todos os RSVP
th_th: อีเมลถึง RSVP ทั้งหมด\'d
vi_vn: Email tới tất cả RSVP\'d
zh_cn: 给所有RSVP/d的人发送电子邮件

source: Emails to all members
de_de: E-Mails an alle Mitglieder
es_es: Correos electrónicos a todos los miembros
fil_ph: Mga email sa lahat ng miyembro
fr_fr: Courriels à tous les membres
hi_in: सभी सदस्यों को ईमेल
id_id: Email ke semua anggota
it_it: E-mail a tutti i membri
ja_jp: すべてのメンバーへのメール
ko_kr: 모든 회원에게 이메일
ms_my: E-mel kepada semua ahli
pt_br: E-mails para todos os membros
th_th: อีเมลถึงสมาชิกทุกคน
vi_vn: Gửi email tới tất cả thành viên
zh_cn: 向所有成员发送电子邮件

source: This event's start time is in the past. Are you sure you want to save it?
de_de: Die Startzeit dieses Ereignisses liegt in der Vergangenheit. Sind Sie sicher, dass Sie es speichern möchten?
es_es: La hora de inicio de este evento está en el pasado. ¿Estás seguro de que quieres guardarlo?
fil_ph: Ang oras ng pagsisimula ng kaganapang ito ay nakaraan na. Sigurado ka bang gusto mong i-save ito?
fr_fr: L'heure de début de cet événement est dans le passé. Voulez-vous vraiment l'enregistrer ?
hi_in: इस इवेंट का प्रारंभ समय अतीत में है. क्या आप वाकई इसे सहेजना चाहते हैं?
id_id: Waktu mulai acara ini sudah lewat. Apakah Anda yakin ingin menyimpannya?
it_it: L'ora di inizio di questo evento è nel passato. Sei sicuro di volerlo salvare?
ja_jp: このイベントの開始時刻は過去の時刻です。保存してもよろしいですか?
ko_kr: 이 이벤트의 시작 시간이 과거입니다. 저장하시겠습니까?
ms_my: Masa mula acara ini adalah pada masa lalu. Adakah anda pasti mahu menyimpannya?
pt_br: A hora de início deste evento está no passado. Tem certeza de que deseja salvá-lo?
th_th: เวลาเริ่มต้นของกิจกรรมนี้ผ่านไปแล้ว คุณแน่ใจหรือไม่ว่าต้องการบันทึก
vi_vn: Thời gian bắt đầu của sự kiện này đã qua. Bạn có chắc chắn muốn lưu nó không?
zh_cn: 此事件的开始时间是过去的时间。您确定要保存它吗？

source: Yes, I am sure
de_de: Ja, ich bin mir sicher
es_es: Si, estoy seguro
fil_ph: Oo, sigurado ako
fr_fr: Oui, j’en suis sûr
hi_in: हाँ मुझे यकीन है
id_id: Ya saya yakin
it_it: Sì, sono sicuro
ja_jp: はい私は確信しています
ko_kr: 그래 확실해
ms_my: Ya saya pasti
pt_br: Sim, tenho a certeza
th_th: ใช่ฉันแน่ใจ
vi_vn: Vâng tôi chắc chắn
zh_cn: 是的，我确定

source: Search partner organization
de_de: Partnerorganisation suchen
es_es: Buscar organización asociada
fil_ph: Organisasyon ng kasosyo sa paghahanap
fr_fr: Rechercher une organisation partenaire
hi_in: भागीदार संगठन खोजें
id_id: Cari organisasi mitra
it_it: Cerca organizzazione partner
ja_jp: パートナー組織を検索する
ko_kr: 검색 파트너 기관
ms_my: Organisasi rakan kongsi carian
pt_br: Pesquisar organização parceira
th_th: องค์กรพันธมิตรการค้นหา
vi_vn: Tìm kiếm tổ chức đối tác
zh_cn: 寻找合作伙伴组织

source: Select disclaimers
de_de: Haftungsausschlüsse auswählen
es_es: Seleccione exenciones de responsabilidad
fil_ph: Pumili ng mga disclaimer
fr_fr: Sélectionnez les avertissements
hi_in: अस्वीकरण चुनें
id_id: Pilih disclaimer
it_it: Seleziona le esclusioni di responsabilità
ja_jp: 免責事項を選択
ko_kr: 면책 조항 선택
ms_my: Pilih penafian
pt_br: Selecione isenções de responsabilidade
th_th: เลือกคำปฏิเสธความรับผิดชอบ
vi_vn: Chọn từ chối trách nhiệm
zh_cn: 选择免责声明

source: disclaimers selected
de_de: Haftungsausschlüsse ausgewählt
es_es: Descargos de responsabilidad seleccionados
fil_ph: pinili ang mga disclaimer
fr_fr: avertissements sélectionnés
hi_in: अस्वीकरण चयनित
id_id: penafian dipilih
it_it: esclusioni di responsabilità selezionate
ja_jp: 免責事項が選択されました
ko_kr: 면책 조항 선택됨
ms_my: penafian dipilih
pt_br: isenções de responsabilidade selecionadas
th_th: คำปฏิเสธความรับผิดชอบที่เลือก
vi_vn: tuyên bố từ chối trách nhiệm đã chọn
zh_cn: 已选择免责声明

source: This event was previously submitted for approval and it has been approved
de_de: Diese Veranstaltung wurde bereits zur Genehmigung eingereicht und genehmigt
es_es: Este evento fue previamente enviado para su aprobación y ha sido aprobado.
fil_ph: Ang kaganapang ito ay dati nang isinumite para sa pag-apruba at ito ay naaprubahan
fr_fr: Cet événement a déjà été soumis pour approbation et il a été approuvé
hi_in: यह इवेंट पहले ही स्वीकृति के लिए प्रस्तुत किया गया था और इसे स्वीकृति मिल गई है
id_id: Acara ini sebelumnya telah diajukan untuk disetujui dan telah disetujui
it_it: Questo evento è stato precedentemente inviato per l'approvazione ed è stato approvato
ja_jp: このイベントは以前に承認のために提出され、承認されました
ko_kr: 이 이벤트는 이전에 승인을 위해 제출되었으며 승인되었습니다.
ms_my: Acara ini telah dikemukakan sebelum ini untuk kelulusan dan telah diluluskan
pt_br: Este evento foi submetido anteriormente para aprovação e foi aprovado
th_th: กิจกรรมนี้ได้รับการส่งไปเพื่ออนุมัติแล้วและได้รับการอนุมัติแล้ว
vi_vn: Sự kiện này trước đây đã được đệ trình để phê duyệt và đã được phê duyệt
zh_cn: 此活动之前已提交审批，并已获得批准
