Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: The description you set above will replace the default description in corresponding recommended Matches section of this role on the Discover Tab
de_de: Die oben festgelegte Beschreibung ersetzt die Standardbeschreibung im entsprechenden Abschnitt „Empfohlene Übereinstimmungen“ dieser Rolle auf der Registerkarte „Entdecken“.
es_es: La descripción que configuró anteriormente reemplazará la descripción predeterminada en la sección Coincidencias recomendadas correspondiente de este rol en la pestaña Descubrir.
fil_ph: Papalitan ng paglalarawang itinakda mo sa itaas ang default na paglalarawan sa kaukulang seksyon ng mga inirerekomendang Tugma ng tungkuling ito sa Tab na Discover
fr_fr: La description que vous avez définie ci-dessus remplacera la description par défaut dans la section Correspondances recommandées correspondante de ce rôle dans l'onglet Découvrir.
hi_in: आपके द्वारा ऊपर सेट किया गया विवरण, डिस्कवर टैब पर इस भूमिका के संगत अनुशंसित मिलान अनुभाग में डिफ़ॉल्ट विवरण को प्रतिस्थापित कर देगा
id_id: Deskripsi yang Anda tetapkan di atas akan menggantikan deskripsi default di bagian Kecocokan yang direkomendasikan untuk peran ini di Tab Temukan
it_it: La descrizione impostata sopra sostituirà la descrizione predefinita nella corrispondente sezione Corrispondenze consigliate di questo ruolo nella scheda Scopri
ja_jp: 上記で設定した説明は、この役割の「発見」タブの対応する推奨マッチセクションのデフォルトの説明に置き換えられます。
ko_kr: 위에서 설정한 설명은 검색 탭에서 이 역할의 해당 권장 일치 섹션에 있는 기본 설명을 대체합니다.
ms_my: Perihalan yang anda tetapkan di atas akan menggantikan perihalan lalai dalam bahagian Padanan disyorkan yang sepadan bagi peranan ini pada Tab Temui
pt_br: A descrição definida acima substituirá a descrição padrão na seção Correspondências recomendadas correspondentes desta função na guia Descobrir
th_th: คำอธิบายที่คุณตั้งไว้ด้านบนจะแทนที่คำอธิบายเริ่มต้นในส่วนการจับคู่ที่แนะนำที่เกี่ยวข้องของบทบาทนี้บนแท็บค้นพบ
vi_vn: Mô tả bạn đặt ở trên sẽ thay thế mô tả mặc định trong phần Phù hợp được đề xuất tương ứng của vai trò này trên Tab Khám phá
zh_cn: 您在上面设置的描述将替换“发现”选项卡上此角色对应的推荐匹配部分中的默认描述

source: Member count restrictions
de_de: Beschränkungen der Mitgliederzahl
es_es: Restricciones de recuento de miembros
fil_ph: Mga paghihigpit sa bilang ng miyembro
fr_fr: Restrictions relatives au nombre de membres
hi_in: सदस्य संख्या प्रतिबंध
id_id: Pembatasan jumlah anggota
it_it: Restrizioni sul conteggio dei membri
ja_jp: 会員数制限
ko_kr: 회원수 제한
ms_my: Sekatan kiraan ahli
pt_br: Restrições de contagem de membros
th_th: ข้อจำกัดในการนับสมาชิก
vi_vn: Hạn chế về số lượng thành viên
zh_cn: 会员数量限制

source: This section lets you set the minimum number of members of this role that are required to start a %1$s and a maximum number of members of this role that can be added to the %1$s
de_de: In diesem Abschnitt können Sie die Mindestanzahl von Mitgliedern dieser Rolle festlegen, die zum Starten eines %1$s erforderlich sind, und eine maximale Anzahl von Mitgliedern dieser Rolle, die zum %1$s hinzugefügt werden können.
es_es: Esta sección le permite establecer la cantidad mínima de miembros de esta función que se requieren para iniciar un %1$s y una cantidad máxima de miembros de esta función que se pueden agregar a %1$s.
fil_ph: Hinahayaan ka ng seksyong ito na itakda ang minimum na bilang ng mga miyembro ng tungkuling ito na kinakailangan upang magsimula ng %1$s at maximum na bilang ng mga miyembro ng tungkuling ito na maaaring idagdag sa %1$s
fr_fr: Cette section vous permet de définir le nombre minimum de membres de ce rôle requis pour démarrer un %1$s et le nombre maximum de membres de ce rôle pouvant être ajoutés au %1$s.
hi_in: यह अनुभाग आपको इस भूमिका के सदस्यों की न्यूनतम संख्या निर्धारित करने देता है जो %1$s शुरू करने के लिए आवश्यक हैं और इस भूमिका के सदस्यों की अधिकतम संख्या निर्धारित करने देता है जिन्हें %1$s में जोड़ा जा सकता है।
id_id: Bagian ini memungkinkan Anda menetapkan jumlah minimum anggota peran ini yang diperlukan untuk memulai %1$s dan jumlah maksimum anggota peran ini yang dapat ditambahkan ke %1$s
it_it: Questa sezione ti consente di impostare il numero minimo di membri di questo ruolo necessari per avviare un %1$s e un numero massimo di membri di questo ruolo che possono essere aggiunti a %1$s
ja_jp: このセクションでは、%1$s を開始するために必要なこのロールのメンバーの最小数と、%1$s に追加できるこのロールのメンバーの最大数を設定できます。
ko_kr: 이 섹션에서는 %1$s을(를) 시작하는 데 필요한 이 역할의 최소 구성원 수와 %1$s에 추가할 수 있는 이 역할의 최대 구성원 수를 설정할 수 있습니다.
ms_my: Bahagian ini membolehkan anda menetapkan bilangan minimum ahli peranan ini yang diperlukan untuk memulakan %1$s dan bilangan maksimum ahli peranan ini yang boleh ditambah pada %1$s
pt_br: Esta seção permite definir o número mínimo de membros desta função necessários para iniciar um %1$s e um número máximo de membros desta função que podem ser adicionados ao %1$s
th_th: ส่วนนี้ช่วยให้คุณสามารถกำหนดจำนวนสมาชิกของบทบาทนี้ขั้นต่ำที่จำเป็นในการเริ่มต้น %1$s และจำนวนสูงสุดของสมาชิกในบทบาทนี้ที่สามารถเพิ่มลงใน %1$s
vi_vn: Phần này cho phép bạn đặt số lượng thành viên tối thiểu của vai trò này được yêu cầu để bắt đầu một %1$s và số lượng thành viên tối đa của vai trò này có thể được thêm vào %1$s
zh_cn: 通过此部分，您可以设置启动 %1$s 所需的该角色的最小成员数以及可以添加到 %1$s 的该角色的最大成员数

source: Minimum Members Required
de_de: Mindestanzahl an Mitgliedern erforderlich
es_es: Se requiere un mínimo de miembros para el rol %s.
fil_ph: Kinakailangan ang Minimum na Miyembro
fr_fr: Nombre minimum de membres requis
hi_in: न्यूनतम सदस्यों की आवश्यकता
id_id: Diperlukan Anggota Minimum
it_it: Numero minimo di membri richiesto
ja_jp: 必要な最小メンバー数
ko_kr: 필요한 최소 회원 수
ms_my: Ahli Minimum Diperlukan
pt_br: Membros Mínimos Necessários
th_th: สมาชิกขั้นต่ำที่จำเป็น
vi_vn: Yêu cầu thành viên tối thiểu
zh_cn: 最低会员要求

source: Maximum Members Allowed
de_de: Maximal zulässige Anzahl an Mitgliedern
es_es: Miembros máximos permitidos
fil_ph: Pinahihintulutan ang Pinakamaraming Miyembro
fr_fr: Nombre maximum de membres autorisés
hi_in: अधिकतम सदस्यों की अनुमति
id_id: Anggota Maksimum Diizinkan
it_it: Numero massimo di membri ammessi
ja_jp: 許可される最大メンバー数
ko_kr: 허용되는 최대 회원 수
ms_my: Ahli Maksimum Dibenarkan
pt_br: Máximo de membros permitidos
th_th: อนุญาตให้สมาชิกสูงสุด
vi_vn: Thành viên tối đa được phép
zh_cn: 允许的最大成员数

source: Role Capacity
de_de: Rollenkapazität
es_es: Capacidad de rol
fil_ph: Kapasidad ng Tungkulin
fr_fr: Capacité du rôle
hi_in: भूमिका क्षमता
id_id: Kapasitas Peran
it_it: Capacità del ruolo
ja_jp: 役割能力
ko_kr: 역할 역량
ms_my: Kapasiti Peranan
pt_br: Capacidade de função
th_th: ความจุบทบาท
vi_vn: Năng lực vai trò
zh_cn: 角色能力

source: This section lets you set the maximum role capacity that should be allowed when user is given an option to select their role capacity, e.g. if you want Mentors to mentor at most 3 %s then set this value to 3 for the mentors
de_de: In diesem Abschnitt können Sie die maximale Rollenkapazität festlegen, die zulässig sein soll, wenn dem Benutzer die Möglichkeit gegeben wird, seine Rollenkapazität auszuwählen, z. B. Wenn Sie möchten, dass Mentoren höchstens 3 %s betreuen, setzen Sie diesen Wert für die Mentoren auf 3
es_es: Esta sección le permite establecer la capacidad máxima de función que se debe permitir cuando el usuario tiene la opción de seleccionar su capacidad de función, p. Si desea que los mentores asesoren como máximo a 3 %s, establezca este valor en 3 para los mentores.
fil_ph: Hinahayaan ka ng seksyong ito na itakda ang maximum na kapasidad ng tungkulin na dapat pahintulutan kapag binigyan ang user ng opsyon na piliin ang kanilang kapasidad sa tungkulin, hal. kung gusto mong mentor ang Mentor ng hindi hihigit sa 3 %s pagkatapos ay itakda ang value na ito sa 3 para sa mga mentor
fr_fr: Cette section vous permet de définir la capacité de rôle maximale qui doit être autorisée lorsque l'utilisateur a la possibilité de sélectionner sa capacité de rôle, par exemple. si vous souhaitez que les mentors encadrent au maximum 3 %s, définissez cette valeur sur 3 pour les mentors.
hi_in: यह अनुभाग आपको अधिकतम भूमिका क्षमता निर्धारित करने देता है जिसकी अनुमति तब दी जानी चाहिए जब उपयोगकर्ता को अपनी भूमिका क्षमता चुनने का विकल्प दिया जाए, उदाहरण के लिए यदि आप चाहते हैं कि मेंटर्स अधिकतम 3 %s को मेंटर करें तो मेंटर्स के लिए इस मान को 3 पर सेट करें
id_id: Bagian ini memungkinkan Anda mengatur kapasitas peran maksimum yang diperbolehkan ketika pengguna diberikan opsi untuk memilih kapasitas peran mereka, misalnya. jika Anda ingin Mentor menjadi mentor paling banyak 3 %s maka tetapkan nilai ini menjadi 3 untuk mentor
it_it: Questa sezione consente di impostare la capacità massima del ruolo che dovrebbe essere consentita quando all'utente viene data la possibilità di selezionare la capacità del ruolo, ad es. se vuoi che i mentori facciano da mentori a un massimo di 3 %s, imposta questo valore su 3 per i mentori
ja_jp: このセクションでは、ユーザーにロール容量を選択するオプションが与えられた場合に許可される最大ロール容量を設定できます。メンターに最大 3 人の %s を指導してもらいたい場合は、メンターに対してこの値を 3 に設定します。
ko_kr: 이 섹션에서는 사용자에게 역할 용량을 선택하는 옵션이 제공될 때 허용되어야 하는 최대 역할 용량을 설정할 수 있습니다. 멘토가 최대 3명의 %s를 멘토링하도록 하려면 멘토에 대해 이 값을 3으로 설정하세요.
ms_my: Bahagian ini membolehkan anda menetapkan kapasiti peranan maksimum yang sepatutnya dibenarkan apabila pengguna diberi pilihan untuk memilih kapasiti peranan mereka, mis. jika anda mahu Mentor mentor paling banyak 3 %s maka tetapkan nilai ini kepada 3 untuk mentor
pt_br: Esta seção permite definir a capacidade máxima de função que deve ser permitida quando o usuário tem a opção de selecionar sua capacidade de função, por exemplo. se você deseja que os mentores orientem no máximo 3 %s, defina esse valor como 3 para os mentores
th_th: ส่วนนี้ช่วยให้คุณตั้งค่าความจุของบทบาทสูงสุดที่ควรได้รับอนุญาตเมื่อผู้ใช้ได้รับตัวเลือกในการเลือกความจุของบทบาท เช่น หากคุณต้องการให้พี่เลี้ยงให้คำปรึกษามากที่สุด 3 %s ให้ตั้งค่านี้เป็น 3 สำหรับพี่เลี้ยง
vi_vn: Phần này cho phép bạn đặt giới hạn vai trò tối đa được phép khi người dùng được cung cấp tùy chọn để chọn giới hạn vai trò của họ, ví dụ: nếu bạn muốn Người cố vấn cố vấn nhiều nhất là 3 %s thì hãy đặt giá trị này thành 3 cho người cố vấn
zh_cn: 此部分允许您设置当用户可以选择其角色容量的选项时应允许的最大角色容量，例如如果您希望导师最多指导 3 %s 名导师，则将此值设置为 3

source: Maximum Capacity
de_de: Personenanzahl max
es_es: Capacidad máxima
fil_ph: Pinakamataas na Kapasidad
fr_fr: Capacité maximale
hi_in: अधिकतम योग्यता
id_id: Kapasitas Maksimum
it_it: Capacità massima
ja_jp: 最大容量
ko_kr: 최대 수용
ms_my: Kapasiti Maksimum
pt_br: Capacidade Máxima
th_th: ความจุสูงสุด
vi_vn: Công suất tối đa
zh_cn: 最大容量为

source: Outstanding Request Buffer
de_de: Puffer für ausstehende Anfragen
es_es: Búfer de solicitudes pendientes
fil_ph: Natitirang Request Buffer
fr_fr: Tampon de requête en attente
hi_in: बकाया अनुरोध बफर
id_id: Buffer Permintaan Luar Biasa
it_it: Buffer di richieste in sospeso
ja_jp: 未処理のリクエスト バッファ
ko_kr: 미해결 요청 버퍼
ms_my: Penampan Permintaan Tertunggak
pt_br: Buffer de solicitação excelente
th_th: บัฟเฟอร์คำขอคงค้าง
vi_vn: Bộ đệm yêu cầu chưa xử lý
zh_cn: 未完成请求缓冲区

source: This field defines the number of additional outstanding requests a role can allow beyond its available capacity.
de_de: Dieses Feld definiert die Anzahl zusätzlicher ausstehender Anfragen, die eine Rolle über ihre verfügbare Kapazität hinaus zulassen kann.
es_es: Este campo define la cantidad de solicitudes pendientes adicionales que una función puede permitir más allá de su capacidad disponible.
fil_ph: Tinutukoy ng field na ito ang bilang ng mga karagdagang hindi pa nababayarang kahilingan na maaaring payagan ng isang tungkulin nang higit pa sa magagamit nitong kapasidad.
fr_fr: Ce champ définit le nombre de demandes en attente supplémentaires qu'un rôle peut autoriser au-delà de sa capacité disponible.
hi_in: यह फ़ील्ड अतिरिक्त लंबित अनुरोधों की संख्या निर्धारित करती है जिन्हें कोई भूमिका अपनी उपलब्ध क्षमता से परे अनुमति दे सकती है।
id_id: Bidang ini menentukan jumlah permintaan tambahan yang belum terselesaikan yang dapat diizinkan suatu peran melebihi kapasitas yang tersedia.
it_it: Questo campo definisce il numero di richieste in sospeso aggiuntive che un ruolo può consentire oltre la sua capacità disponibile.
ja_jp: このフィールドは、ロールが使用可能な容量を超えて許可できる追加の未処理リクエストの数を定義します。
ko_kr: 이 필드는 역할이 사용 가능한 용량 이상으로 허용할 수 있는 추가 미해결 요청 수를 정의합니다.
ms_my: Medan ini mentakrifkan bilangan permintaan tertunggak tambahan yang boleh dibenarkan oleh peranan melebihi kapasiti yang tersedia.
pt_br: Este campo define o número de solicitações pendentes adicionais que uma função pode permitir além da sua capacidade disponível.
th_th: ฟิลด์นี้กำหนดจำนวนคำขอที่ค้างชำระเพิ่มเติมที่บทบาทสามารถอนุญาตได้เกินกำลังการผลิตที่มีอยู่
vi_vn: Trường này xác định số lượng yêu cầu chưa xử lý bổ sung mà một vai trò có thể cho phép vượt quá khả năng sẵn có của nó.
zh_cn: 此字段定义角色在其可用容量之外可以允许的额外未完成请求的数量。

source: Registration Limits
de_de: Registrierungslimits
es_es: Límites de registro
fil_ph: Mga Limitasyon sa Pagpaparehistro
fr_fr: Limites d'inscription
hi_in: पंजीकरण सीमाएँ
id_id: Batasan Pendaftaran
it_it: Limiti di registrazione
ja_jp: 登録制限
ko_kr: 등록 제한
ms_my: Had Pendaftaran
pt_br: Limites de Registro
th_th: ข้อจำกัดการลงทะเบียน
vi_vn: Giới hạn đăng ký
zh_cn: 注册限制

source: Set the maximum number of users who can register for this role. Enter 0 to allow unlimited registrations. When the limit is reached, new registrations will be blocked.
de_de: Legen Sie die maximale Anzahl von Benutzern fest, die sich für diese Rolle registrieren können. Geben Sie 0 ein, um eine unbegrenzte Anzahl von Registrierungen zuzulassen. Wenn das Limit erreicht ist, werden neue Registrierungen blockiert.
es_es: Establezca la cantidad máxima de usuarios que pueden registrarse para este rol. Ingrese 0 para permitir registros ilimitados. Cuando se alcance el límite, se bloquearán los nuevos registros.
fil_ph: Itakda ang maximum na bilang ng mga user na maaaring magparehistro para sa tungkuling ito. Ilagay ang 0 upang payagan ang walang limitasyong pagpaparehistro. Kapag naabot na ang limitasyon, ang mga bagong pagpaparehistro ay haharangin.
fr_fr: Définissez le nombre maximum d'utilisateurs pouvant s'inscrire pour ce rôle. Saisissez 0 pour autoriser un nombre illimité d'inscriptions. Lorsque la limite est atteinte, les nouvelles inscriptions sont bloquées.
hi_in: इस भूमिका के लिए पंजीकरण करने वाले उपयोगकर्ताओं की अधिकतम संख्या निर्धारित करें। असीमित पंजीकरण की अनुमति देने के लिए 0 दर्ज करें। जब सीमा पूरी हो जाएगी, तो नए पंजीकरण ब्लॉक कर दिए जाएँगे।
id_id: Tetapkan jumlah maksimum pengguna yang dapat mendaftar untuk peran ini. Masukkan 0 untuk mengizinkan pendaftaran tanpa batas. Jika batas tercapai, pendaftaran baru akan diblokir.
it_it: Imposta il numero massimo di utenti che possono registrarsi per questo ruolo. Inserisci 0 per consentire registrazioni illimitate. Quando il limite viene raggiunto, le nuove registrazioni verranno bloccate.
ja_jp: このロールに登録できるユーザーの最大数を設定します。無制限の登録を許可するには 0 を入力します。制限に達すると、新しい登録はブロックされます。
ko_kr: 이 역할에 등록할 수 있는 최대 사용자 수를 설정합니다. 무제한 등록을 허용하려면 0을 입력합니다. 제한에 도달하면 새 등록이 차단됩니다.
ms_my: Tetapkan bilangan maksimum pengguna yang boleh mendaftar untuk peranan ini. Masukkan 0 untuk membenarkan pendaftaran tanpa had. Apabila had telah dicapai, pendaftaran baharu akan disekat.
pt_br: Defina o número máximo de usuários que podem se registrar para esta função. Insira 0 para permitir registros ilimitados. Quando o limite for atingido, novos registros serão bloqueados.
th_th: กำหนดจำนวนผู้ใช้สูงสุดที่สามารถลงทะเบียนสำหรับบทบาทนี้ได้ ป้อน 0 เพื่ออนุญาตให้ลงทะเบียนได้ไม่จำกัด เมื่อถึงขีดจำกัดแล้ว การลงทะเบียนใหม่จะถูกบล็อก
vi_vn: Đặt số lượng người dùng tối đa có thể đăng ký cho vai trò này. Nhập 0 để cho phép đăng ký không giới hạn. Khi đạt đến giới hạn, các đăng ký mới sẽ bị chặn.
zh_cn: 设置可注册此角色的最大用户数。输入 0 表示允许无限制注册。达到限制后，将阻止新的注册。

source: Maximum Registrations
de_de: Maximale Registrierungen
es_es: Máximo de inscripciones
fil_ph: Pinakamataas na Pagpaparehistro
fr_fr: Nombre maximal d'inscriptions
hi_in: अधिकतम पंजीकरण
id_id: Registrasi Maksimum
it_it: Numero massimo di registrazioni
ja_jp: 最大登録数
ko_kr: 최대 등록
ms_my: Pendaftaran Maksimum
pt_br: Número Máximo de Inscrições
th_th: จำนวนการลงทะเบียนสูงสุด
vi_vn: Đăng ký tối đa
zh_cn: 最大注册数

source: Registration Window
de_de: Registrierungsfenster
es_es: Ventana de registro
fil_ph: Window ng Pagpaparehistro
fr_fr: Fenêtre d'inscription
hi_in: पंजीकरण विंडो
id_id: Jendela Pendaftaran
it_it: Finestra di registrazione
ja_jp: 登録ウィンドウ
ko_kr: 등록 창구
ms_my: Tetingkap Pendaftaran
pt_br: Janela de registro
th_th: หน้าต่างการลงทะเบียน
vi_vn: Cửa sổ đăng ký
zh_cn: 注册窗口

source: This section allows you to set the registration start and end dates. Users will be allowed to sign up only during the time period between registration start and end dates.
de_de: In diesem Abschnitt können Sie das Start- und Enddatum der Registrierung festlegen. Benutzer dürfen sich nur im Zeitraum zwischen dem Start- und Enddatum der Registrierung anmelden.
es_es: Esta sección le permite establecer las fechas de inicio y finalización del registro. Los usuarios podrán registrarse solo durante el período de tiempo entre las fechas de inicio y finalización del registro.
fil_ph: Binibigyang-daan ka ng seksyong ito na itakda ang petsa ng pagsisimula at pagtatapos ng pagpaparehistro. Ang mga user ay papayagang mag-sign up lamang sa tagal ng panahon sa pagitan ng mga petsa ng pagsisimula at pagtatapos ng pagpaparehistro.
fr_fr: Cette section vous permet de définir les dates de début et de fin d'inscription. Les utilisateurs seront autorisés à s'inscrire uniquement pendant la période comprise entre les dates de début et de fin d'inscription.
hi_in: यह अनुभाग आपको पंजीकरण प्रारंभ और समाप्ति तिथियां निर्धारित करने की अनुमति देता है। उपयोगकर्ताओं को पंजीकरण प्रारंभ और समाप्ति तिथियों के बीच की समय अवधि के दौरान ही साइन अप करने की अनुमति दी जाएगी।
id_id: Bagian ini memungkinkan Anda untuk mengatur tanggal mulai dan berakhir pendaftaran. Pengguna akan diizinkan untuk mendaftar hanya selama periode waktu antara tanggal mulai dan berakhirnya pendaftaran.
it_it: In questa sezione è possibile impostare le date di inizio e di fine della registrazione. Gli utenti potranno registrarsi solo durante il periodo di tempo compreso tra le date di inizio e fine della registrazione.
ja_jp: このセクションでは、登録の開始日と終了日を設定できます。ユーザーは、登録開始日と登録終了日の間の期間にのみサインアップできます。
ko_kr: 이 섹션에서는 등록 시작 및 종료 날짜를 설정할 수 있습니다. 사용자는 등록 시작일과 종료일 사이의 기간 동안에만 가입이 허용됩니다.
ms_my: Bahagian ini membolehkan anda menetapkan tarikh mula dan tamat pendaftaran. Pengguna akan dibenarkan mendaftar hanya dalam tempoh masa antara tarikh mula dan tamat pendaftaran.
pt_br: Esta seção permite que você defina as datas de início e término do registro. Os usuários poderão se inscrever apenas durante o período entre as datas de início e término do registro.
th_th: ส่วนนี้ช่วยให้คุณสามารถกำหนดวันที่เริ่มต้นและสิ้นสุดการลงทะเบียนได้ ผู้ใช้จะได้รับอนุญาตให้ลงทะเบียนเฉพาะในช่วงเวลาระหว่างวันที่เริ่มต้นและสิ้นสุดการลงทะเบียนเท่านั้น
vi_vn: Phần này cho phép bạn đặt ngày bắt đầu và ngày kết thúc đăng ký. Người dùng sẽ chỉ được phép đăng ký trong khoảng thời gian giữa ngày bắt đầu và ngày kết thúc đăng ký.
zh_cn: 此部分允许您设置注册开始和结束日期。仅允许用户在注册开始日期和结束日期之间的时间段内注册。

source: Reset Dates
de_de: Termine zurücksetzen
es_es: Fechas de reinicio
fil_ph: I-reset ang Mga Petsa
fr_fr: Dates de réinitialisation
hi_in: तिथियाँ रीसेट करें
id_id: Atur Ulang Tanggal
it_it: Reimposta date
ja_jp: 日付をリセット
ko_kr: 날짜 재설정
ms_my: Tetapkan Semula Tarikh
pt_br: Redefinir datas
th_th: รีเซ็ตวันที่
vi_vn: Đặt lại ngày
zh_cn: 重置日期

source: Role Registration Restrictions
de_de: Einschränkungen bei der Rollenregistrierung
es_es: Restricciones de registro de roles
fil_ph: Mga Paghihigpit sa Pagpaparehistro ng Tungkulin
fr_fr: Restrictions d'enregistrement de rôle
hi_in: भूमिका पंजीकरण प्रतिबंध
id_id: Batasan Pendaftaran Peran
it_it: Restrizioni per la registrazione del ruolo
ja_jp: ロール登録の制限事項
ko_kr: 역할 등록 제한 사항
ms_my: Sekatan Pendaftaran Peranan
pt_br: Restrições de registro de função
th_th: ข้อจำกัดในการลงทะเบียนบทบาท
vi_vn: Hạn chế đăng ký vai trò
zh_cn: 角色注册限制

source: This section allows you to set role restrictions to ensure only users who meet the criteria specified below can register for this role
de_de: In diesem Abschnitt können Sie Rollenbeschränkungen festlegen, um sicherzustellen, dass sich nur Benutzer, die die unten angegebenen Kriterien erfüllen, für diese Rolle registrieren können
es_es: Esta sección le permite establecer restricciones de roles para garantizar que solo los usuarios que cumplan con los criterios especificados a continuación puedan registrarse para este rol.
fil_ph: Binibigyang-daan ka ng seksyong ito na magtakda ng mga paghihigpit sa tungkulin upang matiyak na ang mga user lang na nakakatugon sa pamantayang tinukoy sa ibaba ang maaaring magparehistro para sa tungkuling ito
fr_fr: Cette section vous permet de définir des restrictions de rôle pour garantir que seuls les utilisateurs répondant aux critères spécifiés ci-dessous peuvent s'inscrire pour ce rôle.
hi_in: यह अनुभाग आपको यह सुनिश्चित करने के लिए भूमिका प्रतिबंध निर्धारित करने की अनुमति देता है कि केवल नीचे निर्दिष्ट मानदंडों को पूरा करने वाले उपयोगकर्ता ही इस भूमिका के लिए पंजीकरण कर सकते हैं
id_id: Bagian ini memungkinkan Anda menetapkan batasan peran untuk memastikan hanya pengguna yang memenuhi kriteria yang ditentukan di bawah yang dapat mendaftar untuk peran ini
it_it: Questa sezione consente di impostare restrizioni sul ruolo per garantire che solo gli utenti che soddisfano i criteri specificati di seguito possano registrarsi per questo ruolo
ja_jp: このセクションでは、ロール制限を設定して、以下で指定する基準を満たすユーザーのみがこのロールに登録できるようにすることができます。
ko_kr: 이 섹션에서는 아래 지정된 기준을 충족하는 사용자만 이 역할에 등록할 수 있도록 역할 제한을 설정할 수 있습니다.
ms_my: Bahagian ini membenarkan anda menetapkan sekatan peranan untuk memastikan hanya pengguna yang memenuhi kriteria yang dinyatakan di bawah boleh mendaftar untuk peranan ini
pt_br: Esta seção permite que você defina restrições de função para garantir que apenas usuários que atendam aos critérios especificados abaixo possam se registrar para esta função
th_th: ส่วนนี้ช่วยให้คุณสามารถตั้งค่าข้อจำกัดของบทบาทเพื่อให้แน่ใจว่าเฉพาะผู้ใช้ที่มีคุณสมบัติตรงตามเกณฑ์ที่ระบุไว้ด้านล่างเท่านั้นที่สามารถลงทะเบียนสำหรับบทบาทนี้ได้
vi_vn: Phần này cho phép bạn đặt giới hạn vai trò để đảm bảo chỉ những người dùng đáp ứng các tiêu chí được chỉ định bên dưới mới có thể đăng ký vai trò này
zh_cn: 此部分允许您设置角色限制，以确保只有满足以下指定条件的用户才能注册该角色

source: Handle User Terminations
de_de: Umgang mit Benutzerkündigungen
es_es: Gestionar terminaciones de usuarios
fil_ph: Pangasiwaan ang Mga Pagwawakas ng User
fr_fr: Gérer les résiliations d'utilisateurs
hi_in: उपयोगकर्ता समाप्ति को संभालें
id_id: Menangani Pemutusan Hubungan Pengguna
it_it: Gestire le risoluzioni degli utenti
ja_jp: ユーザーの解約処理
ko_kr: 사용자 종료 처리
ms_my: Mengendalikan Penamatan Pengguna
pt_br: Lidar com rescisões de usuários
th_th: จัดการการยุติการใช้งานของผู้ใช้
vi_vn: Xử lý chấm dứt người dùng
zh_cn: 处理用户终止

source: When a member with this role leaves the organization
de_de: Wenn ein Mitglied mit dieser Rolle die Organisation verlässt
es_es: Cuando un miembro con este rol abandona la organización
fil_ph: Kapag ang isang miyembro na may ganitong tungkulin ay umalis sa organisasyon
fr_fr: Lorsqu'un membre avec ce rôle quitte l'organisation
hi_in: जब इस भूमिका वाला कोई सदस्य संगठन छोड़ता है
id_id: Ketika anggota dengan peran ini meninggalkan organisasi
it_it: Quando un membro con questo ruolo lascia l'organizzazione
ja_jp: この役割を持つメンバーが組織を離れる場合
ko_kr: 이 역할을 맡은 멤버가 조직을 떠날 때
ms_my: Apabila ahli dengan peranan ini meninggalkan organisasi
pt_br: Quando um membro com esta função deixa a organização
th_th: เมื่อสมาชิกที่มีบทบาทนี้ออกจากองค์กร
vi_vn: Khi một thành viên có vai trò này rời khỏi tổ chức
zh_cn: 当具有此角色的成员离开组织时
