Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: To send emails later, Edit the event and choose "Email to all members" option on "Publish Update" screen.
de_de: Um später E-Mails zu senden, bearbeiten Sie das Ereignis und wählen Sie auf dem Bildschirm „Update veröffentlichen“ die Option „E-Mail an alle Mitglieder“.
es_es: Para enviar correos electrónicos más tarde, edite el evento y elija la opción "Enviar correo electrónico a todos los miembros" en la pantalla "Publicar actualización".
fil_ph: Upang magpadala ng mga email sa ibang pagkakataon, I-edit ang kaganapan at piliin ang opsyong "Email sa lahat ng miyembro" sa screen na "I-publish ang Update."
fr_fr: Pour envoyer des e-mails plus tard, modifiez l'événement et choisissez l'option « Envoyer un e-mail à tous les membres » sur l'écran « Publier la mise à jour ».
hi_in: बाद में ईमेल भेजने के लिए, ईवेंट को संपादित करें और "अपडेट प्रकाशित करें" स्क्रीन पर "सभी सदस्यों को ईमेल करें" विकल्प चुनें।
id_id: Untuk mengirim email nanti, Edit acara dan pilih opsi "Email ke semua anggota" pada layar "Publikasikan Pembaruan".
it_it: Per inviare e-mail in un secondo momento, modifica l'evento e scegli l'opzione "E-mail a tutti i membri" nella schermata "Pubblica aggiornamento".
ja_jp: 後でメールを送信するには、イベントを編集し、「更新を公開」画面で「すべてのメンバーにメールを送信」オプションを選択します。
ko_kr: 나중에 이메일을 보내려면 이벤트를 편집하고 "업데이트 게시" 화면에서 "모든 회원에게 이메일 보내기" 옵션을 선택하세요.
ms_my: Untuk menghantar e-mel kemudian, Edit acara dan pilih pilihan "E-mel kepada semua ahli" pada skrin "Terbitkan Kemas Kini".
pt_br: Para enviar e-mails posteriormente, edite o evento e escolha a opção "Enviar e-mail para todos os membros" na tela "Publicar atualização".
th_th: หากต้องการส่งอีเมลในภายหลัง ให้แก้ไขกิจกรรมและเลือกตัวเลือก "ส่งอีเมลถึงสมาชิกทุกคน" บนหน้าจอ "เผยแพร่การอัปเดต"
vi_vn: Để gửi email sau, Chỉnh sửa sự kiện và chọn tùy chọn "Gửi email cho tất cả thành viên" trên màn hình "Xuất bản cập nhật".
zh_cn: 要稍后发送电子邮件，请编辑事件并在“发布更新”屏幕上选择“发送电子邮件给所有成员”选项。

source: Alternatively, use the shareable link to invite directly.
de_de: Alternativ können Sie zum direkten Einladen auch den gemeinsam nutzbaren Link verwenden.
es_es: Alternativamente, use el enlace para compartir para invitar directamente.
fil_ph: Bilang kahalili, gamitin ang naibabahaging link upang direktang mag-imbita.
fr_fr: Vous pouvez également utiliser le lien partageable pour inviter directement.
hi_in: वैकल्पिक रूप से, सीधे आमंत्रित करने के लिए साझा करने योग्य लिंक का उपयोग करें।
id_id: Alternatifnya, gunakan tautan yang dapat dibagikan untuk mengundang secara langsung.
it_it: In alternativa, utilizza il collegamento condivisibile per invitare direttamente.
ja_jp: または、共有可能なリンクを使用して直接招待することもできます。
ko_kr: 또는 공유 가능한 링크를 사용하여 직접 초대할 수도 있습니다.
ms_my: Sebagai alternatif, gunakan pautan boleh kongsi untuk menjemput terus.
pt_br: Como alternativa, use o link compartilhável para convidar diretamente.
th_th: หรือใช้ลิงก์ที่แชร์ได้เพื่อเชิญโดยตรง
vi_vn: Ngoài ra, hãy sử dụng liên kết có thể chia sẻ để mời trực tiếp.
zh_cn: 或者，使用可共享链接直接邀请。

source: The Web Conference Link is invalid. Please update the Link and try again.
de_de: Der Webkonferenz-Link ist ungültig. Bitte aktualisieren Sie den Link und versuchen Sie es erneut.
es_es: El enlace de la conferencia web no es válido. Actualice el enlace y vuelva a intentarlo.
fil_ph: Ang Link sa Web Conference ay hindi wasto. Paki-update ang Link at subukang muli.
fr_fr: Le lien de conférence Web n'est pas valide. Veuillez mettre à jour le lien et réessayer.
hi_in: वेब कॉन्फ़्रेंस लिंक अमान्य है। कृपया लिंक अपडेट करें और पुनः प्रयास करें.
id_id: Tautan Konferensi Web tidak valid. Harap perbarui Tautan dan coba lagi.
it_it: Il collegamento alla conferenza Web non è valido. Aggiorna il collegamento e riprova.
ja_jp: Web会議リンクが無効です。リンクを更新して、再試行してください。
ko_kr: 웹 회의 링크가 잘못되었습니다. 링크를 업데이트하고 다시 시도하십시오.
ms_my: Pautan Persidangan Web tidak sah. Sila kemas kini Pautan dan cuba lagi.
pt_br: O Web Conference Link é inválido. Por favor, atualize o Link e tente novamente.
th_th: ลิงก์การประชุมทางเว็บไม่ถูกต้อง โปรดอัปเดตลิงก์แล้วลองอีกครั้ง
vi_vn: Liên kết Hội nghị Web không hợp lệ. Vui lòng cập nhật Liên kết và thử lại.
zh_cn: 网络会议链接无效。请更新该链接并重试。

source: Event can be scheduled to publish upto 1 hour before the event start time
de_de: Das Ereignis kann so geplant werden, dass es bis zu 1 Stunde vor der Startzeit des Ereignisses veröffentlicht wird
es_es: El evento se puede programar para publicar hasta 1 hora antes de la hora de inicio del evento
fil_ph: Maaaring iiskedyul ang kaganapan na mag-publish nang hanggang 1 oras bago ang oras ng pagsisimula ng kaganapan
fr_fr: L'événement peut être programmé pour être publié jusqu'à 1 heure avant l'heure de début de l'événement
hi_in: ईवेंट को ईवेंट प्रारंभ होने के समय से 1 घंटे पहले तक प्रकाशित करने के लिए शेड्यूल किया जा सकता है
id_id: Acara dapat dijadwalkan untuk dipublikasikan hingga 1 jam sebelum waktu mulai acara
it_it: È possibile programmare la pubblicazione dell'evento fino a 1 ora prima dell'orario di inizio dell'evento
ja_jp: イベントは、イベント開始時刻の1時間前までに公開するようにスケジュールできます。
ko_kr: 이벤트는 이벤트 시작 시간 1시간 전까지 게시되도록 예약할 수 있습니다.
ms_my: Acara boleh dijadualkan untuk diterbitkan sehingga 1 jam sebelum masa mula acara
pt_br: O evento pode ser programado para ser publicado até 1 hora antes da hora de início do evento
th_th: สามารถกำหนดเวลาเผยแพร่กิจกรรมได้ไม่เกิน 1 ชั่วโมงก่อนเวลาเริ่มกิจกรรม
vi_vn: Sự kiện có thể được lên lịch để xuất bản tối đa 1 giờ trước thời gian bắt đầu sự kiện
zh_cn: 活动可以安排在活动开始时间前最多 1 小时发布

source: Event can be scheduled to publish up to 30 days in the future
de_de: Die Veröffentlichung eines Ereignisses kann bis zu 30 Tage in der Zukunft geplant werden
es_es: El evento se puede programar para publicar hasta 30 días en el futuro
fil_ph: Maaaring iiskedyul ang kaganapan na mag-publish hanggang 30 araw sa hinaharap
fr_fr: L'événement peut être programmé pour être publié jusqu'à 30 jours dans le futur
hi_in: घटना को भविष्य में 30 दिनों तक प्रकाशित करने के लिए निर्धारित किया जा सकता है
id_id: Acara dapat dijadwalkan untuk dipublikasikan hingga 30 hari ke depan
it_it: È possibile programmare la pubblicazione dell'evento fino a 30 giorni nel futuro
ja_jp: イベントは、最大30日先に公開するようにスケジュールできます
ko_kr: 이벤트는 앞으로 최대 30일 동안 게시되도록 예약할 수 있습니다.
ms_my: Acara boleh dijadualkan untuk diterbitkan sehingga 30 hari pada masa hadapan
pt_br: O evento pode ser programado para publicar até 30 dias no futuro
th_th: กิจกรรมสามารถกำหนดเวลาเผยแพร่ได้ถึง 30 วันในอนาคต
vi_vn: Sự kiện có thể được lên lịch để xuất bản tối đa 30 ngày trong tương lai
zh_cn: 事件可以安排在未来30天内发布

source: Event scheduled for publishing
de_de: Veranstaltung zur Veröffentlichung geplant
es_es: Evento programado para publicación
fil_ph: Ang kaganapan ay naka-iskedyul para sa pag-publish
fr_fr: Événement prévu pour publication
hi_in: प्रकाशन के लिए निर्धारित कार्यक्रम
id_id: Acara dijadwalkan untuk diterbitkan
it_it: Evento programmato per la pubblicazione
ja_jp: 公開予定のイベント
ko_kr: 게시 예정 이벤트
ms_my: Acara dijadualkan untuk diterbitkan
pt_br: Evento programado para publicação
th_th: กำหนดการจัดพิมพ์งาน
vi_vn: Sự kiện đã được lên lịch xuất bản
zh_cn: 预定发布的事件

source: Event publishing canceled successfully.
de_de: Die Veröffentlichung der Veranstaltung wurde erfolgreich abgebrochen.
es_es: La publicación del evento se canceló con éxito.
fil_ph: Matagumpay na nakansela ang pag-publish ng kaganapan.
fr_fr: La publication de l'événement a été annulée avec succès.
hi_in: इवेंट प्रकाशन सफलतापूर्वक रद्द किया गया।
id_id: Penerbitan acara berhasil dibatalkan.
it_it: Pubblicazione dell'evento annullata correttamente.
ja_jp: イベントの公開は正常にキャンセルされました。
ko_kr: 이벤트 게시가 취소되었습니다.
ms_my: Penerbitan acara berjaya dibatalkan.
pt_br: A publicação de eventos foi cancelada com sucesso.
th_th: ยกเลิกการเผยแพร่กิจกรรมเรียบร้อยแล้ว
vi_vn: Đã hủy xuất bản sự kiện thành công.
zh_cn: 事件发布成功取消。

source: Unable to cancel event publishing
de_de: Ereignisveröffentlichung kann nicht abgebrochen werden
es_es: No se puede cancelar la publicación del evento
fil_ph: Hindi makansela ang pag-publish ng kaganapan
fr_fr: Impossible d'annuler la publication de l'événement
hi_in: घटना प्रकाशन रद्द करने में असमर्थ
id_id: Tidak dapat membatalkan penerbitan acara
it_it: Impossibile annullare la pubblicazione dell'evento
ja_jp: イベントの公開をキャンセルできません
ko_kr: 이벤트 게시를 취소할 수 없습니다.
ms_my: Tidak dapat membatalkan penerbitan acara
pt_br: Incapaz de cancelar a publicação de eventos
th_th: ไม่สามารถยกเลิกการเผยแพร่กิจกรรมได้
vi_vn: Không thể hủy xuất bản sự kiện
zh_cn: 无法取消事件发布

source: %s event RSVP's
de_de: %s Veranstaltungs-RSVPs
es_es: %s eventos RSVP
fil_ph: %s mga RSVP ng kaganapan
fr_fr: %s RSVP à l'événement
hi_in: %s इवेंट आरएसवीपी
id_id: %s RSVP acara
it_it: %s risposte all'evento
ja_jp: %sイベントの出欠確認
ko_kr: %s 이벤트 RSVP
ms_my: %s RSVP acara
pt_br: %s evento RSVP's
th_th: ตอบกลับกิจกรรม %s รายการ
vi_vn: %s sự kiện trả lời
zh_cn: %s活动RSVP的

source: Create Event Series
de_de: Veranstaltungsreihe erstellen
es_es: Crear serie de eventos
fil_ph: Gumawa ng Serye ng Kaganapan
fr_fr: Créer une série d'événements
hi_in: इवेंट सीरीज़ बनाएं
id_id: Buat Seri Acara
it_it: Crea serie di eventi
ja_jp: イベントシリーズを作成する
ko_kr: 이벤트 시리즈 생성
ms_my: Buat Siri Acara
pt_br: Criar série de eventos
th_th: สร้างซีรีส์เหตุการณ์
vi_vn: Tạo chuỗi sự kiện
zh_cn: 创建活动系列

source: Update Event Series
de_de: Ereignisreihe aktualisieren
es_es: Actualizar serie de eventos
fil_ph: I-update ang Serye ng Kaganapan
fr_fr: Mettre à jour la série d'événements
hi_in: अपडेट इवेंट सीरीज
id_id: Perbarui Seri Acara
it_it: Aggiorna serie di eventi
ja_jp: イベントシリーズの更新
ko_kr: 이벤트 시리즈 업데이트
ms_my: Kemas kini Siri Acara
pt_br: Série de eventos de atualização
th_th: อัพเดทงานอีเว้นท์
vi_vn: Cập nhật chuỗi sự kiện
zh_cn: 更新活动系列

source: Update
de_de: Aktualisieren
es_es: Actualizar
fil_ph: At
fr_fr: Mise à jour
hi_in: अपडेट करें
id_id: Perbarui
it_it: Aggiorna
ja_jp: アップデート
ko_kr: 업데이트
ms_my: Kemas kini
pt_br: Atualizar
th_th: ปรับปรุง
vi_vn: Cập nhật
zh_cn: 更新

source: Event series name is required
de_de: Der Name der Veranstaltungsreihe ist erforderlich
es_es: El nombre de la serie de eventos es obligatorio
fil_ph: Kinakailangan ang pangalan ng serye ng kaganapan
fr_fr: Le nom de la série d'événements est requis
hi_in: इवेंट शृंखला का नाम आवश्यक है
id_id: Nama rangkaian acara wajib diisi
it_it: Il nome della serie di eventi è obbligatorio
ja_jp: イベントシリーズ名が必要です
ko_kr: 이벤트 시리즈 이름은 필수 항목입니다.
ms_my: Nama siri acara diperlukan
pt_br: O nome da série de eventos é necessário
th_th: ต้องระบุชื่อชุดกิจกรรม
vi_vn: Tên chuỗi sự kiện là bắt buộc
zh_cn: 事件系列名称是必需的

source: Errors!
de_de: Fehler!
es_es: ¡Errores!
fil_ph: Mga mali!
fr_fr: Les erreurs!
hi_in: त्रुटियाँ!
id_id: Kesalahan!
it_it: Errori!
ja_jp: エラー！
ko_kr: 오류!
ms_my: Ralat!
pt_br: Erros!
th_th: ผิดพลาด!
vi_vn: Lỗi!
zh_cn: 错误！

source: Updated Successfully.
de_de: Erfolgreich geupdated.
es_es: Actualizado con éxito.
fil_ph: Naupdate ng matagumpay.
fr_fr: Mis à jour avec succés.
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक अपडेट किया गया
id_id: Berhasil Diperbarui.
it_it: Aggiornato con successo.
ja_jp: 更新成功。
ko_kr: 업데이트되었습니다.
ms_my: Berjaya dikemas kini.
pt_br: Atualizada com êxito.
th_th: อัปเดตสำเร็จแล้ว
vi_vn: Cập nhật thành công.
zh_cn: 更新成功。

source: Created Successfully.
de_de: Erfolgreich erstellt.
es_es: Creado con éxito.
fil_ph: Matagumpay na Nalikha.
fr_fr: Créé avec succès.
hi_in: सफलतापूर्वक बनाया गया।
id_id: Berhasil Dibuat.
it_it: Creato con successo.
ja_jp: 正常に作成されました。
ko_kr: 성공적으로 생성되었습니다.
ms_my: Berjaya Dicipta.
pt_br: Publicada com succeso.
th_th: สร้างสำเร็จแล้ว
vi_vn: Đã tạo thành công.
zh_cn: 已创建成功.

source: Event series does not exist. Please check and try again
de_de: Veranstaltungsreihe existiert nicht. Bitte überprüfen und erneut versuchen
es_es: La serie de eventos no existe. Por favor revisa e intenta de nuevo
fil_ph: Ang serye ng kaganapan ay hindi umiiral. Pakisuri at subukang muli
fr_fr: Les séries d'événements n'existent pas. S'il vous plaît, vérifiez et essayez à nouveau
hi_in: इवेंट श्रृंखला मौजूद नहीं है। कृपया जाँचें और पुनः प्रयास करें
id_id: Rangkaian acara tidak ada. Silakan periksa dan coba lagi
it_it: La serie di eventi non esiste. Si prega di verificare e riprovare
ja_jp: イベントシリーズが存在しません。確認してもう一度お試しください
ko_kr: 이벤트 시리즈가 존재하지 않습니다. 확인하고 다시 시도해 주세요.
ms_my: Siri acara tidak wujud. Sila semak dan cuba lagi
pt_br: A série de eventos não existe. Por favor verifique e tente novamente
th_th: ไม่มีชุดกิจกรรม กรุณาตรวจสอบและลองอีกครั้ง
vi_vn: Chuỗi sự kiện không tồn tại. Vui lòng kiểm tra và thử lại
zh_cn: 活动系列不存在。请检查并重试

source: Unable to delete this event series as it has associated %s. Please remove these associations before proceeding.
de_de: Diese Ereignisreihe konnte nicht gelöscht werden, da sie mit %s verknüpft ist. Bitte entfernen Sie diese Verknüpfungen, bevor Sie fortfahren.
es_es: No se puede eliminar esta serie de eventos porque tiene %s asociado. Elimine estas asociaciones antes de continuar.
fil_ph: Hindi matanggal ang serye ng kaganapang ito dahil nauugnay ito sa %s. Mangyaring alisin ang mga asosasyong ito bago magpatuloy.
fr_fr: Impossible de supprimer cette série d'événements, car elle est associée à %s. Veuillez supprimer ces associations avant de continuer.
hi_in: इस इवेंट श्रृंखला को हटाना संभव नहीं है क्योंकि इसमें %s संबद्ध है। कृपया आगे बढ़ने से पहले इन संबद्धताओं को हटा दें।
id_id: Tidak dapat menghapus rangkaian acara ini karena telah dikaitkan dengan %s. Harap hapus kaitan ini sebelum melanjutkan.
it_it: Impossibile eliminare questa serie di eventi perché è associata a %s. Rimuovi queste associazioni prima di procedere.
ja_jp: このイベントシリーズは%sに関連付けられているため削除できません。続行する前にこれらの関連付けを削除してください。
ko_kr: %s과(와) 연결된 이벤트 시리즈가 있어 이 이벤트 시리즈를 삭제할 수 없습니다. 계속하기 전에 연결을 제거하세요.
ms_my: Tidak dapat memadamkan siri acara ini kerana ia telah mengaitkan %s. Sila alih keluar persatuan ini sebelum meneruskan.
pt_br: Não é possível excluir esta série de eventos, pois ela possui %s associados. Remova essas associações antes de prosseguir.
th_th: ไม่สามารถลบชุดกิจกรรมนี้ได้เนื่องจากมีการเชื่อมโยง %s โปรดลบการเชื่อมโยงเหล่านี้ออกก่อนดำเนินการต่อ
vi_vn: Không thể xóa chuỗi sự kiện này vì nó đã liên kết với %s. Vui lòng xóa các liên kết này trước khi tiếp tục.
zh_cn: 无法删除此活动系列，因为它与 %s 关联。请先删除这些关联，然后再继续。

source: Unable to delete this event as it has associated %s. Please remove these associations before proceeding.
de_de: Dieses Ereignis kann nicht gelöscht werden, da es mit %s verknüpft ist. Bitte entfernen Sie diese Verknüpfungen, bevor Sie fortfahren.
es_es: No se puede eliminar este evento porque tiene %s asociado. Elimine estas asociaciones antes de continuar.
fil_ph: Hindi matanggal ang kaganapang ito dahil nauugnay ito sa %s. Mangyaring alisin ang mga asosasyong ito bago magpatuloy.
fr_fr: Impossible de supprimer cet événement car il est associé à %s. Veuillez supprimer ces associations avant de continuer.
hi_in: इस इवेंट को हटाना संभव नहीं है क्योंकि इससे %s संबद्ध है। कृपया आगे बढ़ने से पहले इन संबद्धताओं को हटा दें।
id_id: Tidak dapat menghapus acara ini karena telah dikaitkan dengan %s. Harap hapus asosiasi ini sebelum melanjutkan.
it_it: Impossibile eliminare questo evento perché è associato a %s. Rimuovi queste associazioni prima di procedere.
ja_jp: このイベントは %s に関連付けられているため削除できません。続行する前にこれらの関連付けを削除してください。
ko_kr: 이 이벤트는 %s과 연결되어 있으므로 삭제할 수 없습니다. 계속하기 전에 이러한 연결을 제거하세요.
ms_my: Tidak dapat memadamkan acara ini kerana ia telah mengaitkan %s. Sila alih keluar persatuan ini sebelum meneruskan.
pt_br: Não é possível excluir este evento, pois ele tem %s associado. Remova essas associações antes de prosseguir.
th_th: ไม่สามารถลบกิจกรรมนี้ได้เนื่องจากมีการเชื่อมโยง %s โปรดลบการเชื่อมโยงเหล่านี้ก่อนดำเนินการต่อ
vi_vn: Không thể xóa sự kiện này vì nó đã liên kết với %s. Vui lòng xóa các liên kết này trước khi tiếp tục.
zh_cn: 无法删除此活动，因为它与 %s 关联。请先删除这些关联，然后再继续。

source: Event series cancelled successfully
de_de: Veranstaltungsreihe erfolgreich abgesagt
es_es: Serie de eventos cancelada con éxito
fil_ph: Matagumpay na nakansela ang serye ng kaganapan
fr_fr: La série d'événements a été annulée avec succès
hi_in: इवेंट श्रृंखला सफलतापूर्वक रद्द कर दी गई
id_id: Rangkaian acara berhasil dibatalkan
it_it: Serie di eventi annullata con successo
ja_jp: イベントシリーズは正常にキャンセルされました
ko_kr: 이벤트 시리즈가 성공적으로 취소되었습니다
ms_my: Siri acara berjaya dibatalkan
pt_br: Série de eventos cancelada com sucesso
th_th: ยกเลิกซีรีย์กิจกรรมสำเร็จแล้ว
vi_vn: Chuỗi sự kiện đã bị hủy thành công
zh_cn: 活动系列已成功取消

source: Event series deleted successfully
de_de: Veranstaltungsreihe erfolgreich gelöscht
es_es: Serie de eventos eliminada exitosamente
fil_ph: Matagumpay na natanggal ang serye ng kaganapan
fr_fr: La série d'événements a été supprimée avec succès
hi_in: इवेंट श्रृंखला सफलतापूर्वक हटा दी गई
id_id: Rangkaian acara berhasil dihapus
it_it: Serie di eventi eliminata con successo
ja_jp: イベントシリーズが正常に削除されました
ko_kr: 이벤트 시리즈가 성공적으로 삭제되었습니다.
ms_my: Siri acara berjaya dipadamkan
pt_br: Série de eventos excluída com sucesso
th_th: ลบซีรีย์กิจกรรมสำเร็จแล้ว
vi_vn: Chuỗi sự kiện đã xóa thành công
zh_cn: 活动系列删除成功

source: By %s
de_de: Von %s
es_es: Por %s
fil_ph: Ni %s
fr_fr: Par %s
hi_in: %s द्वारा
id_id: Oleh %s
it_it: Di %s
ja_jp: に %s
ko_kr: 작성자: %s
ms_my: Tidak %s
pt_br: Por %s
th_th: โดย %s
vi_vn: Bởi %s
zh_cn: 由 %s

source: Select a %s
de_de: Wählen Sie ein %s aus
es_es: Seleccione un% s
fil_ph: Pumili ng %s
fr_fr: Sélectionnez un %s
hi_in: एक %s चुनें
id_id: Pilih %s
it_it: Seleziona un %s
ja_jp: %s を選択
ko_kr: %s을(를) 선택하십시오
ms_my: Pilih %s
pt_br: Selecione um %s
th_th: เลือก %s
vi_vn: Chọn một %s
zh_cn: 选择 %s

source: Select a %1$s to get %2$s
de_de: Wählen Sie ein %1$s aus, um %2$s zu erhalten
es_es: Seleccione un %1$s para obtener %2$s
fil_ph: Pumili ng %1$s upang makakuha ng %2$s
fr_fr: Sélectionnez un %1$s pour obtenir %2$s
hi_in: %2$s पाने के लिए %1$s चुनें
id_id: Pilih %1$s untuk mendapatkan %2$s
it_it: Seleziona un %1$s per ottenere %2$s
ja_jp: %2$s を取得するには、%1$s を選択してください
ko_kr: %2$s을(를) 받으려면 %1$s을(를) 선택하세요.
ms_my: Pilih %1$s untuk mendapatkan %2$s
pt_br: Selecione um %1$s para obter %2$s
th_th: เลือก %1$s เพื่อรับ %2$s
vi_vn: Chọn một %1$s để nhận %2$s
zh_cn: 选择一个 %1$s 以获得 %2$s

source: insufficient permissions
de_de: Nicht ausreichende Berechtigungen
es_es: permisos insuficientes
fil_ph: hindi sapat na mga pahintulot
fr_fr: permissions insuffisantes
hi_in: अपर्याप्त अनुमति
id_id: izin tidak mencukupi
it_it: Permessi insufficienti
ja_jp: 不十分な権限
ko_kr: 권한 부족
ms_my: kebenaran yang tidak mencukupi
pt_br: Permissões insuficientes
th_th: สิทธิ์ไม่เพียงพอ
vi_vn: không đủ quyền
zh_cn: 权限不足

source: Your role in this organization does not have the needed permissions to complete this action. Contact your %s leader directly for support.
de_de: Ihre Rolle in dieser Organisation verfügt nicht über die erforderlichen Berechtigungen, um diese Aktion abzuschließen. Wenden Sie sich direkt an Ihren %s-Vorgesetzten, um Unterstützung zu erhalten.
es_es: Su función en esta organización no tiene los permisos necesarios para completar esta acción. Póngase en contacto con su líder de %s directamente para obtener asistencia.
fil_ph: Ang iyong tungkulin sa organisasyong ito ay walang kinakailangang mga pahintulot upang makumpleto ang pagkilos na ito. Direktang makipag-ugnayan sa iyong pinuno ng %s para sa suporta.
fr_fr: Votre rôle dans cette organisation ne dispose pas des autorisations nécessaires pour effectuer cette action. Contactez directement votre responsable %s pour obtenir de l'aide.
hi_in: इस संगठन में आपकी भूमिका के पास इस कार्रवाई को पूरा करने के लिए ज़रूरी अनुमतियां नहीं हैं. समर्थन के लिए सीधे अपने %s नेता से संपर्क करें।
id_id: Peran Anda di organisasi ini tidak memiliki izin yang diperlukan untuk menyelesaikan tindakan ini. Hubungi pemimpin %s Anda secara langsung untuk mendapatkan dukungan.
it_it: Il tuo ruolo in questa organizzazione non dispone delle autorizzazioni necessarie per completare questa azione. Contatta direttamente il tuo leader %s per ricevere supporto.
ja_jp: この組織でのあなたの役割には、このアクションを完了するために必要な権限がありません。サポートについては、%s リーダーに直接お問い合わせください。
ko_kr: 이 조직에서 귀하의 역할에는 이 작업을 완료하는 데 필요한 권한이 없습니다. 지원을 받으려면 %s 리더에게 직접 문의하세요.
ms_my: Peranan anda dalam organisasi ini tidak mempunyai kebenaran yang diperlukan untuk menyelesaikan tindakan ini. Hubungi langsung ketua %s anda untuk mendapatkan sokongan.
pt_br: Sua função nesta organização não tem as permissões necessárias para concluir esta ação. Entre em contato diretamente com seu líder %s para obter suporte.
th_th: บทบาทของคุณในองค์กรนี้ไม่มีสิทธิ์ที่จำเป็นในการดำเนินการนี้ ติดต่อผู้นำ %s ของคุณโดยตรงเพื่อรับการสนับสนุน
vi_vn: Vai trò của bạn trong tổ chức này không có các quyền cần thiết để hoàn thành hành động này. Hãy liên hệ trực tiếp với lãnh đạo %s của bạn để được hỗ trợ.
zh_cn: 您在该组织中的角色没有完成此操作所需的权限。直接联系您的 %s 领导以获得支持。

source: Follow up notes cannot be empty!
de_de: Folgenotizen dürfen nicht leer sein!
es_es: ¡Las notas de seguimiento no pueden estar vacías!
fil_ph: Hindi maaaring walang laman ang mga follow up na tala!
fr_fr: Les notes de suivi ne peuvent pas être vides !
hi_in: अनुवर्ती नोट खाली नहीं हो सकते!
id_id: Catatan tindak lanjut wajib diisi!
it_it: Le note di follow-up non possono essere vuote!
ja_jp: フォローアップメモを空にすることはできません！
ko_kr: 후속 메모는 비워둘 수 없습니다!
ms_my: Nota susulan tidak boleh kosong!
pt_br: As notas de acompanhamento não podem estar vazias!
th_th: บันทึกการติดตามต้องไม่เว้นว่างไว้!
vi_vn: Ghi chú theo dõi không được để trống!
zh_cn: 后续的笔记不能是空的!

source: Post Event Follow-up Note updated successfully. Emails matching the selected list will be sent out shortly.
de_de: Hinweis zur Nachbereitung nach der Veranstaltung erfolgreich aktualisiert. E-Mails, die der ausgewählten Liste entsprechen, werden in Kürze versendet.
es_es: La nota de seguimiento posterior al evento se actualizó correctamente. Los correos electrónicos que coincidan con la lista seleccionada se enviarán en breve.
fil_ph: Matagumpay na na-update ang Post Event Follow-up Note. Ang mga email na tumutugma sa napiling listahan ay ipapadala sa ilang sandali.
fr_fr: La note de suivi post-événement a été mise à jour avec succès. Les e-mails correspondant à la liste sélectionnée seront envoyés sous peu.
hi_in: पोस्ट इवेंट फॉलो-अप नोट सफलतापूर्वक अपडेट किया गया। चयनित सूची से मेल खाने वाले ईमेल शीघ्र ही भेजे जाएंगे।
id_id: Catatan Tindak Lanjut Pasca Acara berhasil diperbarui. Email yang cocok dengan daftar yang dipilih akan segera dikirim.
it_it: Nota di follow-up post evento aggiornata correttamente. Le email corrispondenti all'elenco selezionato verranno inviate a breve.
ja_jp: イベント後のフォローアップノートが正常に更新されました。選択したリストに一致するメールがまもなく送信されます。
ko_kr: 사후 이벤트 후속 조치 노트가 성공적으로 업데이트되었습니다. 선택한 목록과 일치하는 이메일이 곧 발송됩니다.
ms_my: Nota Susulan Siaran Acara berjaya dikemas kini. E-mel yang sepadan dengan senarai yang dipilih akan dihantar tidak lama lagi.
pt_br: Nota de acompanhamento pós-evento atualizada com sucesso. Os e-mails que corresponderem à lista selecionada serão enviados em breve.
th_th: อัปเดตบันทึกการติดตามผลการโพสต์เรียบร้อยแล้ว อีเมลที่ตรงกับรายการที่เลือกจะถูกส่งออกไปในไม่ช้า
vi_vn: Đăng ghi chú theo dõi sự kiện được cập nhật thành công. Email phù hợp với danh sách đã chọn sẽ sớm được gửi đi.
zh_cn: 活动后的跟进说明更新成功。匹配所选名单的电子邮件将很快发出。
