Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This is a global event which will be published in all %s
de_de: Dies ist eine globale Veranstaltung, die in allen %s veröffentlicht wird.
es_es: Este es un evento global que se publicará en todos los %s
fil_ph: Isa itong pandaigdigang kaganapan na ipa-publish sa lahat ng %s
fr_fr: Il s'agit d'un événement mondial qui sera publié dans tous les %s
hi_in: यह एक वैश्विक कार्यक्रम है जो सभी %s में प्रकाशित किया जाएगा
id_id: Ini adalah acara global yang akan dipublikasikan di seluruh %s
it_it: Questo è un evento globale che verrà pubblicato in tutti i %s
ja_jp: これは、すべての%sで公開されるグローバルイベントです。
ko_kr: 이것은 모든 %s에 게시될 글로벌 이벤트입니다.
ms_my: Ini ialah acara global yang akan diterbitkan dalam semua %s
pt_br: Este é um evento mundial que será publicado em todos os %s
th_th: นี่เป็นงานระดับโลกที่จะเผยแพร่ใน %s
vi_vn: Đây là sự kiện toàn cầu sẽ được công bố ở tất cả %s
zh_cn: 这是一个全球性事件，将在所有 %s 中发布

source: This event is in collaboration between %s
de_de: Diese Veranstaltung ist eine Zusammenarbeit zwischen %s
es_es: Este evento es en colaboración entre %s
fil_ph: Ang kaganapang ito ay sa pakikipagtulungan sa pagitan ng %s
fr_fr: Cet événement est en collaboration entre %s
hi_in: यह इवेंट %s के सहयोग से है
id_id: Acara ini merupakan hasil kolaborasi antara %s
it_it: Questo evento è in collaborazione tra %s
ja_jp: このイベントは%sとのコラボレーションです
ko_kr: 이 이벤트는 %s 간의 공동 작업입니다.
ms_my: Acara ini adalah dengan kerjasama antara %s
pt_br: Este evento está em colaboração entre %s
th_th: งานนี้เป็นความร่วมมือระหว่าง %s
vi_vn: Sự kiện này có sự hợp tác giữa %s
zh_cn: 此活动由 %s 合作完成

source: This is a global event published to %s dynamic lists
de_de: Dies ist ein globales Ereignis, das in %s dynamischen Listen veröffentlicht wurde
es_es: Este es un evento global publicado en %s listas dinámicas
fil_ph: Ito ay isang pandaigdigang kaganapan na na-publish sa %s mga dynamic na listahan
fr_fr: Il s'agit d'un événement global publié sur %s listes dynamiques
hi_in: यह %s गतिशील सूचियों में प्रकाशित एक वैश्विक ईवेंट है
id_id: Ini adalah acara global yang dipublikasikan ke daftar dinamis %s
it_it: Questo è un evento globale pubblicato su %s elenchi dinamici
ja_jp: これは%sの動的リストに公開されたグローバルイベントです
ko_kr: 이는 %s 동적 목록에 게시된 글로벌 이벤트입니다.
ms_my: Ini ialah acara global yang diterbitkan ke %s senarai dinamik
pt_br: Este é um evento global publicado em %s listas dinâmicas
th_th: นี่เป็นเหตุการณ์ระดับโลกที่เผยแพร่ไปยังรายการไดนามิก %s รายการ
vi_vn: Đây là sự kiện toàn cầu được công bố trên %s danh sách động
zh_cn: 这是发布到 %s 个动态列表的全局事件

source: This is a global event published in all %s
de_de: Dies ist eine globale Veranstaltung, die in allen %s veröffentlicht wird
es_es: Este es un evento global publicado en todos los %s
fil_ph: Ito ay isang pandaigdigang kaganapan na na-publish sa lahat ng %s
fr_fr: Il s'agit d'un événement mondial publié dans tous les %s
hi_in: यह एक वैश्विक कार्यक्रम है जो सभी %s में प्रकाशित हुआ है
id_id: Ini adalah acara global yang dipublikasikan di seluruh %s
it_it: Questo è un evento globale pubblicato in tutti i %s
ja_jp: これは、すべての%sで公開されているグローバルイベントです
ko_kr: 이것은 모든 %s에 게시된 글로벌 이벤트입니다.
ms_my: Ini ialah acara global yang diterbitkan dalam semua %s
pt_br: Este é um evento global publicado em todos os %s
th_th: นี่เป็นกิจกรรมระดับโลกที่เผยแพร่ใน %s ทั้งหมด
vi_vn: Đây là sự kiện toàn cầu được tổ chức ở tất cả %s
zh_cn: 这是在所有 %s 中发布的全球事件

source: This event will be published in %1$s %2$s
de_de: Diese Veranstaltung wird in %1$s %2$s veröffentlicht.
es_es: Este evento se publicará en %1$s %2$s
fil_ph: Ipa-publish ang kaganapang ito sa %1$s %2$s
fr_fr: Cet événement sera publié dans %1$s %2$s
hi_in: यह ईवेंट %1$s %2$s में प्रकाशित किया जाएगा
id_id: Acara ini akan dipublikasikan pada %1$s %2$s
it_it: Questo evento sarà pubblicato in %1$s %2$s
ja_jp: このイベントは %1$s %2$s に公開されます
ko_kr: 이 이벤트는 %1$s %2$s에 게시됩니다.
ms_my: Acara ini akan diterbitkan dalam %1$s %2$s
pt_br: Este evento será publicado em %1$s %2$s
th_th: กิจกรรมนี้จะถูกเผยแพร่ใน %1$s %2$s
vi_vn: Sự kiện này sẽ được xuất bản vào %1$s %2$s
zh_cn: 此活动将于 %1$s %2$s 发布

source: This event will be published to %1$s dynamic lists of %2$s %3$s
de_de: Dieses Ereignis wird in %1$s dynamischen Listen von %2$s %3$s veröffentlicht.
es_es: Este evento se publicará en %1$s listas dinámicas de %2$s %3$s
fil_ph: Ipa-publish ang kaganapang ito sa %1$s mga dynamic na listahan ng %2$s %3$s
fr_fr: Cet événement sera publié sur %1$s listes dynamiques de %2$s %3$s
hi_in: यह ईवेंट %2$s %3$s की %1$s गतिशील सूचियों में प्रकाशित किया जाएगा
id_id: Peristiwa ini akan dipublikasikan ke %1$s daftar dinamis %2$s %3$s
it_it: Questo evento verrà pubblicato su %1$s elenchi dinamici di %2$s %3$s
ja_jp: このイベントは、%2$s の %3$s 個の動的リスト %1$s に公開されます。
ko_kr: 이 이벤트는 %2$s %3$s의 %1$s 동적 목록에 게시됩니다.
ms_my: Acara ini akan diterbitkan ke %1$s senarai dinamik %2$s %3$s
pt_br: Este evento será publicado em %1$s listas dinâmicas de %2$s %3$s
th_th: กิจกรรมนี้จะถูกเผยแพร่ไปยัง %1$s รายการไดนามิกของ %2$s %3$s
vi_vn: Sự kiện này sẽ được công bố tới %1$s danh sách động của %2$s %3$s
zh_cn: 此活动将发布到 %2$s 个 %3$s 的 %1$s 个动态列表

source: All %s
de_de: Alle %s
es_es: Todo %s
fil_ph: Lahat ng %s
fr_fr: Tous %s
hi_in: सभी %s
id_id: Semua %s
it_it: Tutti %s
ja_jp: すべての %s
ko_kr: 모든 %s
ms_my: Semua %s
pt_br: Todos %s
th_th: ท้้งหมด %s
vi_vn: Tất cả %s
zh_cn: 所有 %s

source: Dynamic Lists
de_de: Dynamische Listen
es_es: Listas Dinámicas
fil_ph: Mga Dynamic na Listahan
fr_fr: Listes dynamiques
hi_in: गतिशील सूचियाँ
id_id: Daftar Dinamis
it_it: Elenchi dinamici
ja_jp: 動的リスト
ko_kr: 동적 목록
ms_my: Senarai Dinamik
pt_br: Listas Dinâmicas
th_th: รายการแบบไดนามิก
vi_vn: Danh sách động
zh_cn: 动态列表

source: This %s only
de_de: Nur dieses %s
es_es: Solo este %s
fil_ph: Itong %s lamang
fr_fr: Ce %s seulement
hi_in: यह %s केवल
id_id: Ini hanya %s
it_it: Solo questo %s
ja_jp: この%sのみ
ko_kr: 이 %s만
ms_my: %s ini sahaja
pt_br: Este %s apenas
th_th: %s นี้เท่านั้น
vi_vn: Chỉ %s này
zh_cn: 仅此 %s

source: This %s Dynamic Lists
de_de: Diese %s dynamischen Listen
es_es: Estas %s listas dinámicas
fil_ph: Itong %s Dynamic na Listahan
fr_fr: Cette %s liste dynamique
hi_in: यह %s गतिशील सूचियाँ
id_id: Daftar Dinamis %s Ini
it_it: Questo %s elenco dinamico
ja_jp: この%s動的リスト
ko_kr: 이 %s 동적 목록
ms_my: %s Senarai Dinamik ini
pt_br: Estas %s Listas Dinâmicas
th_th: รายการไดนามิก %s นี้
vi_vn: %s Danh sách động này
zh_cn: 此 %s 动态列表

source: Collaborating %s
de_de: Zusammenarbeit mit %s
es_es: Colaborando %s
fil_ph: Nakikipagtulungan %s
fr_fr: Collaboration %s
hi_in: सहयोग कर रहा है %s
id_id: Berkolaborasi %s
it_it: Collaborazione %s
ja_jp: コラボレーション%s
ko_kr: %s 공동작업
ms_my: Bekerjasama %s
pt_br: Colaborando %s
th_th: กำลังทำงานร่วมกัน %s
vi_vn: Cộng tác %s
zh_cn: 协作%s

source: Only the zone members who are also part of users in the selected dynamic lists will receive an email notification when you publish by email.
de_de: Nur die Zonenmitglieder, die auch zu den Benutzern in den ausgewählten dynamischen Listen gehören, erhalten eine E-Mail-Benachrichtigung, wenn Sie per E-Mail veröffentlichen.
es_es: Solo los miembros de la zona que también formen parte de los usuarios de las listas dinámicas seleccionadas recibirán una notificación por correo electrónico cuando publique por correo electrónico.
fil_ph: Tanging ang mga miyembro ng zone na bahagi rin ng mga user sa mga napiling dynamic na listahan ang makakatanggap ng notification sa email kapag nag-publish ka sa pamamagitan ng email.
fr_fr: Seuls les membres de la zone qui font également partie des utilisateurs des listes dynamiques sélectionnées recevront une notification par e-mail lorsque vous publierez par e-mail.
hi_in: जब आप ईमेल द्वारा प्रकाशन करेंगे तो केवल वे ज़ोन सदस्य ही ईमेल सूचना प्राप्त करेंगे जो चयनित गतिशील सूचियों में उपयोगकर्ताओं का हिस्सा हैं।
id_id: Hanya anggota zona yang juga merupakan bagian dari pengguna dalam daftar dinamis yang dipilih yang akan menerima pemberitahuan email saat Anda menerbitkan melalui email.
it_it: Solo i membri della zona che fanno anche parte degli utenti negli elenchi dinamici selezionati riceveranno una notifica via e-mail quando pubblichi tramite e-mail.
ja_jp: 電子メールで公開すると、選択した動的リスト内のユーザーの一部でもあるゾーン メンバーのみが電子メール通知を受け取ります。
ko_kr: 이메일로 게시할 때, 선택된 동적 목록에 있는 사용자에 속하는 영역 구성원만 이메일 알림을 받게 됩니다.
ms_my: Hanya ahli zon yang juga sebahagian daripada pengguna dalam senarai dinamik yang dipilih akan menerima pemberitahuan e-mel apabila anda menerbitkan melalui e-mel.
pt_br: Somente os membros da zona que também fazem parte dos usuários nas listas dinâmicas selecionadas receberão uma notificação por e-mail quando você publicar por e-mail.
th_th: เฉพาะสมาชิกโซนที่เป็นส่วนหนึ่งของผู้ใช้ในรายการไดนามิกที่เลือกเท่านั้นที่จะได้รับการแจ้งเตือนทางอีเมลเมื่อคุณเผยแพร่ทางอีเมล
vi_vn: Chỉ những thành viên vùng cũng là một phần của người dùng trong danh sách động đã chọn mới nhận được thông báo qua email khi bạn xuất bản qua email.
zh_cn: 当您通过电子邮件发布时，只有属于所选动态列表中的用户的区域成员才会收到电子邮件通知。

source: Only the %s members who are also part of users in the selected dynamic lists will receive an email notification when you publish by email.
de_de: Nur die %s Mitglieder, die auch zu den Benutzern in den ausgewählten dynamischen Listen gehören, erhalten eine E-Mail-Benachrichtigung, wenn Sie per E-Mail veröffentlichen.
es_es: Sólo los %s miembros que también formen parte de los usuarios de las listas dinámicas seleccionadas recibirán una notificación por correo electrónico cuando publiques por correo electrónico.
fil_ph: Tanging ang mga miyembro ng %s na bahagi rin ng mga user sa mga napiling dynamic na listahan ang makakatanggap ng notification sa email kapag nag-publish ka sa pamamagitan ng email.
fr_fr: Seuls les %s membres qui font également partie des utilisateurs des listes dynamiques sélectionnées recevront une notification par e-mail lorsque vous publierez par e-mail.
hi_in: जब आप ईमेल द्वारा प्रकाशन करेंगे, तो केवल %s सदस्य ही ईमेल अधिसूचना प्राप्त करेंगे, जो चयनित गतिशील सूचियों में उपयोगकर्ताओं का हिस्सा हैं।
id_id: Hanya anggota %s yang juga merupakan bagian dari pengguna dalam daftar dinamis yang dipilih yang akan menerima pemberitahuan email saat Anda menerbitkan melalui email.
it_it: Solo i %s membri che fanno anche parte degli utenti negli elenchi dinamici selezionati riceveranno una notifica via email quando pubblichi tramite email.
ja_jp: 選択した動的リスト内のユーザーの一部でもある %s メンバーのみが、電子メールで公開したときに電子メール通知を受け取ります。
ko_kr: 이메일로 게시할 때 선택된 동적 목록에 있는 사용자에 속하는 %s명의 멤버만 이메일 알림을 받게 됩니다.
ms_my: Hanya ahli %s yang juga sebahagian daripada pengguna dalam senarai dinamik yang dipilih akan menerima pemberitahuan e-mel apabila anda menerbitkan melalui e-mel.
pt_br: Somente os %s membros que também fazem parte dos usuários nas listas dinâmicas selecionadas receberão uma notificação por e-mail quando você publicar por e-mail.
th_th: เฉพาะสมาชิก %s คนที่เป็นส่วนหนึ่งของผู้ใช้ในรายการไดนามิกที่เลือกเท่านั้นที่จะได้รับการแจ้งเตือนทางอีเมลเมื่อคุณเผยแพร่ทางอีเมล
vi_vn: Chỉ những thành viên %s cũng là một phần của người dùng trong danh sách động đã chọn mới nhận được thông báo qua email khi bạn xuất bản qua email.
zh_cn: 当您通过电子邮件发布信息时，只有属于所选动态列表中用户的 %s 名成员才会收到电子邮件通知。

source: Select Dynamic Lists
de_de: Wählen Sie Dynamische Listen
es_es: Seleccionar listas dinámicas
fil_ph: Piliin ang Mga Dynamic na Listahan
fr_fr: Sélectionnez les listes dynamiques
hi_in: गतिशील सूचियाँ चुनें
id_id: Pilih Daftar Dinamis
it_it: Seleziona Elenchi dinamici
ja_jp: 動的リストの選択
ko_kr: 동적 목록 선택
ms_my: Pilih Senarai Dinamik
pt_br: Selecionar listas dinâmicas
th_th: เลือกรายการไดนามิก
vi_vn: Chọn danh sách động
zh_cn: 选择动态列表

source: You can choose one or more existing dynamic lists or you can
de_de: Sie können eine oder mehrere vorhandene dynamische Listen auswählen oder
es_es: Puede elegir una o más listas dinámicas existentes o puede
fil_ph: Maaari kang pumili ng isa o higit pang umiiral na mga dynamic na listahan o maaari mo
fr_fr: Vous pouvez choisir une ou plusieurs listes dynamiques existantes ou vous pouvez
hi_in: आप एक या अधिक मौजूदा गतिशील सूचियाँ चुन सकते हैं या आप
id_id: Anda dapat memilih satu atau lebih daftar dinamis yang ada atau Anda dapat
it_it: Puoi scegliere uno o più elenchi dinamici esistenti oppure puoi
ja_jp: 既存の動的リストを1つ以上選択するか、
ko_kr: 하나 이상의 기존 동적 목록을 선택하거나
ms_my: Anda boleh memilih satu atau lebih senarai dinamik sedia ada atau anda boleh
pt_br: Você pode escolher uma ou mais listas dinâmicas existentes ou pode
th_th: คุณสามารถเลือกหนึ่งรายการแบบไดนามิกที่มีอยู่หรือมากกว่านั้นหรือคุณสามารถ
vi_vn: Bạn có thể chọn một hoặc nhiều danh sách động hiện có hoặc bạn có thể
zh_cn: 您可以选择一个或多个现有的动态列表，或者

source: create your own.
de_de: Erstellen Sie Ihr eigenes.
es_es: Crea el tuyo propio.
fil_ph: lumikha ng iyong sarili.
fr_fr: Créez le vôtre.
hi_in: अपना स्वयं का बनाएं।
id_id: buat milik Anda sendiri.
it_it: crea il tuo.
ja_jp: 独自のものを作成します。
ko_kr: 직접 만들어 보세요.
ms_my: buat sendiri.
pt_br: crie o seu próprio.
th_th: สร้างของคุณเอง
vi_vn: tạo của riêng bạn.
zh_cn: 创建您自己的。

source: View the users associated with the selected lists:
de_de: Zeigen Sie die mit den ausgewählten Listen verknüpften Benutzer an:
es_es: Ver los usuarios asociados a las listas seleccionadas:
fil_ph: Tingnan ang mga user na nauugnay sa mga napiling listahan:
fr_fr: Afficher les utilisateurs associés aux listes sélectionnées :
hi_in: चयनित सूचियों से संबद्ध उपयोगकर्ताओं को देखें:
id_id: Lihat pengguna yang terkait dengan daftar yang dipilih:
it_it: Visualizza gli utenti associati agli elenchi selezionati:
ja_jp: 選択したリストに関連付けられているユーザーを表示します。
ko_kr: 선택한 목록과 연관된 사용자를 확인하세요.
ms_my: Lihat pengguna yang dikaitkan dengan senarai yang dipilih:
pt_br: Visualizar os usuários associados às listas selecionadas:
th_th: ดูผู้ใช้ที่เชื่อมโยงกับรายการที่เลือก:
vi_vn: Xem những người dùng được liên kết với các danh sách đã chọn:
zh_cn: 查看与选定列表关联的用户：

source: view users
de_de: Benutzer anzeigen
es_es: ver usuarios
fil_ph: tingnan ang mga gumagamit
fr_fr: voir les utilisateurs
hi_in: उपयोगकर्ताओं को देखें
id_id: Lihat pengguna
it_it: visualizza utenti
ja_jp: ユーザーを表示
ko_kr: 사용자
ms_my: melihat pengguna
pt_br: visualizar usuários
th_th: ดูผู้ใช้
vi_vn: xem người dùng
zh_cn: 查看用户

source: Event Date/Time
de_de: Veranstaltungstag / -zeit
es_es: Fecha / Hora del evento
fil_ph: Petsa/Oras ng Kaganapan
fr_fr: Date / Heure de la sortie
hi_in: इवेंट दिनांक/समय
id_id: Tanggal/Waktu Acara
it_it: Data del corso
ja_jp: イベント日時
ko_kr: 이벤트 날짜/시간
ms_my: Tarikh/Masa Acara
pt_br: Data/Hora do Evento
th_th: วัน/เวลาจัดงาน
vi_vn: Ngày/Giờ sự kiện
zh_cn: 活动日期/时间

source: Event Date
de_de: Veranstaltungsdatum
es_es: Fecha del evento
fil_ph: Petsa ng Kaganapan
fr_fr: Date de l'événement
hi_in: आयोजन दिनांक
id_id: Tanggal Acara
it_it: Data evento
ja_jp: 開催日
ko_kr: 행사 날
ms_my: Tarikh Peristiwa
pt_br: Data do Evento
th_th: วันที่จัดงาน
vi_vn: Ngày sự kiện
zh_cn: 活动日期

source: Start Time Hour
de_de: Startzeitstunde
es_es: Hora de inicio Hora
fil_ph: Oras ng Simula
fr_fr: Heure de début Heure
hi_in: प्रारंभ समय घंटा
id_id: Jam Waktu Mulai
it_it: Ora di inizio ora
ja_jp: 開始時間 時
ko_kr: 시작 시간 시간
ms_my: Jam Masa Mula
pt_br: Hora de Início Hora
th_th: เวลาเริ่มต้น ชั่วโมง
vi_vn: Giờ bắt đầu
zh_cn: 开始时间 小时

source: Start time minutes
de_de: Startzeit: Minuten
es_es: Hora de inicio minutos
fil_ph: Mga minuto ng oras ng pagsisimula
fr_fr: Heure de début minutes
hi_in: प्रारंभ समय मिनट
id_id: Waktu mulai menit
it_it: Minuti di inizio
ja_jp: 開始時間 分
ko_kr: 시작 시간 분
ms_my: minit masa mula
pt_br: Hora de início minutos
th_th: เวลาเริ่มต้น นาที
vi_vn: Thời gian bắt đầu phút
zh_cn: 开始时间 分钟

source: AM
de_de: Vormittags
hi_in: पूर्वाह्न
ja_jp: 午前
ko_kr: 오전
th_th: เช้า
vi_vn: LÀ
zh_cn: 上午

source: PM
de_de: Nachmittags
hi_in: बजे
ja_jp: 午後
ko_kr: 오후
th_th: น
vi_vn: BUỔI CHIỀU
zh_cn: 下午

source: %s Time
de_de: %s Zeit
es_es: %s Hora
fil_ph: %s Oras
fr_fr: %s Heure
hi_in: %s समय
id_id: %s Waktu
it_it: %s Ora
ja_jp: %s回
ko_kr: %s 시간
ms_my: %s Masa
pt_br: %s Tempo
th_th: %s เวลา
vi_vn: %s Thời gian
zh_cn: %s时间

source: Multi-day event
de_de: Mehrtägige Veranstaltung
es_es: Evento de varios días
fil_ph: Pang-maraming araw na kaganapan
fr_fr: Événement de plusieurs jours
hi_in: बहु-दिवसीय कार्यक्रम
id_id: Acara beberapa hari
it_it: Evento di più giorni
ja_jp: 複数日イベント
ko_kr: 여러 날 이벤트
ms_my: Acara berbilang hari
pt_br: Evento de vários dias
th_th: งานหลายวัน
vi_vn: Sự kiện nhiều ngày
zh_cn: 多天的活动

source: hour duration
de_de: Stunde Dauer
es_es: duración de la hora
fil_ph: tagal ng oras
fr_fr: durée d'une heure
hi_in: घंटे की अवधि
id_id: durasi jam
it_it: durata oraria
ja_jp: 時間の長さ
ko_kr: 시간 지속 시간
ms_my: tempoh jam
pt_br: hora de duração
th_th: ระยะเวลาชั่วโมง
vi_vn: thời lượng giờ
zh_cn: 小时持续时间

source: minutes duration
de_de: Minuten Dauer
es_es: minutos de duración
fil_ph: minutong tagal
fr_fr: durée en minutes
hi_in: मिनट की अवधि
id_id: durasi menit
it_it: durata minuti
ja_jp: 持続時間（分）
ko_kr: 분 기간
ms_my: tempoh minit
pt_br: minutos de duração
th_th: ระยะเวลานาที
vi_vn: thời lượng phút
zh_cn: 分钟持续时间

source: end hour
de_de: Endstunde
es_es: hora final
fil_ph: oras ng pagtatapos
fr_fr: heure de fin
hi_in: अंत घंटा
id_id: jam akhir
it_it: ora finale
ja_jp: 終了時間
ko_kr: 종료 시간
ms_my: jam tamat
pt_br: hora final
th_th: ชั่วโมงสุดท้าย
vi_vn: giờ kết thúc
zh_cn: 结束时间

source: End time minutes
de_de: Endzeit in Minuten
es_es: Minutos de hora de finalización
fil_ph: Mga minuto ng pagtatapos ng oras
fr_fr: Minutes de fin de temps
hi_in: समाप्ति समय मिनट
id_id: Menit akhir waktu
it_it: Minuti di fine
ja_jp: 終了時間（分）
ko_kr: 종료 시간 분
ms_my: minit masa tamat
pt_br: Minutos do tempo final
th_th: เวลาสิ้นสุด นาที
vi_vn: Phút kết thúc
zh_cn: 结束时间 分钟

source: Calendar Block:
de_de: Kalenderblock:
es_es: Bloque de calendario:
fil_ph: Block ng Kalendaryo:
fr_fr: Bloc Calendrier :
hi_in: कैलेंडर ब्लॉक:
id_id: Blok Kalender:
it_it: Blocco calendario:
ja_jp: カレンダーブロック：
ko_kr: 캘린더 블록:
ms_my: Blok Kalendar:
pt_br: Bloco Calendário:
th_th: บล็อกปฏิทิน:
vi_vn: Khối lịch:
zh_cn: 日历块：

source: Calendar Block ON
de_de: Kalenderblock EIN
es_es: Bloqueo de calendario activado
fil_ph: NAKA-ON ang Block Calendar
fr_fr: Blocage du calendrier activé
hi_in: कैलेंडर ब्लॉक ऑन
id_id: Blok Kalender AKTIF
it_it: Blocco calendario attivo
ja_jp: カレンダーブロックON
ko_kr: 캘린더 블록 켜기
ms_my: Sekat Kalendar HIDUP
pt_br: Bloqueio de Calendário ATIVADO
th_th: เปิดบล็อกปฏิทิน
vi_vn: Chặn lịch BẬT
zh_cn: 日历块开启

source: Calendar Block OFF
de_de: Kalenderblock AUS
es_es: Bloque de calendario DESACTIVADO
fil_ph: Naka-OFF ang Block ng Kalendaryo
fr_fr: Blocage calendrier désactivé
hi_in: कैलेंडर ब्लॉक ऑफ
id_id: Blok Kalender MATI
it_it: Blocco calendario disattivato
ja_jp: カレンダーブロックOFF
ko_kr: 캘린더 블록 꺼짐
ms_my: Sekat Kalendar DIMATIKAN
pt_br: Bloqueio de Calendário DESATIVADO
th_th: ปิดบล็อกปฏิทิน
vi_vn: Chặn lịch TẮT
zh_cn: 日历块关闭

source: If ON, the event will block attendees calendar after they confirm attendance
de_de: Wenn EIN, blockiert das Ereignis den Kalender der Teilnehmer, nachdem sie die Teilnahme bestätigt haben
es_es: Si está activado, el evento bloqueará el calendario de los asistentes después de que confirmen la asistencia.
fil_ph: Kung NAKA-ON, iba-block ng event ang kalendaryo ng mga dadalo pagkatapos nilang kumpirmahin ang pagdalo
fr_fr: Si activé, l'événement bloquera le calendrier des participants après qu'ils auront confirmé leur présence
hi_in: यदि चालू है, तो उपस्थिति की पुष्टि करने के बाद ईवेंट उपस्थित लोगों के कैलेंडर को ब्लॉक कर देगा
id_id: Jika AKTIF, acara akan memblokir kalender peserta setelah mereka mengonfirmasi kehadiran
it_it: Se attivo, l'evento bloccherà il calendario dei partecipanti dopo che avranno confermato la partecipazione
ja_jp: オンの場合、イベントは出席者が出席を確認した後、出席者のカレンダーをブロックします
ko_kr: ON인 경우 참석자가 참석을 확인한 후 이벤트가 참석자 캘린더를 차단합니다.
ms_my: Jika HIDUP, acara akan menyekat kalendar peserta selepas mereka mengesahkan kehadiran
pt_br: Se ON, o evento bloqueará o calendário de participantes depois que eles confirmarem o comparecimento
th_th: ถ้าเปิด กิจกรรมจะบล็อกปฏิทินผู้เข้าร่วมหลังจากยืนยันการเข้าร่วม
vi_vn: Nếu BẬT, sự kiện sẽ chặn lịch của người tham dự sau khi họ xác nhận tham dự
zh_cn: 如果开启，该事件将在与会者确认出席后封锁日历

source: Event Location
de_de: Veranstaltungsort
es_es: Lugar del evento
fil_ph: Lokasyon ng Kaganapan
fr_fr: Lieu de l'événement
hi_in: घटना स्थान
id_id: Lokasi acara
it_it: Luogo evento
ja_jp: イベントの場所
ko_kr: 이벤트 장소
ms_my: Lokasi Acara
pt_br: Local do Evento
th_th: สถานที่กิจกรรม
vi_vn: Vị trí sự kiện
zh_cn: 活动地点

source: Venue Type
de_de: Veranstaltungsort
es_es: Tipo de lugar
fil_ph: Uri ng Lugar
fr_fr: Type de lieu
hi_in: स्थान का प्रकार
id_id: Jenis Tempat
it_it: Tipo di locale
ja_jp: 会場タイプ
ko_kr: 장소 유형
ms_my: Jenis Tempat
pt_br: Tipo de local
th_th: ประเภทสถานที่
vi_vn: Loại địa điểm
zh_cn: 场地类型

source: In-Person
de_de: Persönlich
es_es: En persona
fil_ph: Sa personal
fr_fr: En personne
hi_in: स्वयं
id_id: Secara Langsung
it_it: Di persona
ja_jp: 対面
ko_kr: 대면
ms_my: Secara peribadi
pt_br: Pessoalmente
th_th: ในบุคคล
vi_vn: Mặt đối mặt
zh_cn: 亲临现场

source: Virtual (Web Conference)
de_de: Virtuell (Webkonferenz)
es_es: Virtual (Conferencia web)
fr_fr: Virtuel (conférence Web)
hi_in: आभासी (वेब सम्मेलन)
id_id: Virtual (Konferensi Web)
it_it: Virtuale (conferenza web)
ja_jp: 仮想（Web会議）
ko_kr: 가상(웹 회의)
ms_my: Maya (Persidangan Web)
pt_br: Virtual (Conferência Web)
th_th: เสมือน (การประชุมทางเว็บ)
vi_vn: Ảo (Hội thảo trên web)
zh_cn: 虚拟(网络会议)

source: In-Person & Virtual (Web Conference)
de_de: Persönlich & virtuell (Webkonferenz)
es_es: En persona y virtual (conferencia web)
fil_ph: In-Person at Virtual (Web Conference)
fr_fr: En personne et virtuel (conférence Web)
hi_in: व्यक्तिगत और आभासी (वेब सम्मेलन)
id_id: Tatap Muka & Virtual (Konferensi Web)
it_it: Di persona e virtuale (conferenza Web)
ja_jp: 対面および仮想（Web会議）
ko_kr: 대면 및 가상(웹 회의)
ms_my: Sendiri & Maya (Persidangan Web)
pt_br: Presencial & Virtual (Conferência Web)
th_th: แบบตัวต่อตัวและเสมือน (การประชุมทางเว็บ)
vi_vn: Trực tiếp & ảo (Hội thảo trên web)
zh_cn: 面对面和虚拟（网络会议）

source: Enter the web conference link.
de_de: Geben Sie den Webkonferenz-Link ein.
es_es: Ingrese el enlace de la conferencia web.
fil_ph: Ipasok ang link sa web conference.
fr_fr: Saisissez le lien de la conférence Web.
hi_in: वेब कॉन्फ़्रेंस लिंक दर्ज करें।
id_id: Masukkan tautan konferensi web.
it_it: Inserisci il collegamento alla conferenza web.
ja_jp: Web会議のリンクを入力します。
ko_kr: 웹 회의 링크를 입력합니다.
ms_my: Masukkan pautan persidangan web.
pt_br: Digite o link da webconferência.
th_th: เข้าสู่ลิงค์การประชุมทางเว็บ
vi_vn: Nhập liên kết hội nghị web.
zh_cn: 输入网络会议链接。
