Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Delete %s
de_de: %s löschen
es_es: Eliminar %s
fil_ph: Tanggalin ang %s
fr_fr: Supprimer %s
hi_in: %s हटाएं
id_id: Hapus %s
it_it: Elimina %s
ja_jp: %sを削除
ko_kr: %s 삭제
ms_my: Padam %s
pt_br: Deletar %s
th_th: ลบ %s
vi_vn: Xóa %s
zh_cn: 删除 %s

source: Are you sure you want to undo delete?
de_de: Möchten Sie den Löschvorgang wirklich rückgängig machen?
es_es: ¿Está seguro de que desea deshacer la eliminación?
fil_ph: Sigurado ka bang gusto mong i-undo ang pagtanggal?
fr_fr: Voulez-vous vraiment annuler la suppression ?
hi_in: क्या आप वाकई हटाना पूर्ववत करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan penghapusan?
it_it: Sei sicuro di voler annullare l'eliminazione?
ja_jp: 削除を元に戻しますか？
ko_kr: 삭제를 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membuat asal pemadaman?
pt_br: Você tem certeza de que quer desfazer a exclusão?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกทำการลบ
vi_vn: Bạn có chắc chắn muốn hoàn tác việc xóa không?
zh_cn: 你确定你要撤销删除吗？

source: Undo Delete
de_de: Löschen rückgängig machen
es_es: Deshacer eliminación
fil_ph: Ibalik ang nabura
fr_fr: Annuler effacer
hi_in: हटाना पूर्ववत करें
id_id: Batalkan Hapus
it_it: Annulla Elimina
ja_jp: 削除取り消し
ko_kr: 삭제 취소
ms_my: Buat asal Padam
pt_br: Desfazer Exclusão
th_th: ยกเลิกการลบ
vi_vn: Hoàn tác xóa
zh_cn: 删除

source: Activate (reopen)
de_de: Aktivieren (wieder öffnen)
es_es: Activar (reabrir)
fil_ph: I-activate (muling buksan)
fr_fr: Activer (rouvrir)
hi_in: सक्रिय करें (फिर से खोलें)
id_id: Aktifkan (buka kembali)
it_it: Attiva (riapri)
ja_jp: アクティブ化 (再開)
ko_kr: 활성화(다시 열기)
ms_my: Aktifkan (buka semula)
pt_br: Ativar (reabrir)
th_th: เปิดใช้งาน (เปิดใหม่)
vi_vn: Kích hoạt (mở lại)
zh_cn: 激活（重新打开）

source: %s Feedback Download Options
de_de: %s Feedback-Download-Optionen
es_es: %s Opciones de descarga de comentarios
fil_ph: %s Mga Opsyon sa Pag-download ng Feedback
fr_fr: %s Options de téléchargement des commentaires
hi_in: %s फीडबैक डाउनलोड विकल्प
id_id: %s Opsi Pengunduhan Masukan
it_it: %s Opzioni di download del feedback
ja_jp: %s フィードバック ダウンロード オプション
ko_kr: %s 피드백 다운로드 옵션
ms_my: %s Pilihan Muat Turun Maklum Balas
pt_br: %s Opções de download de comentários
th_th: %s ตัวเลือกการดาวน์โหลดคำติชม
vi_vn: %s Tùy chọn tải xuống phản hồi
zh_cn: %s 反馈下载选项

source: Select %s Status
de_de: Wählen Sie den Status %s aus
es_es: Seleccione %s Estado
fil_ph: Piliin ang %s Katayuan
fr_fr: Sélectionnez %s Statut
hi_in: %s स्थिति चुनें
id_id: Pilih %s Status
it_it: Seleziona Stato %s
ja_jp: %sステータスを選択
ko_kr: %s 상태 선택
ms_my: Pilih %s Status
pt_br: Selecione %s Status
th_th: เลือก %s สถานะ
vi_vn: Chọn trạng thái %s
zh_cn: 选择%s状态

source: Active %s
de_de: Aktiv %s
es_es: Activo %s
fil_ph: Aktibo %s
fr_fr: Actif %s
hi_in: सक्रिय %s
id_id: Aktif %s
it_it: Attivo %s
ja_jp: %s がアクティブ
ko_kr: 활성 %s
ms_my: Aktif %s
pt_br: Ativo %s
th_th: ใช้งานอยู่ %s
vi_vn: Đang hoạt động %s
zh_cn: 激活 %s

source: In-Active %s
de_de: Inaktiv %s
es_es: Inactivo %s
fr_fr: Inactif %s
hi_in: सक्रिय %s
id_id: Tidak Aktif %s
it_it: %s non attivo
ja_jp: 非アクティブな %s
ko_kr: 비활성 %s
ms_my: Tidak Aktif %s
pt_br: Inativo %s
th_th: ใช้งานอยู่ %s
vi_vn: Đang hoạt động %s
zh_cn: 无效%s

source: Completed %s
de_de: Abgeschlossen %s
es_es: Completado %s
fil_ph: Nakumpleto %s
fr_fr: Débloqué - %s
hi_in: पूरा हुआ %s
id_id: Selesai %s
it_it: Completato: %s
ja_jp: 完了した %s
ko_kr: 완료한 %s
ms_my: Selesai %s
pt_br: Completo %s
th_th: เสร็จสิ้นแล้ว %s
vi_vn: Đã hoàn thành %s
zh_cn: 已完成 %s

source: Incomplete %s
de_de: Unvollständig %s
fil_ph: Hindi kumpleto %s
fr_fr: Incomplet %s
hi_in: अपूर्ण %s
id_id: Tidak lengkap %s
it_it: %s incompleto
ja_jp: 不完全な %s
ko_kr: 완료되지 않은 %s
ms_my: Tidak lengkap %s
pt_br: Incompleto %s
th_th: ไม่สมบูรณ์ %s
vi_vn: Chưa hoàn thành %s
zh_cn: 不完整%s

source: Paused %s
de_de: Pausiert %s
es_es: En pausa %s
fil_ph: Naka-pause %s
fr_fr: En pause %s
hi_in: रोका गया %s
id_id: Dijeda %s
it_it: In pausa %s
ja_jp: 一時停止中 %s
ko_kr: 일시중지됨 %s
ms_my: Dijeda %s
pt_br: Pausado %s
th_th: หยุดชั่วคราว %s
vi_vn: Đã tạm dừng %s
zh_cn: 已暂停 %s

source: Select %s Role
de_de: Wählen Sie %s Rolle aus
es_es: Seleccione %s Rol
fil_ph: Piliin ang %s Tungkulin
fr_fr: Sélectionnez %s rôle
hi_in: %s भूमिका चुनें
id_id: Pilih %s Peran
it_it: Seleziona %s ruolo
ja_jp: %sロールを選択
ko_kr: %s 역할 선택
ms_my: Pilih %s Peranan
pt_br: Selecione %s Função
th_th: เลือก %s บทบาท
vi_vn: Chọn vai trò %s
zh_cn: 选择%s角色

source: Select Action
de_de: Aktion auswählen
es_es: Seleccione la acción
fil_ph: Piliin ang Aksyon
fr_fr: Sélectionner l'action
hi_in: कार्रवाई चुनें
id_id: Pilih Tindakan
it_it: Seleziona azione
ja_jp: アクションを選択
ko_kr: 작업 선택
ms_my: Pilih Tindakan
pt_br: Selecionar Ação
th_th: เลือกการกระทํา
vi_vn: Chọn hành động
zh_cn: 选择操作

source: Not enough data. Please select higher range of dates
de_de: Nicht genügend Daten. Bitte wählen Sie einen größeren Datumsbereich
es_es: No hay suficientes datos. Seleccione un rango de fechas mayor
fil_ph: Hindi sapat na data. Mangyaring pumili ng mas mataas na hanay ng mga petsa
fr_fr: Données insuffisantes. Veuillez sélectionner une plage de dates plus élevée.
hi_in: पर्याप्त डेटा नहीं है। कृपया तारीखों की उच्च श्रेणी चुनें
id_id: Data tidak cukup. Harap pilih rentang tanggal yang lebih tinggi
it_it: Dati insufficienti. Seleziona un intervallo di date più ampio
ja_jp: データが不十分です。日付の範囲を広くしてください。
ko_kr: 데이터가 충분하지 않습니다. 더 높은 날짜 범위를 선택하세요.
ms_my: Tidak cukup data. Sila pilih julat tarikh yang lebih tinggi
pt_br: Não há dados suficientes. Selecione um intervalo maior de datas
th_th: ข้อมูลไม่เพียงพอ กรุณาเลือกช่วงวันที่ที่สูงกว่า
vi_vn: Không đủ dữ liệu. Vui lòng chọn phạm vi ngày cao hơn
zh_cn: 数据不足。请选择更高的日期范围

source: Draft %s
de_de: Entwurf %s
es_es: Borrador %s
fr_fr: Ébauche %s
hi_in: ड्राफ्ट %s
id_id: Draf %s
it_it: Bozza %s
ja_jp: ドラフト %s
ko_kr: 초안 %s
ms_my: Draf %s
pt_br: Rascunho %s
th_th: ร่าง %s
vi_vn: Bản nháp %s
zh_cn: 草稿%s

source: Filter By %s Status
de_de: Filtern nach %s-Status
es_es: Filtrar por %s Estado
fil_ph: I-filter Ayon sa %s Katayuan
fr_fr: Filtrer par statut %s
hi_in: %s स्थिति के अनुसार फ़िल्टर करें
id_id: Filter Berdasarkan %s Status
it_it: Filtra per stato %s
ja_jp: %s ステータスでフィルタリング
ko_kr: %s 상태로 필터링
ms_my: Tapis Mengikut Status %s.
pt_br: Filtrar por status %s
th_th: กรองตามสถานะ %s
vi_vn: Lọc theo %s Trạng thái
zh_cn: 按 %s 状态过滤

source: Last Activity
de_de: Letzte Aktivität
es_es: Última Actividad
fil_ph: Huling Aktibidad
fr_fr: Dernière activité
hi_in: आख़िरी गतिविधि
id_id: Aktivitas Terakhir
it_it: Ultima attività
ja_jp: 最後の活動
ko_kr: 마지막 활동
ms_my: Aktiviti Terakhir
pt_br: Última Atividade
th_th: กิจกรรมสุดท้าย
vi_vn: Hoạt động cuối
zh_cn: 最近活动

source: Program Feedback
de_de: Programm-Feedback
es_es: Comentarios del programa
fil_ph: Feedback ng Programa
fr_fr: Commentaires sur le programme
hi_in: कार्यक्रम प्रतिक्रिया
id_id: Umpan Balik Program
it_it: Feedback sul programma
ja_jp: プログラムのフィードバック
ko_kr: 프로그램 피드백
ms_my: Maklum Balas Program
pt_br: Comentários sobre o programa
th_th: ข้อเสนอแนะของโปรแกรม
vi_vn: Phản hồi chương trình
zh_cn: 节目反馈

source: Select Bulk Action
de_de: Mehrfachauswahl
es_es: Seleccionar acción masiva
fil_ph: Piliin ang Bulk na Aksyon
fr_fr: Sélectionner des actions groupées
hi_in: सामूहिक कार्रवाई का चयन करें
id_id: Pilih Tindakan Massal
it_it: Seleziona azione in blocco
ja_jp: 一括操作を選択
ko_kr: 일괄 작업 선택
ms_my: Pilih Tindakan Pukal
pt_br: Selecione a ação em massa
th_th: เลือกการดำเนินการแบบกลุ่ม
vi_vn: Chọn hành động hàng loạt
zh_cn: 选择批量操作

source: Change all Draft to Active
de_de: Ändern Sie alle Entwürfe in Aktiv
es_es: Cambiar todo Borrador a Activo
fil_ph: Baguhin ang lahat ng Draft sa Aktibo
fr_fr: Changer tous les brouillons en actifs
hi_in: सभी ड्राफ़्ट को सक्रिय में बदलें
id_id: Ubah semua Draf menjadi Aktif
it_it: Cambia tutta la bozza in attiva
ja_jp: すべての下書きをアクティブに変更
ko_kr: 모든 초안을 활성으로 변경
ms_my: Tukar semua Draf kepada Aktif
pt_br: Alterar todos os rascunhos para ativos
th_th: เปลี่ยนร่างทั้งหมดเป็นใช้งานอยู่
vi_vn: Thay đổi tất cả Bản nháp thành Hoạt động
zh_cn: 将所有草稿更改为有效

source: Change all Active to Inactive
de_de: Ändern Sie alle Aktiv auf Inaktiv
es_es: Cambiar todo Activo a Inactivo
fil_ph: Baguhin ang lahat ng Aktibo sa Hindi Aktibo
fr_fr: Changer tous les actifs en inactifs
hi_in: सभी सक्रिय को निष्क्रिय में बदलें
id_id: Ubah semua Aktif menjadi Tidak Aktif
it_it: Cambia tutto da attivo a inattivo
ja_jp: すべてのアクティブを非アクティブに変更
ko_kr: 모든 활성을 비활성으로 변경
ms_my: Tukar semua Aktif kepada Tidak Aktif
pt_br: Alterar todos os ativos para inativos
th_th: เปลี่ยน Active ทั้งหมดเป็น Inactive
vi_vn: Thay đổi tất cả Hoạt động thành Không hoạt động
zh_cn: 将所有活动更改为非活动

source: Change all Inactive to Active
de_de: Ändern Sie alle Inaktiven in Aktive
es_es: Cambiar todo Inactivo a Activo
fil_ph: Baguhin ang lahat ng Inactive sa Active
fr_fr: Changer tout Inactif en Actif
hi_in: सभी निष्क्रिय को सक्रिय में बदलें
id_id: Ubah semua Tidak Aktif menjadi Aktif
it_it: Cambia tutto da Inattivo a Attivo
ja_jp: すべての非アクティブをアクティブに変更
ko_kr: 모든 비활성을 활성으로 변경
ms_my: Tukar semua Tidak Aktif kepada Aktif
pt_br: Alterar todos os inativos para ativos
th_th: เปลี่ยน Inactive ทั้งหมดเป็น Active
vi_vn: Thay đổi tất cả Không hoạt động thành Hoạt động
zh_cn: 将所有非活动更改为活动

source: Change all Active to Complete
de_de: Ändern Sie alle Aktiv in Abgeschlossen
es_es: Cambiar todo activo a completo
fil_ph: Baguhin ang lahat ng Aktibo sa Kumpleto
fr_fr: Remplacez tout actif par terminé
hi_in: सभी सक्रिय को पूर्ण में बदलें
id_id: Ubah semua Aktif menjadi Selesai
it_it: Cambia tutto Attivo in Completo
ja_jp: すべてのアクティブを完了に変更
ko_kr: 모든 활성을 완료로 변경
ms_my: Tukar semua Aktif kepada Lengkap
pt_br: Altere tudo Ativo para Completo
th_th: เปลี่ยน Active ทั้งหมดให้เสร็จสมบูรณ์
vi_vn: Thay đổi tất cả Đang hoạt động thành Hoàn thành
zh_cn: 将所有活动更改为完成

source: Change all Active to Incomplete
de_de: Ändern Sie alle Aktiven in Unvollständig
es_es: Cambiar todo activo a incompleto
fil_ph: Baguhin ang lahat ng Aktibo sa Hindi Kumpleto
fr_fr: Changer tout actif en incomplet
hi_in: सभी सक्रिय को अपूर्ण में बदलें
id_id: Ubah semua Aktif menjadi Tidak Lengkap
it_it: Cambia tutto Attivo in Incompleto
ja_jp: すべてのアクティブを未完了に変更します
ko_kr: 모든 활성을 미완료로 변경
ms_my: Tukar semua Aktif kepada Tidak Lengkap
pt_br: Alterar todos os ativos para incompletos
th_th: เปลี่ยน Active ทั้งหมดเป็น Incomplete
vi_vn: Thay đổi tất cả Hoạt động thành Chưa hoàn thành
zh_cn: 将所有活动更改为不完整

source: Change all Active to Paused
de_de: Alle Aktiven in Angehalten ändern
es_es: Cambiar todo activo a pausado
fil_ph: Baguhin ang lahat ng Aktibo sa Naka-pause
fr_fr: Changer tous les actifs en pause
hi_in: सभी सक्रिय को रोके गए में बदलें
id_id: Ubah semua Aktif menjadi Dijeda
it_it: Cambia tutto Attivo in In pausa
ja_jp: すべてをアクティブから一時停止に変更
ko_kr: 모든 활성을 일시중지됨으로 변경
ms_my: Tukar semua Aktif kepada Dijeda
pt_br: Alterar tudo ativo para pausado
th_th: เปลี่ยน Active ทั้งหมดเป็น Paused
vi_vn: Thay đổi tất cả Hoạt động thành Tạm dừng
zh_cn: 将所有活动状态更改为暂停状态

source: Change all Paused to Active
de_de: Alle pausierten in aktive ändern
es_es: Cambiar todo en pausa a activo
fil_ph: Baguhin ang lahat ng Naka-pause sa Aktibo
fr_fr: Changer tout en pause en actif
hi_in: सभी रोके गए को सक्रिय में बदलें
id_id: Ubah semua Dijeda menjadi Aktif
it_it: Cambia tutto In pausa in Attivo
ja_jp: すべての一時停止をアクティブに変更
ko_kr: 모두 일시중지됨을 활성으로 변경
ms_my: Tukar semua Dijeda kepada Aktif
pt_br: Alterar tudo pausado para ativo
th_th: เปลี่ยนหยุดชั่วคราวทั้งหมดเป็นใช้งานอยู่
vi_vn: Thay đổi tất cả Tạm dừng thành Hoạt động
zh_cn: 将所有暂停状态更改为活动状态

source: Delete all Draft
de_de: Alle Entwürfe löschen
es_es: Eliminar todo Borrador
fil_ph: Tanggalin ang lahat ng Draft
fr_fr: Supprimer tous les brouillons
hi_in: सभी ड्राफ़्ट मिटाएं
id_id: Hapus semua Draf
it_it: Elimina tutte le bozze
ja_jp: 下書きをすべて削除
ko_kr: 모든 초안 삭제
ms_my: Tukar semua Draf kepada Aktif
pt_br: Excluir todos os rascunhos
th_th: ลบฉบับร่างทั้งหมด
vi_vn: Xóa tất cả bản nháp
zh_cn: 删除所有草稿

source: Team name
es_es: Nombre del equipo
fil_ph: Pangalan ng pangkat
fr_fr: Nom de l'équipe
hi_in: टीम का नाम
id_id: Nama tim
it_it: Nome del Team
ja_jp: チーム名
ko_kr: 팀 이름
ms_my: Nama pasukan
pt_br: Por favor, insira um nome de equipe!
th_th: กรุณากรอกชื่อทีม!
vi_vn: Tên đội
zh_cn: 团队名称

source: Team name or %s
de_de: Teamname oder %s
es_es: Nombre del equipo o %s
fil_ph: Pangalan ng koponan o %s
fr_fr: Nom de l'équipe ou %s
hi_in: टीम का नाम या %s
id_id: Nama tim atau %s
it_it: Nome della squadra o %s
ja_jp: チーム名または%s
ko_kr: 팀 이름 또는 %s
ms_my: Nama pasukan atau %s
pt_br: Nome da equipe ou %s
th_th: ชื่อทีมหรือ%s
vi_vn: Tên nhóm hoặc %s
zh_cn: 团队名称或%s

source: Table data is cached for 5 minutes. Newly made changes will be reflected after the cache expires.
de_de: Tabellendaten werden 5 Minuten lang zwischengespeichert. Neu vorgenommene Änderungen werden nach Ablauf des Caches angezeigt.
es_es: Los datos de la tabla se almacenan en caché durante 5 minutos. Los cambios recién realizados se reflejarán una vez que caduque el caché.
fil_ph: Ang data ng talahanayan ay naka-cache sa loob ng 5 minuto. Ang mga bagong ginawang pagbabago ay makikita pagkatapos mag-expire ang cache.
fr_fr: Les données du tableau sont mises en cache pendant 5 minutes. Les modifications nouvellement apportées seront reflétées après l'expiration du cache.
hi_in: तालिका डेटा 5 मिनट के लिए कैश किया जाता है। कैश समाप्त होने के बाद नए किए गए परिवर्तन दिखाई देंगे।
id_id: Data tabel di-cache selama 5 menit. Perubahan yang baru dilakukan akan terlihat setelah masa berlaku cache habis.
it_it: I dati della tabella vengono memorizzati nella cache per 5 minuti. Le modifiche appena apportate verranno applicate alla scadenza della cache.
ja_jp: テーブルデータは 5 分間キャッシュされます。新しく行われた変更は、キャッシュの有効期限が切れた後に反映されます。
ko_kr: 테이블 데이터는 5분 동안 캐시됩니다. 캐시가 만료된 후에 새로 변경된 내용이 반영됩니다.
ms_my: Data jadual dicache selama 5 minit. Perubahan yang baru dibuat akan ditunjukkan selepas cache tamat tempoh.
pt_br: Os dados da tabela são armazenados em cache por 5 minutos. As alterações feitas recentemente serão refletidas após o cache expirar.
th_th: ข้อมูลตารางจะถูกแคชเป็นเวลา 5 นาที การเปลี่ยนแปลงที่ทำใหม่จะปรากฏหลังจากแคชหมดอายุ
vi_vn: Dữ liệu bảng được lưu trữ trong 5 phút. Những thay đổi mới được thực hiện sẽ được phản ánh sau khi bộ đệm hết hạn.
zh_cn: 表数据缓存 5 分钟。新更改将在缓存过期后反映出来。

source: Clear Cache
de_de: Cache leeren
es_es: Limpiar cache
fil_ph: I-clear ang Cache
fr_fr: Vider Cache
hi_in: कैश को साफ़ करें
id_id: Hapus Tembolok
it_it: Cancella la Cache
ja_jp: キャッシュをクリア
ko_kr: 캐시삭제
ms_my: Kosongkan cache
pt_br: Limpar Cache
th_th: ล้างแคช
vi_vn: Xóa bộ nhớ đệm
zh_cn: 清除缓存

source: Loading
de_de: Laden
es_es: Cargando
fil_ph: Naglo-load
fr_fr: Chargement
hi_in: लोड हो रहा है
id_id: Memuat
it_it: Caricamento
ja_jp: 読み込み中
ko_kr: 로딩중
pt_br: Carregando
th_th: กำลังโหลด
vi_vn: Đang tải
zh_cn: 载入中

source: I understand this Bulk Update action will activate all draft %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Mir ist bekannt, dass diese Massenaktualisierungsaktion alle Entwürfe %s aktiviert, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva activará todos los borradores %s que también pueden generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para dar su consentimiento y continuar.
fil_ph: Nauunawaan ko na ang aksyong Bulk Update na ito ay mag-a-activate sa lahat ng draft %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng apektadong %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée activera tous les brouillons %s qui peuvent également générer des e-mails aux membres de tous les %s concernés. Tapez "J'accepte" ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क अपडेट कार्रवाई सभी ड्राफ़्ट %s को सक्रिय कर देगी जो सभी प्रभावित %s के सदस्यों को ईमेल भी उत्पन्न कर सकती है। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami bahwa tindakan Pembaruan Massal ini akan mengaktifkan semua draf %s yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo attiverà tutte le bozze %s che potrebbero anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、すべての下書き %s が有効になり、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。以下に「同意します」と入力して同意し、続行します。
ko_kr: 이 일괄 업데이트 작업이 모든 초안 %s을 활성화하고 영향을 받는 모든 %s의 구성원에게 이메일을 생성할 수도 있음을 이해합니다. 동의를 제공하고 계속하려면 아래에 "동의함"을 입력하십시오.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan mengaktifkan semua draf %s yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa ativará todos os rascunhos %s que também podem gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มนี้จะเปิดใช้งานฉบับร่างทั้งหมด %s ซึ่งอาจสร้างอีเมลถึงสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมด พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมของคุณและดำเนินการต่อ
vi_vn: Tôi hiểu hành động Cập nhật hàng loạt này sẽ kích hoạt tất cả %s bản nháp cũng có thể tạo email tới các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将激活所有草稿 %s，它还可能会向所有受影响的 %s 的成员发送电子邮件。在下方输入“我同意”以表示您的同意并继续。

source: I understand this Bulk Update action will activate all inactive %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Ich verstehe, dass diese Massenaktualisierungsaktion alle inaktiven %s aktiviert, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva activará todos los %s inactivos, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para dar su consentimiento y continuar.
fil_ph: Nauunawaan kong i-a-activate ng pagkilos na Bulk Update na ito ang lahat ng hindi aktibo na %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng naapektuhang %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée activera tous les %s inactifs, ce qui peut également générer des e-mails aux membres de tous les %s concernés. Tapez "J'accepte" ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क अपडेट कार्रवाई सभी निष्क्रिय %s को सक्रिय कर देगी जो सभी प्रभावित %s के सदस्यों को ईमेल भी उत्पन्न कर सकती है। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami bahwa tindakan Pembaruan Massal ini akan mengaktifkan semua %s yang tidak aktif yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo attiverà tutti i %s inattivi, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、非アクティブな %s がすべてアクティブになり、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。以下に「同意します」と入力して同意し、続行します。
ko_kr: 이 일괄 업데이트 작업이 모든 비활성 %s을 활성화하고 영향을 받는 모든 %s의 구성원에게 이메일을 생성할 수도 있음을 이해합니다. 동의를 제공하고 계속하려면 아래에 "동의함"을 입력하십시오.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan mengaktifkan semua %s yang tidak aktif yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa ativará todos os %s inativos, o que também pode gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มนี้จะเปิดใช้งานทั้งหมดที่ไม่ได้ใช้งาน %s ซึ่งอาจสร้างอีเมลถึงสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมด พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมของคุณและดำเนินการต่อ
vi_vn: Tôi hiểu hành động Cập nhật hàng loạt này sẽ kích hoạt tất cả %s không hoạt động, điều này cũng có thể tạo email tới các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将激活所有不活动的 %s，这也可能会向所有受影响的 %s 的成员发送电子邮件。在下方输入“我同意”以表示您的同意并继续。
