Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Setup questions for the selected role have not yet been created. Please contact an administrator for assistance.
de_de: Es wurden noch keine Einrichtungsfragen für die ausgewählte Rolle erstellt. Bitte wenden Sie sich für Unterstützung an einen Administrator.
es_es: Las preguntas de configuración para el rol seleccionado aún no se han creado. Comuníquese con un administrador para obtener ayuda.
fil_ph: Ang mga tanong sa pag-setup para sa napiling tungkulin ay hindi pa nagagawa. Mangyaring makipag-ugnayan sa isang administrator para sa tulong.
fr_fr: Les questions de configuration pour le rôle sélectionné n'ont pas encore été créées. Veuillez contacter un administrateur pour obtenir de l'aide.
hi_in: चयनित भूमिका के लिए सेटअप प्रश्न अभी तक नहीं बनाए गए हैं। कृपया सहायता के लिए किसी व्यवस्थापक से संपर्क करें.
id_id: Pertanyaan penyiapan untuk peran yang dipilih belum dibuat. Silakan hubungi administrator untuk mendapatkan bantuan.
it_it: Le domande di configurazione per il ruolo selezionato non sono state ancora create. Contatta un amministratore per ricevere assistenza.
ja_jp: 選択したロールの設定質問はまだ作成されていません。サポートが必要な場合は管理者にお問い合わせください。
ko_kr: 선택한 역할에 대한 설정 질문이 아직 생성되지 않았습니다. 도움이 필요하면 관리자에게 문의하세요.
ms_my: Soalan persediaan untuk peranan yang dipilih belum lagi dibuat. Sila hubungi pentadbir untuk mendapatkan bantuan.
pt_br: As perguntas de configuração para a função selecionada ainda não foram criadas. Entre em contato com um administrador para obter assistência.
th_th: ยังไม่ได้สร้างคำถามการตั้งค่าสำหรับบทบาทที่เลือก โปรดติดต่อผู้ดูแลระบบเพื่อขอความช่วยเหลือ
vi_vn: Các câu hỏi thiết lập cho vai trò đã chọn vẫn chưa được tạo. Vui lòng liên hệ với quản trị viên để được hỗ trợ.
zh_cn: 尚未创建所选角色的设置问题。请联系管理员寻求帮助。

source: Searching for the best match
de_de: Auf der Suche nach der besten Übereinstimmung
es_es: Buscando la mejor combinación
fil_ph: Naghahanap para sa pinakamahusay na tugma
fr_fr: À la recherche de la meilleure correspondance
hi_in: सबसे अच्छे मैच की तलाश है
id_id: Mencari pasangan terbaik
it_it: Alla ricerca della migliore corrispondenza
ja_jp: ベストマッチを探す
ko_kr: 최적의 일치 검색
ms_my: Mencari perlawanan terbaik
pt_br: Procurando a melhor combinação
th_th: กำลังค้นหาคู่ที่ดีที่สุด
vi_vn: Tìm kiếm trận đấu tốt nhất
zh_cn: 寻找最佳匹配

source: We are searching for the best match for your requested role. Please wait.
de_de: Wir sind auf der Suche nach dem besten Kandidaten für Ihre gewünschte Rolle. Bitte warten.
es_es: Estamos buscando la mejor opción para el puesto solicitado. Espere por favor.
fil_ph: Naghahanap kami ng pinakamahusay na tugma para sa iyong hiniling na tungkulin. Mangyaring maghintay.
fr_fr: Nous recherchons la meilleure adéquation pour le rôle demandé. S'il vous plaît, attendez.
hi_in: हम आपकी अनुरोधित भूमिका के लिए सर्वोत्तम साथी की तलाश कर रहे हैं। कृपया प्रतीक्षा करें।
id_id: Kami sedang mencari pasangan terbaik untuk peran yang Anda minta. Harap tunggu.
it_it: Stiamo cercando la migliore corrispondenza per il ruolo richiesto. Attendere prego.
ja_jp: ご要望の役割に最適な人材を探しています。お待ちください。
ko_kr: 우리는 귀하가 요청한 역할에 가장 적합한 사람을 찾고 있습니다. 기다리세요.
ms_my: Kami sedang mencari padanan terbaik untuk peranan yang anda minta. Sila tunggu.
pt_br: Estamos procurando a melhor opção para a função solicitada. Por favor, aguarde.
th_th: เรากำลังค้นหาคู่ที่ดีที่สุดสำหรับบทบาทที่คุณร้องขอ โปรดรอ.
vi_vn: Chúng tôi đang tìm kiếm người phù hợp nhất cho vai trò mà bạn yêu cầu. Vui lòng chờ.
zh_cn: 我们正在寻找最适合您所要求的职位的人选。请稍等。

source: Select role type
de_de: Rollentyp auswählen
es_es: Seleccionar tipo de rol
fil_ph: Pumili ng uri ng tungkulin
fr_fr: Sélectionnez le type de rôle
hi_in: भूमिका प्रकार चुनें
id_id: Pilih jenis peran
it_it: Seleziona il tipo di ruolo
ja_jp: 役割タイプを選択
ko_kr: 역할 유형 선택
ms_my: Pilih jenis peranan
pt_br: Selecione o tipo de função
th_th: เลือกประเภทบทบาท
vi_vn: Chọn loại vai trò
zh_cn: 选择角色类型

source: Minimum Required
de_de: Mindestanforderung
es_es: Mínimo requerido
fil_ph: Minimum na Kinakailangan
fr_fr: Minimum requis
hi_in: न्यूनतम आवश्यक
id_id: Diperlukan Minimal
it_it: Minimo richiesto
ja_jp: 最低限必要なもの
ko_kr: 최소 필수
ms_my: Minimum Diperlukan
pt_br: Mínimo Requerido
th_th: ขั้นต่ำที่จำเป็น
vi_vn: Đòi hỏi tối thiểu
zh_cn: 最小要求

source: Maximum Allowed
de_de: Maximal erlaubt
es_es: Máximo Permitido
fil_ph: Pinakamataas na Pinapayagan
fr_fr: Maximum autorisé
hi_in: अधिकतम अनुमत
id_id: Maksimum yang Diizinkan
it_it: Massimo consentito
ja_jp: 最大許容値
ko_kr: 최대 허용
ms_my: Maksimum Dibenarkan
pt_br: Máximo Permitido
th_th: อนุญาตสูงสุด
vi_vn: Tối đa được phép
zh_cn: 最大时间

source: Role Title
de_de: Titel der Rolle
es_es: Título del Rol
fil_ph: Pamagat ng Tungkulin
fr_fr: Titre du rôle
hi_in: भूमिका शीर्षक
id_id: Judul Peran
it_it: Titolo del ruolo
ja_jp: 役割のタイトル
ko_kr: 역할 제목
ms_my: Tajuk Peranan
pt_br: Título da Função
th_th: ชื่อบทบาท
vi_vn: Tiêu đề vai trò
zh_cn: 角色名称

source: Member
de_de: Mitglied
es_es: Miembro
fil_ph: Miyembro
fr_fr: Membre
hi_in: सदस्य
id_id: Anggota
it_it: Membro
ja_jp: メンバー
ko_kr: 회원
ms_my: Ahli
pt_br: Membro
th_th: สมาชิก
vi_vn: Thành viên
zh_cn: 会员

source: Search user (existing members are excluded from search)
de_de: Benutzer suchen (bestehende Mitglieder sind von der Suche ausgeschlossen)
es_es: Usuario de búsqueda (los miembros existentes están excluidos de la búsqueda)
fil_ph: Maghanap ng user (mga kasalukuyang miyembro ay hindi kasama sa paghahanap)
fr_fr: Rechercher un utilisateur (les membres existants sont exclus de la recherche)
hi_in: खोज उपयोगकर्ता (मौजूदा सदस्यों को खोज से बाहर रखा गया है)
id_id: Pengguna pencarian (anggota yang ada dikecualikan dari pencarian)
it_it: Cerca utente (i membri esistenti sono esclusi dalla ricerca)
ja_jp: ユーザーの検索（既存のメンバーは検索から除外されます）
ko_kr: 검색 사용자(기존 회원은 검색에서 제외)
ms_my: Pengguna carian (ahli sedia ada dikecualikan daripada carian)
pt_br: Usuário da busca (os membros existentes estão excluídos da busca)
th_th: ค้นหาผู้ใช้ (สมาชิกที่มีอยู่จะไม่รวมอยู่ในการค้นหา)
vi_vn: Tìm kiếm người dùng (các thành viên hiện tại bị loại khỏi tìm kiếm)
zh_cn: 搜索用户（现有会员不在搜索范围内）。

source: Search all users (if unchecked only users who have requested to join for any role are searched)
de_de: Alle Benutzer durchsuchen (wenn deaktiviert, werden nur Benutzer gesucht, die eine Beitrittsanfrage für eine beliebige Rolle gestellt haben)
es_es: Buscar todos los usuarios (si no está marcada, solo se buscan los usuarios que han solicitado unirse para cualquier rol)
fil_ph: Maghanap sa lahat ng user (kung alisan ng check ang mga user lang na humiling na sumali para sa anumang tungkulin ang hahanapin)
fr_fr: Rechercher tous les utilisateurs (si la case n'est pas cochée, seuls les utilisateurs qui ont demandé à rejoindre n'importe quel rôle sont recherchés)
hi_in: सभी उपयोगकर्ताओं को खोजें (यदि अनचेक किया गया है तो केवल वे उपयोगकर्ता खोजे जाते हैं जिन्होंने किसी भूमिका के लिए शामिल होने का अनुरोध किया है)
id_id: Cari semua pengguna (jika tidak dicentang, hanya pengguna yang meminta bergabung untuk peran apa pun yang dicari)
it_it: Cerca tutti gli utenti (se deselezionato verranno cercati solo gli utenti che hanno richiesto di iscriversi per qualsiasi ruolo)
ja_jp: すべてのユーザーを検索します（チェックを外すと、いずれかの役割への参加を要求したユーザーのみが検索されます）
ko_kr: 모든 사용자 검색(선택하지 않으면 역할에 가입을 요청한 사용자만 검색)
ms_my: Cari semua pengguna (jika dinyahtanda hanya pengguna yang telah meminta untuk menyertai sebarang peranan dicari)
pt_br: Pesquisar todos os usuários (se desmarcada, apenas os usuários que solicitaram participar de qualquer função serão pesquisados)
th_th: ค้นหาผู้ใช้ทั้งหมด (หากไม่เลือก ระบบจะค้นหาเฉพาะผู้ใช้ที่ขอเข้าร่วมสำหรับบทบาทใด ๆ เท่านั้น)
vi_vn: Tìm kiếm tất cả người dùng (nếu bỏ chọn, chỉ những người dùng đã yêu cầu tham gia với bất kỳ vai trò nào mới được tìm kiếm)
zh_cn: 搜索所有用户（如果未选中，则仅搜索已请求加入任何角色的用户）

source: No more suggestion
de_de: Kein Vorschlag mehr
es_es: No más sugerencia
fil_ph: Wala nang mungkahi
fr_fr: Plus de suggestion
hi_in: कोई और सुझाव नहीं
id_id: Tidak ada saran lagi
it_it: Niente più suggerimenti
ja_jp: これ以上の提案はありません
ko_kr: 더 이상 제안이 없습니다.
ms_my: Tiada lagi cadangan
pt_br: Sem mais sugestões
th_th: ไม่มีข้อเสนอแนะเพิ่มเติม
vi_vn: Không còn gợi ý nào nữa
zh_cn: 没有更多的建议

source: Search user to invite
de_de: Suchen Sie den Benutzer, den Sie einladen möchten
es_es: Buscar usuario para invitar
fil_ph: Maghanap ng user para imbitahan
fr_fr: Rechercher un utilisateur à inviter
hi_in: आमंत्रित करने के लिए उपयोगकर्ता खोजें
id_id: Cari pengguna yang akan diundang
it_it: Cerca l'utente da invitare
ja_jp: 招待するユーザーを検索
ko_kr: 초대할 사용자 검색
ms_my: Cari pengguna untuk dijemput
pt_br: Pesquisar usuário para convidar
th_th: ค้นหาผู้ใช้ที่จะเชิญ
vi_vn: Tìm kiếm người dùng để mời
zh_cn: 搜索要邀请的用户

source: Invite User
de_de: Benutzer einladen
es_es: Invitar usuario
fil_ph: Mag-imbita ng User
fr_fr: Invite un ami
hi_in: उपयोगकर्ता को आमंत्रित करें
id_id: Undang Pengguna
it_it: Invita utente
ja_jp: ユーザーを招待
ko_kr: 사용자 초대
ms_my: Jemput Pengguna
pt_br: Convidar Usuário
th_th: เชิญผู้ใช้
vi_vn: Mời người dùng
zh_cn: 邀请用户

source: Request Email
de_de: E-Mail anfordern
es_es: Solicitar correo electrónico
fil_ph: Humiling ng Email
fr_fr: Demander un e-mail
hi_in: ईमेल का अनुरोध करें
id_id: Minta Email
it_it: Richiedi e-mail
ja_jp: リクエストメール
ko_kr: 이메일 요청
ms_my: Minta E-mel
pt_br: Solicitar e-mail
th_th: ขออีเมล์
vi_vn: Email yêu cầu
zh_cn: 请求电子邮件

source: Note: If you don't provide an email subject or message, the system will automatically generate them for you.
de_de: Hinweis: Wenn Sie keinen E-Mail-Betreff oder keine E-Mail-Nachricht angeben, generiert das System diese automatisch für Sie.
es_es: Nota: Si no proporciona un asunto o mensaje de correo electrónico, el sistema los generará automáticamente para usted.
fil_ph: Tandaan: Kung hindi ka magbibigay ng paksa o mensahe sa email, awtomatikong bubuuin ng system ang mga ito para sa iyo.
fr_fr: Remarque : si vous ne fournissez pas d'objet ou de message d'e-mail, le système les générera automatiquement pour vous.
hi_in: नोट: यदि आप ईमेल विषय या संदेश नहीं देते हैं, तो सिस्टम स्वचालित रूप से उन्हें आपके लिए तैयार कर देगा।
id_id: Catatan: Jika Anda tidak memberikan subjek email atau pesan, sistem akan secara otomatis membuatkannya untuk Anda.
it_it: Nota: se non specifichi un oggetto o un messaggio per l'email, il sistema li genererà automaticamente.
ja_jp: 注: メールの件名やメッセージを指定しない場合は、システムによって自動的に生成されます。
ko_kr: 참고: 이메일 제목이나 메시지를 제공하지 않으면 시스템이 자동으로 해당 제목이나 메시지를 생성합니다.
ms_my: Nota: Jika anda tidak memberikan subjek atau mesej e-mel, sistem akan menjana subjek atau mesej secara automatik untuk anda.
pt_br: Observação: se você não fornecer um assunto ou mensagem de e-mail, o sistema os gerará automaticamente para você.
th_th: หมายเหตุ: หากคุณไม่ระบุหัวเรื่องอีเมล์หรือข้อความ ระบบจะสร้างให้โดยอัตโนมัติ
vi_vn: Lưu ý: Nếu bạn không cung cấp chủ đề hoặc nội dung email, hệ thống sẽ tự động tạo chúng cho bạn.
zh_cn: 注意：如果您不提供电子邮件主题或消息，系统将自动为您生成。

source: Send Request
de_de: Anfrage senden
es_es: Enviar petición
fil_ph: Magpadala ng Kahilingan
fr_fr: Envoyer une demande
hi_in: अनुरोध भेजें
id_id: Kirim Permintaan
it_it: Invia Richiesta
ja_jp: リクエストを送信
ko_kr: 요청 보내기
ms_my: Hantar Permintaan
pt_br: Enviar Pedido
th_th: ส่งคำร้อง
vi_vn: Gửi yêu cầu
zh_cn: 发送请求

source: Registration Report Download Options
de_de: Optionen zum Herunterladen des Registrierungsberichts
es_es: Opciones de descarga del informe de registro
fil_ph: Mga Opsyon sa Pag-download ng Ulat sa Pagpaparehistro
fr_fr: Options de téléchargement du rapport d'inscription
hi_in: पंजीकरण रिपोर्ट डाउनलोड विकल्प
id_id: Opsi Pengunduhan Laporan Pendaftaran
it_it: Opzioni di download del rapporto di registrazione
ja_jp: 登録レポートのダウンロード オプション
ko_kr: 등록 보고서 다운로드 옵션
ms_my: Pilihan Muat Turun Laporan Pendaftaran
pt_br: Opções de download do relatório de registro
th_th: ตัวเลือกการดาวน์โหลดรายงานการลงทะเบียน
vi_vn: Tùy chọn tải xuống báo cáo đăng ký
zh_cn: 注册报告下载选项

source: %s Registration Report Download
de_de: %s Registrierungsbericht herunterladen
es_es: %s Descarga del informe de registro
fil_ph: %s Pag-download ng Ulat sa Pagpaparehistro
fr_fr: %s Téléchargement du rapport d'inscription
hi_in: %s पंजीकरण रिपोर्ट डाउनलोड करें
id_id: %s Unduh Laporan Pendaftaran
it_it: %s Download del rapporto di registrazione
ja_jp: %s 登録レポートのダウンロード
ko_kr: %s 등록 보고서 다운로드
ms_my: %s Muat Turun Laporan Pendaftaran
pt_br: %s Download do relatório de registro
th_th: %s ดาวน์โหลดรายงานการลงทะเบียน
vi_vn: %s Tải xuống báo cáo đăng ký
zh_cn: %s下载注册报告

source: Download Registration Report Options
de_de: Laden Sie die Optionen für den Registrierungsbericht herunter
es_es: Descargar opciones de informe de registro
fil_ph: I-download ang Mga Opsyon sa Ulat sa Pagpaparehistro
fr_fr: Télécharger les options du rapport d'inscription
hi_in: पंजीकरण रिपोर्ट विकल्प डाउनलोड करें
id_id: Unduh Opsi Laporan Pendaftaran
it_it: Scarica le opzioni del rapporto di registrazione
ja_jp: 登録レポートのダウンロード オプション
ko_kr: 등록 보고서 다운로드 옵션
ms_my: Muat Turun Pilihan Laporan Pendaftaran
pt_br: Baixar opções de relatório de registro
th_th: ดาวน์โหลดตัวเลือกรายงานการลงทะเบียน
vi_vn: Tùy chọn báo cáo tải xuống đăng ký
zh_cn: 下载注册报告选项

source: Download Registrations for Matched Users
de_de: Laden Sie Registrierungen für übereinstimmende Benutzer herunter
es_es: Descargar registros para usuarios coincidentes
fil_ph: I-download ang Mga Pagpaparehistro para sa Mga Katugmang User
fr_fr: Télécharger les inscriptions pour les utilisateurs correspondants
hi_in: मेल खाने वाले उपयोगकर्ताओं के लिए पंजीकरण डाउनलोड करें
id_id: Unduh Pendaftaran untuk Pengguna yang Cocok
it_it: Scarica le registrazioni per gli utenti abbinati
ja_jp: 一致したユーザーの登録をダウンロードする
ko_kr: 일치하는 사용자에 대한 등록 다운로드
ms_my: Muat turun Pendaftaran untuk Pengguna Dipadankan
pt_br: Baixar registros para usuários correspondentes
th_th: ดาวน์โหลดการลงทะเบียนสำหรับผู้ใช้ที่ตรงกัน
vi_vn: Tải xuống đăng ký cho người dùng phù hợp
zh_cn: 下载匹配用户的注册信息

source: Download Registrations for Unmatched Users
de_de: Laden Sie Registrierungen für nicht zugeordnete Benutzer herunter
es_es: Descargar registros para usuarios inigualables
fil_ph: Mag-download ng Mga Pagpaparehistro para sa Mga Walang Katumbas na User
fr_fr: Télécharger les inscriptions pour les utilisateurs inégalés
hi_in: बेजोड़ उपयोगकर्ताओं के लिए पंजीकरण डाउनलोड करें
id_id: Unduh Pendaftaran untuk Pengguna yang Tak Tertandingi
it_it: Scarica le registrazioni per gli utenti senza eguali
ja_jp: 一致しないユーザーの登録をダウンロードする
ko_kr: 일치하지 않는 사용자에 대한 등록 다운로드
ms_my: Muat turun Pendaftaran untuk Pengguna Tidak Ditandingi
pt_br: Baixe registros para usuários incomparáveis
th_th: ดาวน์โหลดการลงทะเบียนสำหรับผู้ใช้ที่ไม่ตรงกัน
vi_vn: Tải xuống đăng ký cho người dùng chưa từng có
zh_cn: 为不匹配的用户下载注册

source: Select an action
de_de: Wählen Sie eine Aktion aus
es_es: Seleccione una acción
fil_ph: Pumili ng aksyon
fr_fr: Sélectionnez une action
hi_in: एक क्रिया चुनें
id_id: Pilih tindakan
it_it: Seleziona un'azione
ja_jp: アクションを選択します
ko_kr: 작업 선택
ms_my: Pilih tindakan
pt_br: Selecionar uma ação
th_th: เลือกการดำเนินการ
vi_vn: Chọn một hành động
zh_cn: 选择操作

source: If you request this %1$s role, you are required to select one %2$s.
de_de: Wenn Sie diese %1$s-Rolle anfordern, müssen Sie eine %2$s auswählen.
es_es: Si solicita esta función %1$s, debe seleccionar una %2$s.
fil_ph: Kung hihilingin mo itong %1$s tungkulin, kailangan mong pumili ng isa %2$s.
fr_fr: Si vous demandez ce rôle %1$s, vous devez en sélectionner un %2$s.
hi_in: यदि आप इस %1$s भूमिका का अनुरोध करते हैं, तो आपको एक %2$s का चयन करना होगा।
id_id: Jika Anda meminta peran %1$s ini, Anda harus memilih salah satu peran %2$s.
it_it: Se richiedi questo ruolo %1$s, devi selezionarne uno %2$s.
ja_jp: この %1$s ロールをリクエストする場合、%2$s を 1 つ選択する必要があります。
ko_kr: 이 %1$s 역할을 요청하는 경우 %2$s 하나를 선택해야 합니다.
ms_my: Jika anda meminta peranan %1$s ini, anda dikehendaki memilih satu %2$s.
pt_br: Se você solicitar esta função %1$s, deverá selecionar uma %2$s.
th_th: หากคุณขอบทบาท %1$s นี้ คุณต้องเลือก %2$s หนึ่งบทบาท
vi_vn: Nếu bạn yêu cầu vai trò %1$s này, bạn phải chọn một %2$s.
zh_cn: 如果您请求此 %1$s 角色，则需要选择一个 %2$s。

source: Edit Feedback
de_de: Feedback bearbeiten
es_es: Editar Comentarios
fil_ph: I-edit ang Feedback
fr_fr: Modifier l’avis
hi_in: फीडबैक संपादित करें
id_id: Sunting Masukan
it_it: Modifica Feedback
ja_jp: このフィードバックを編集
ko_kr: 피드백 편집
ms_my: Edit Maklum Balas
pt_br: Editar Comentário
th_th: ແກ້ໄຂຄຳຕິຊົມ
vi_vn: Chỉnh sửa phản hồi
zh_cn: 编辑教程评价

source: Add to Action Items
de_de: Zu Aktionselementen hinzufügen
es_es: Agregar a elementos de acción
fil_ph: Idagdag sa Mga Aksyon na Item
fr_fr: Ajouter aux éléments d'action
hi_in: एक्शन आइटम में जोड़ें
id_id: Tambahkan ke Item Tindakan
it_it: Aggiungi agli elementi di azione
ja_jp: アクションアイテムに追加
ko_kr: 작업 항목에 추가
ms_my: Tambahkan pada Item Tindakan
pt_br: Adicionar itens de ação
th_th: เพิ่มไปยังรายการแอคชั่น
vi_vn: Thêm vào mục hành động
zh_cn: 添加到行动项目

source: No action available
de_de: Keine Aktion verfügbar
es_es: Ninguna acción disponible
fil_ph: Walang magagamit na pagkilos
fr_fr: Aucune action disponible
hi_in: कोई कार्रवाई उपलब्ध नहीं
id_id: Tidak ada aksi yang tersedia
it_it: Nessuna azione disponibile
ja_jp: 利用可能なアクションはありません
ko_kr: 사용할 수 있는 작업이 없습니다.
ms_my: Tiada tindakan tersedia
pt_br: Nenhuma ação disponível
th_th: ไม่มีการดำเนินการใดๆ
vi_vn: Không có hành động nào
zh_cn: 没有可用的操作

source: New&nbsp;Feedback
de_de: Neues Feedback
es_es: Nuevo comentario
fil_ph: Bagong Feedback
fr_fr: Nouveau commentaire
hi_in: नई प्रतिक्रिया
id_id: Masukan Baru
it_it: Nuovo feedback
ja_jp: 新しいフィードバック
ko_kr: 새로운 피드백
ms_my: Maklum Balas baharu
pt_br: Novo Feedback
th_th: คำติชมใหม่
vi_vn: Phản hồi mới
zh_cn: 新的反馈

source: For
de_de: Zum
es_es: Para
fil_ph: Para sa
fr_fr: Pour
hi_in: के लिये
id_id: Untuk
it_it: Per
ja_jp: 為に
ko_kr: 을 위한
ms_my: Untuk
pt_br: Para
th_th: สำหรับ
vi_vn: Vì
zh_cn: 对于

source: By
de_de: Von
es_es: Por
fil_ph: Sa pamamagitan ng
fr_fr: Par
hi_in: द्वारा
id_id: Oleh
it_it: Di
ja_jp: 投稿者
ko_kr: 작성자
ms_my: Oleh
pt_br: Por
th_th: โดย
vi_vn: Qua
zh_cn: 作者

source: Feedback title here
de_de: Feedback-Titel hier
es_es: Título del comentario aquí
fil_ph: Pamagat ng feedback dito
fr_fr: Titre du commentaire ici
hi_in: प्रतिक्रिया शीर्षक यहाँ
id_id: Judul umpan balik di sini
it_it: Titolo del feedback qui
ja_jp: フィードバックタイトルはこちら
ko_kr: 피드백 제목은 여기
ms_my: Tajuk maklum balas di sini
pt_br: Título do feedback aqui
th_th: ชื่อข้อเสนอแนะที่นี่
vi_vn: Tiêu đề phản hồi ở đây
zh_cn: 在此反馈标题

source: Feedback here
de_de: Feedback hier
es_es: Comentarios aquí
fil_ph: Feedback dito
fr_fr: Vos commentaires ici
hi_in: प्रतिक्रिया यहाँ
id_id: Umpan balik di sini
it_it: Feedback qui
ja_jp: ここにフィードバック
ko_kr: 여기에서 피드백
ms_my: Maklum balas di sini
pt_br: Feedback aqui
th_th: ข้อเสนอแนะที่นี่
vi_vn: Phản hồi tại đây
zh_cn: 这里的反馈

source: Feedback Visibility
de_de: Feedback-Sichtbarkeit
es_es: Visibilidad de comentarios
fil_ph: Visibility ng Feedback
fr_fr: Visibilité des commentaires
hi_in: प्रतिक्रिया दृश्यता
id_id: Visibilitas Umpan Balik
it_it: Visibilità del feedback
ja_jp: フィードバックの可視性
ko_kr: 피드백 가시성
ms_my: Keterlihatan Maklum Balas
pt_br: Visibilidade do feedback
th_th: การมองเห็นข้อเสนอแนะ
vi_vn: Hiển thị phản hồi
zh_cn: 反馈的可见性

source: Feedback recipient
de_de: Feedback-Empfänger
es_es: Destinatario de comentarios
fil_ph: Tatanggap ng feedback
fr_fr: Destinataire des commentaires
hi_in: प्रतिक्रिया प्राप्तकर्ता
id_id: Penerima umpan balik
it_it: Destinatario del feedback
ja_jp: フィードバックの受信者
ko_kr: 피드백 수신자
ms_my: Penerima maklum balas
pt_br: Destinatário do feedback
th_th: ผู้รับคำติชม
vi_vn: Người nhận phản hồi
zh_cn: 反馈接收者

source: All %s members
de_de: Alle %s Mitglieder
es_es: Todos los %s miembros
fil_ph: Lahat ng %s miyembro
fr_fr: Tous les %s membres
hi_in: सभी %s सदस्य
id_id: Semua %s anggota
it_it: Tutti i %s membri
ja_jp: %sメンバー全員
ko_kr: 모든 %s 회원
ms_my: Semua %s ahli
pt_br: Todos os %s membros
th_th: สมาชิกทั้งหมด %s คน
vi_vn: Tất cả %s thành viên
zh_cn: 所有%s成员

source: Team Name Prefix:
de_de: Teamnamen-Präfix:
es_es: Prefijo del nombre del equipo:
fil_ph: Prefix ng Pangalan ng Koponan:
fr_fr: Préfixe du nom de l'équipe :
hi_in: टीम का नाम उपसर्ग:
id_id: Awalan Nama Tim:
it_it: Prefisso nome squadra:
ja_jp: チーム名の接頭辞:
ko_kr: 팀 이름 접두어:
ms_my: Awalan Nama Pasukan:
pt_br: Prefixo do nome da equipe:
th_th: คำนำหน้าชื่อทีม:
vi_vn: Tiền tố tên nhóm:
zh_cn: 团队名称前缀：

source: Starting Team Number:
de_de: Startnummer des Teams:
es_es: Número del equipo inicial:
fil_ph: Panimulang Numero ng Koponan:
fr_fr: Numéro de l'équipe de départ :
hi_in: आरंभिक टीम संख्या:
id_id: Nomor Tim Awal:
it_it: Numero della squadra iniziale:
ja_jp: 開始チーム番号:
ko_kr: 시작 팀 번호:
ms_my: Nombor Pasukan Permulaan:
pt_br: Número da equipe inicial:
th_th: หมายเลขทีมเริ่มต้น:
vi_vn: Mã số đội xuất phát:
zh_cn: 首发队伍号码：

source: Select attributes to use for assigning teams:
de_de: Wählen Sie Attribute aus, die für die Zuweisung von Teams verwendet werden sollen:
es_es: Seleccione los atributos que se utilizarán para asignar equipos:
fil_ph: Pumili ng mga attribute na gagamitin para sa pagtatalaga ng mga team:
fr_fr: Sélectionnez les attributs à utiliser pour affecter des équipes :
hi_in: टीमों को असाइन करने के लिए उपयोग करने के लिए विशेषताएँ चुनें:
id_id: Pilih atribut yang akan digunakan untuk menugaskan tim:
it_it: Seleziona gli attributi da utilizzare per l'assegnazione dei team:
ja_jp: チームの割り当てに使用する属性を選択:
ko_kr: 팀 할당에 사용할 속성 선택:
ms_my: Pilih atribut untuk digunakan untuk menetapkan pasukan:
pt_br: Selecione os atributos a serem usados para atribuir equipes:
th_th: เลือกแอตทริบิวต์ที่จะใช้สำหรับการกำหนดทีม:
vi_vn: Chọn thuộc tính để sử dụng cho việc phân công nhóm:
zh_cn: 选择用于分配团队的属性：

source: Note about matching techniques:
de_de: Hinweis zu Matching-Techniken:
es_es: Nota sobre técnicas de emparejamiento:
fil_ph: Tandaan tungkol sa mga diskarte sa pagtutugma:
fr_fr: Remarque sur les techniques de correspondance :
hi_in: मिलान तकनीकों के बारे में नोट:
id_id: Catatan tentang teknik pencocokan:
it_it: Nota sulle tecniche di abbinamento:
ja_jp: マッチング手法に関する注意:
ko_kr: 일치 기술에 대한 참고 사항:
ms_my: Nota tentang teknik padanan:
pt_br: Nota sobre técnicas de correspondência:
th_th: หมายเหตุเกี่ยวกับเทคนิคการจับคู่:
vi_vn: Lưu ý về kỹ thuật so khớp:
zh_cn: 关于匹配技术的注意事项：
