Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Change Current Location
de_de: Aktuellen Standort ändern
es_es: Cambiar ubicación actual
fil_ph: Baguhin ang Kasalukuyang Lokasyon
fr_fr: Modifier l'emplacement actuel
hi_in: वर्तमान स्थान बदलें
id_id: Ubah Lokasi Saat Ini
it_it: Cambia posizione attuale
ja_jp: 現在地を変更する
ko_kr: 현재 위치 변경
ms_my: Tukar Lokasi Semasa
pt_br: Mudar a localização atual
th_th: เปลี่ยนตำแหน่งปัจจุบัน
vi_vn: Thay đổi vị trí hiện tại
zh_cn: 改变当前位置

source: Print Page
de_de: Seite drucken
es_es: Imprimir página
fil_ph: Pahina ng Print
fr_fr: Imprimer la page
hi_in: पेज प्रिंट करें
id_id: Cetak Halaman
it_it: Stampa pagina
ja_jp: ページを印刷
ko_kr: 인쇄 페이지
ms_my: Cetak Halaman
pt_br: Imprimir página
th_th: พิมพ์หน้า
vi_vn: In trang
zh_cn: 打印页面

source: Change Password
de_de: Passwort ändern
es_es: Cambia la contraseña
fil_ph: Palitan ANG password
fr_fr: Changer le mot de passe
hi_in: पासवर्ड बदलें
id_id: Ubah Password
it_it: Cambia Password
ja_jp: パスワードの変更
ko_kr: 비밀번호 변경
ms_my: Tukar Kata Laluan
pt_br: Alterar Senha
th_th: เปลี่ยนรหัสผ่าน
vi_vn: Đổi mật khẩu
zh_cn: 更改密码

source: Old Password
de_de: Altes Passwort
es_es: Contraseña anterior
fil_ph: Lumang password
fr_fr: ancien mot de passe
hi_in: पुराना पासवर्ड
id_id: Password Lama
it_it: Vecchia password
ja_jp: 以前のパスワード
ko_kr: 기존 비밀번호
ms_my: Kata laluan lama
pt_br: Senha Antiga
th_th: รหัสผ่านเก่า
vi_vn: Mật khẩu cũ
zh_cn: 旧密码

source: New Password
de_de: Neues Passwort
es_es: Nueva contraseña
fil_ph: Bagong Password
fr_fr: nouveau mot de passe
hi_in: नया पासवर्ड
id_id: Password Baru
it_it: Nuova Password
ja_jp: 新しいパスワード
ko_kr: 새 비밀번호
ms_my: Kata laluan baharu
pt_br: Nova Senha
th_th: รหัสผ่านใหม่
vi_vn: Mật khẩu mới
zh_cn: 新密码

source: Confirm Password
de_de: Passwort bestätigen
es_es: Confirmar contraseña
fil_ph: Kumpirmahin ang Password
fr_fr: Confirmez le mot de passe
hi_in: पासवर्ड की पुष्टि कीजिये
id_id: Konfirmasi Kata Sandi
it_it: Conferma Password
ja_jp: パスワードを認証する
ko_kr: 비밀번호 확인
ms_my: Sahkan kata laluan
pt_br: Confirmar Senha
th_th: ยืนยันรหัสผ่าน
vi_vn: Xác nhận mật khẩu
zh_cn: 确认密码

source: Zone
es_es: Zona
fil_ph: Sona
hi_in: क्षेत्र
id_id: Daerah
it_it: Zona
ja_jp: ゾーン
ko_kr: 존
ms_my: Kawasan
pt_br: Zona
th_th: โซน
vi_vn: Vùng
zh_cn: 区域

source: Note: Place this iframe anywhere in your html code to access calendar.
de_de: Hinweis: Platzieren Sie diesen Iframe an einer beliebigen Stelle in Ihrem HTML-Code, um auf den Kalender zuzugreifen.
es_es: Nota: coloque este iframe en cualquier lugar de su código html para acceder al calendario.
fil_ph: Tandaan: Ilagay ang iframe na ito kahit saan sa iyong html code upang ma-access ang kalendaryo.
fr_fr: Remarque : Placez cet iframe n'importe où dans votre code html pour accéder au calendrier.
hi_in: नोट: कैलेंडर तक पहुंचने के लिए इस आईफ्रेम को अपने एचटीएमएल कोड में कहीं भी रखें।
id_id: Catatan: Tempatkan iframe ini di mana saja dalam kode html Anda untuk mengakses kalender.
it_it: Nota: posiziona questo iframe ovunque nel tuo codice html per accedere al calendario.
ja_jp: 注：カレンダーにアクセスするには、このiframeをHTMLコードの任意の場所に配置してください。
ko_kr: 참고: 캘린더에 액세스하려면 이 iframe을 html 코드의 아무 곳에나 배치하세요.
ms_my: Nota: Letakkan iframe ini di mana-mana dalam kod html anda untuk mengakses kalendar.
pt_br: Nota: Coloque este iframe em qualquer lugar do seu código html para acessar o calendário.
th_th: หมายเหตุ: วาง iframe นี้ไว้ที่ใดก็ได้ในโค้ด html ของคุณเพื่อเข้าถึงปฏิทิน
vi_vn: Lưu ý: Đặt iframe này ở bất kỳ đâu trong mã html của bạn để truy cập lịch.
zh_cn: 注意：将此 iframe 放在 html 代码中的任何位置以访问日历。

source: Note 2: For this iFrame to work you also need to provide an authentication token. Please contact your Teleskope support team for details on how to generate and send an authentication token.
de_de: Hinweis 2: Damit dieser iFrame funktioniert, müssen Sie auch ein Authentifizierungstoken bereitstellen. Bitte wenden Sie sich an Ihr Teleskope-Supportteam, um Einzelheiten zum Generieren und Versenden eines Authentifizierungstokens zu erfahren.
es_es: Nota 2: para que este iFrame funcione, también debe proporcionar un token de autenticación. Póngase en contacto con su equipo de soporte de Teleskope para obtener detalles sobre cómo generar y enviar un token de autenticación.
fil_ph: Tandaan 2: Para gumana ang iFrame na ito kailangan mo ring magbigay ng token sa pagpapatunay. Mangyaring makipag-ugnayan sa iyong Teleskope support team para sa mga detalye kung paano bumuo at magpadala ng token ng pagpapatunay.
fr_fr: Remarque 2 : Pour que cet iFrame fonctionne, vous devez également fournir un jeton d'authentification. Veuillez contacter votre équipe d'assistance Teleskope pour savoir comment générer et envoyer un jeton d'authentification.
hi_in: नोट 2: इस iFrame के काम करने के लिए आपको प्रमाणीकरण टोकन प्रदान करने की भी आवश्यकता है। प्रमाणीकरण टोकन बनाने और भेजने के तरीके के विवरण के लिए कृपया अपनी टेलीस्कोप सहायता टीम से संपर्क करें।
id_id: Catatan 2: Agar iFrame ini berfungsi, Anda juga perlu memberikan token autentikasi. Silakan hubungi tim dukungan Teleskop Anda untuk detail tentang cara membuat dan mengirim token autentikasi.
it_it: Nota 2: affinché questo iFrame funzioni è necessario fornire anche un token di autenticazione. Contatta il tuo team di supporto Teleskope per i dettagli su come generare e inviare un token di autenticazione.
ja_jp: 注 2: この iFrame が機能するには、認証トークンも提供する必要があります。認証トークンを生成して送信する方法の詳細については、Teleskope サポート チームにお問い合わせください。
ko_kr: 참고 2: 이 iFrame이 작동하려면 인증 토큰도 제공해야 합니다. 인증 토큰을 생성하고 보내는 방법에 대한 자세한 내용은 Teleskope 지원 팀에 문의하십시오.
ms_my: Nota 2: Untuk iFrame ini berfungsi, anda juga perlu menyediakan token pengesahan. Sila hubungi pasukan sokongan Teleskope anda untuk mendapatkan butiran tentang cara menjana dan menghantar token pengesahan.
pt_br: Observação 2: Para que este iFrame funcione, você também precisa fornecer um token de autenticação. Entre em contato com a equipe de suporte da Teleskope para obter detalhes sobre como gerar e enviar um token de autenticação.
th_th: หมายเหตุ 2: เพื่อให้ iFrame นี้ใช้งานได้ คุณต้องระบุโทเค็นการตรวจสอบสิทธิ์ด้วย โปรดติดต่อทีมสนับสนุน Teleskope ของคุณสำหรับรายละเอียดเกี่ยวกับวิธีสร้างและส่งโทเค็นการตรวจสอบสิทธิ์
vi_vn: Lưu ý 2: Để iFrame này hoạt động, bạn cũng cần cung cấp mã thông báo xác thực. Vui lòng liên hệ với nhóm hỗ trợ Teleskope của bạn để biết chi tiết về cách tạo và gửi mã thông báo xác thực.
zh_cn: 注 2：要使此 iFrame 正常工作，您还需要提供身份验证令牌。请联系您的 Teleskope 支持团队，了解有关如何生成和发送身份验证令牌的详细信息。

source: Choose the approvers to approve the event collaboration
de_de: Wählen Sie die Genehmiger aus, die die Ereigniszusammenarbeit genehmigen sollen
es_es: Elija los aprobadores para aprobar la colaboración del evento.
fil_ph: Piliin ang mga nag-aapruba para aprubahan ang pakikipagtulungan sa kaganapan
fr_fr: Choisissez les approbateurs pour approuver la collaboration à l'événement
hi_in: इवेंट सहयोग को मंजूरी देने के लिए अनुमोदक चुनें
id_id: Pilih pemberi persetujuan untuk menyetujui kolaborasi acara
it_it: Scegli gli approvatori per approvare la collaborazione all'evento
ja_jp: イベントコラボレーションを承認する承認者を選択します
ko_kr: 이벤트 협업을 승인할 승인자를 선택하세요
ms_my: Pilih pelulus untuk meluluskan kerjasama acara
pt_br: Selecione os aprovadores para aprovar a colaboração do evento
th_th: เลือกผู้ให้การอนุมัติเพื่ออนุมัติการทำงานร่วมกันของกิจกรรม
vi_vn: Chọn người phê duyệt để phê duyệt sự kiện cộng tác
zh_cn: 选择批准人来批准事件协作

source: %1$s %2$s - %3$s approvers
de_de: %1$s %2$s - %3$s Genehmiger
es_es: %1$s %2$s - %3$s aprobadores
fil_ph: %1$s %2$s - %3$s mga taga-apruba
fr_fr: %1$s %2$s - %3$s approbateurs
hi_in: %1$s %2$s - %3$s अनुमोदक
id_id: %1$s %2$s - %3$s pemberi persetujuan
it_it: %1$s %2$s - %3$s approvatori
ja_jp: %1$s %2$s - %3$s 人の承認者
ko_kr: %1$s %2$s - %3$s 승인자
ms_my: %1$s %2$s - %3$s meluluskan
pt_br: %1$s %2$s - %3$s aprovadores
th_th: ผู้รับรอง %1$s %2$s - %3$s
vi_vn: %1$s %2$s - %3$s người phê duyệt
zh_cn: %1$s %2$s - %3$s 个批准人

source: %1$s %2$s approvers
de_de: %1$s %2$s Genehmiger
es_es: %1$s %2$s aprobadores
fil_ph: %1$s %2$s mga nag-aapruba
fr_fr: %1$s %2$s approbateurs
hi_in: %1$s %2$s अनुमोदक
id_id: %1$s %2$s pemberi persetujuan
it_it: %1$s %2$s approvatori
ja_jp: %1$s %2$s 人の承認者
ko_kr: %1$s %2$s 승인자
ms_my: %1$s %2$s meluluskan
pt_br: %1$s %2$s aprovadores
th_th: ผู้อนุมัติ %1$s %2$s
vi_vn: %1$s %2$s người phê duyệt
zh_cn: %1$s %2$s 位审批人

source: %s Profile Picture
de_de: %s Profilbild
es_es: %s Imagen de perfil
fil_ph: %s Larawan sa Profile
fr_fr: %s Photo de profil
hi_in: %s प्रोफ़ाइल चित्र
id_id: %s Gambar Profil
it_it: %s Immagine del profilo
ja_jp: %s プロフィール写真
ko_kr: %s 프로필 사진
ms_my: %s Gambar Profil
pt_br: %s Foto do perfil
th_th: %s รูปโปรไฟล์
vi_vn: %s Ảnh hồ sơ
zh_cn: %s个人资料图片

source: This %1$s currently lacks approvers, which prevents event collaboration requests from being processed. To move forward, kindly consider either removing this %1$s from the collaboration or requesting your administrator to add approvers.
de_de: Diesem %1$s fehlen derzeit Genehmiger, was die Verarbeitung von Anfragen zur Veranstaltungszusammenarbeit verhindert. Um weiterzumachen, sollten Sie entweder diesen %1$s aus der Zusammenarbeit entfernen oder Ihren Administrator bitten, Genehmiger hinzuzufügen.
es_es: Actualmente, a este %1$s le faltan aprobadores, lo que impide que se procesen las solicitudes de colaboración en eventos. Para continuar, considere eliminar este %1$s de la colaboración o solicitarle a su administrador que agregue aprobadores.
fil_ph: Ang %1$s na ito ay kasalukuyang walang mga nag-aapruba, na pumipigil sa mga kahilingan sa pakikipagtulungan sa kaganapan na maproseso. Upang sumulong, mangyaring isaalang-alang ang alinman sa pag-alis nitong %1$s mula sa pakikipagtulungan o paghiling sa iyong administrator na magdagdag ng mga nag-aapruba.
fr_fr: Ce %1$s ne dispose actuellement pas d'approbateurs, ce qui empêche le traitement des demandes de collaboration d'événements. Pour aller de l'avant, veuillez envisager de supprimer ce %1$s de la collaboration ou de demander à votre administrateur d'ajouter des approbateurs.
hi_in: इस %1$s में वर्तमान में अनुमोदक नहीं हैं, जो ईवेंट सहयोग अनुरोधों को संसाधित होने से रोकता है। आगे बढ़ने के लिए, कृपया इस %1$s को सहयोग से हटाने या अपने व्यवस्थापक से अनुमोदक जोड़ने का अनुरोध करने पर विचार करें।
id_id: %1$s ini saat ini tidak memiliki pemberi persetujuan, yang mencegah permintaan kolaborasi acara diproses. Untuk melanjutkan, mohon pertimbangkan untuk menghapus %1$s ini dari kolaborasi atau meminta administrator Anda untuk menambahkan pemberi persetujuan.
it_it: Questo %1$s al momento non ha approvatori, il che impedisce l'elaborazione delle richieste di collaborazione per gli eventi. Per procedere, si prega di considerare di rimuovere questo %1$s dalla collaborazione o di richiedere all'amministratore di aggiungere approvatori.
ja_jp: この %1$s には現在承認者がいないため、イベントのコラボレーション リクエストを処理できません。先に進むには、この %1$s をコラボレーションから削除するか、管理者に承認者の追加を依頼することを検討してください。
ko_kr: 이 %1$s에는 현재 승인자가 없어 이벤트 협업 요청이 처리되지 않습니다. 계속 진행하려면 협업에서 이 %1$s을 제거하거나 관리자에게 승인자를 추가하도록 요청하는 것을 고려하세요.
ms_my: %1$s ini pada masa ini tidak mempunyai kelulusan, yang menghalang permintaan kerjasama acara daripada diproses. Untuk bergerak ke hadapan, sila pertimbangkan sama ada untuk mengalih keluar %1$s ini daripada kerjasama atau meminta pentadbir anda menambah pelulus.
pt_br: Este %1$s atualmente não tem aprovadores, o que impede que solicitações de colaboração de eventos sejam processadas. Para prosseguir, considere remover este %1$s da colaboração ou solicitar ao seu administrador que adicione aprovadores.
th_th: %1$s นี้ขาดผู้ให้การอนุมัติในขณะนี้ ซึ่งทำให้ไม่สามารถดำเนินการคำขอความร่วมมือในกิจกรรมได้ หากต้องการดำเนินการต่อ โปรดพิจารณาลบ %1$s นี้ออกจากการทำงานร่วมกัน หรือขอให้ผู้ดูแลระบบของคุณเพิ่มผู้ให้การอนุมัติ
vi_vn: %1$s này hiện thiếu người phê duyệt, điều này ngăn không cho các yêu cầu cộng tác sự kiện được xử lý. Để tiếp tục, vui lòng cân nhắc xóa %1$s này khỏi cộng tác hoặc yêu cầu quản trị viên của bạn thêm người phê duyệt.
zh_cn: 此 %1$s 目前缺少审批者，因此无法处理活动协作请求。要继续处理，请考虑将此 %1$s 从协作中移除或请求管理员添加审批者。

source: Select %s for collaboration
de_de: Wählen Sie %s für die Zusammenarbeit aus
es_es: Seleccione %s para colaboración
fil_ph: Piliin ang %s para sa pakikipagtulungan
fr_fr: Sélectionnez %s pour la collaboration
hi_in: सहयोग के लिए %s चुनें
id_id: Pilih %s untuk berkolaborasi
it_it: Seleziona %s per la collaborazione
ja_jp: コラボレーションする %s を選択
ko_kr: 협업을 위해 %s 선택
ms_my: Pilih %s untuk kerjasama
pt_br: Selecione %s para colaboração
th_th: เลือก %s สำหรับการทำงานร่วมกัน
vi_vn: Chọn %s để cộng tác
zh_cn: 选择%s进行协作

source: Select %1$s for %1$s collaboration
de_de: Wählen Sie %1$s für die Zusammenarbeit mit %1$s aus
es_es: Seleccione %1$s para %1$s colaboración
fil_ph: Piliin ang %1$s para sa %1$s pakikipagtulungan
fr_fr: Sélectionnez %1$s pour %1$s collaboration
hi_in: %1$s सहयोग के लिए %1$s चुनें
id_id: Pilih %1$s untuk %1$s kolaborasi
it_it: Seleziona %1$s per la collaborazione %1$s
ja_jp: %1$s コラボレーションには %1$s を選択してください
ko_kr: %1$s 공동작업을 위해 %1$s을(를) 선택하세요
ms_my: Pilih %1$s untuk %1$s kerjasama
pt_br: Selecione %1$s para %1$s colaboração
th_th: เลือก %1$s สำหรับการทำงานร่วมกันของ %1$s
vi_vn: Chọn %1$s để cộng tác %1$s
zh_cn: 选择 %1$s 进行 %1$s 协作

source: Search ...
de_de: Suche …
es_es: Buscar ...
fil_ph: Hanapin...
fr_fr: Rechercher...
hi_in: खोज ...
id_id: Cari ...
it_it: Cerca ...
ja_jp: 検索 …
ko_kr: 검색
ms_my: Carian...
pt_br: Pesquisar...
th_th: ค้นหา ...
vi_vn: Tìm kiếm ...
zh_cn: 搜索...

source: %1$s selected for %2$s collaboration
de_de: %1$s für die Zusammenarbeit mit %2$s ausgewählt
es_es: %1$s seleccionado para %2$s colaboración
fil_ph: Pinili ang %1$s para sa %2$s pakikipagtulungan
fr_fr: %1$s sélectionnés pour %2$s collaboration
hi_in: %1$s को %2$s सहयोग के लिए चुना गया
id_id: %1$s dipilih untuk %2$s kolaborasi
it_it: %1$s selezionato per la collaborazione %2$s
ja_jp: %1$s が %2$s コラボレーションに選択されました
ko_kr: %2$s 공동작업을 위해 %1$s이(가) 선택되었습니다
ms_my: %1$s dipilih untuk %2$s kerjasama
pt_br: %1$s selecionado para %2$s colaboração
th_th: %1$s เลือกสำหรับการทำงานร่วมกันของ %2$s
vi_vn: %1$s được chọn để cộng tác %2$s
zh_cn: 已选择 %1$s 进行 %2$s 协作

source: All %1$s selected for %1$s collaboration
de_de: Alle %1$s für die Zusammenarbeit mit %1$s ausgewählt
es_es: Todos los %1$s seleccionados para la colaboración %1$s
fil_ph: Lahat ng %1$s pinili para sa %1$s pakikipagtulungan
fr_fr: Tous les %1$s sélectionnés pour %1$s collaboration
hi_in: सभी %1$s को %1$s सहयोग के लिए चुना गया
id_id: Semua %1$s dipilih untuk kolaborasi %1$s
it_it: Tutti i %1$s selezionati per la collaborazione %1$s
ja_jp: %1$s 全員が %1$s コラボレーションに選択されました
ko_kr: %1$s 공동작업을 위해 모든 %1$s이 선택되었습니다.
ms_my: Semua %1$s dipilih untuk kerjasama %1$s.
pt_br: Todos os %1$s selecionados para %1$s colaboração
th_th: %1$s ทั้งหมดถูกเลือกสำหรับการทำงานร่วมกันของ %1$s
vi_vn: Tất cả %1$s được chọn để cộng tác %1$s
zh_cn: 所有 %1$s 都已选择进行 %1$s 协作

source: Select all %1$s for %1$s collaboration
de_de: Wählen Sie alle %1$s für die Zusammenarbeit mit %1$s aus
es_es: Seleccione todo %1$s para %1$s colaboración
fil_ph: Piliin ang lahat ng %1$s para sa %1$s pakikipagtulungan
fr_fr: Sélectionnez tous les %1$s pour %1$s collaboration
hi_in: %1$s सहयोग के लिए सभी %1$s का चयन करें
id_id: Pilih semua %1$s untuk %1$s kolaborasi
it_it: Seleziona tutti i %1$s per la collaborazione %1$s
ja_jp: %1$s コラボレーションの %1$s をすべて選択します
ko_kr: %1$s 공동작업을 위해 %1$s을 모두 선택하세요.
ms_my: Pilih semua %1$s untuk %1$s kerjasama
pt_br: Selecione todos os %1$s para %1$s colaboração
th_th: เลือก %1$s ทั้งหมดสำหรับการทำงานร่วมกัน %1$s
vi_vn: Chọn tất cả %1$s để cộng tác %1$s
zh_cn: 选择所有 %1$s 以进行 %1$s 协作

source: auto-approved
de_de: automatisch genehmigt
es_es: aprobado automáticamente
fil_ph: awtomatikong naaprubahan
fr_fr: approuvé automatiquement
hi_in: स्वत: मंजूरी दे दी
id_id: disetujui otomatis
it_it: approvato automaticamente
ja_jp: 自動承認
ko_kr: 자동 승인됨
ms_my: diluluskan secara automatik
pt_br: autoaprovado
th_th: อนุมัติอัตโนมัติ
vi_vn: tự động chấp thuận
zh_cn: 自动批准

source: needs approval
de_de: eine Genehmigung brauchen
es_es: Necesita aprobación
fil_ph: nangangailangan ng pag-apruba
fr_fr: besoin d'approbation
hi_in: मंजूरी की जरूरत है
id_id: butuh persetujuan
it_it: ha bisogno di approvazione
ja_jp: 承認が必要です
ko_kr: 승인이 필요합니다
ms_my: memerlukan kelulusan
pt_br: Precisa de Aprovação
th_th: ต้องการการอนุมัติ
vi_vn: cần phê duyệt
zh_cn: 需要批准

source: Search ... (case sensitive)
de_de: Suchen ... (Groß-/Kleinschreibung beachten)
es_es: Buscar... (distingue entre mayúsculas y minúsculas)
fil_ph: Maghanap ... (case sensitive)
fr_fr: Rechercher ... (sensible à la casse)
hi_in: खोजें ... (केस संवेदी)
id_id: Telusuri ... (peka huruf besar/kecil)
it_it: Cerca... (con distinzione tra maiuscole e minuscole)
ja_jp: 検索 ... (大文字と小文字を区別)
ko_kr: 검색...(대소문자 구분)
ms_my: Cari ... (sensitif huruf besar-besaran)
pt_br: Pesquisar... (sensível a maiúsculas e minúsculas)
th_th: ค้นหา ... (คำนึงถึงตัวพิมพ์เล็กและตัวพิมพ์ใหญ่)
vi_vn: Tìm kiếm ... (phân biệt chữ hoa chữ thường)
zh_cn: 搜索 ...（区分大小写）

source: %s Collaboration
de_de: %s Zusammenarbeit
es_es: %s colaboración
fil_ph: %s Pakikipagtulungan
hi_in: %s सहयोग
id_id: %s Kolaborasi
it_it: %s Collaborazione
ja_jp: %s コラボレーション
ko_kr: %s 협업
ms_my: %s Kerjasama
pt_br: %s Colaboração
th_th: %s การทำงานร่วมกัน
vi_vn: %s Cộng tác
zh_cn: %s 协作

source: collaborating
de_de: zusammenarbeiten
es_es: colaborando
fil_ph: nagtutulungan
fr_fr: collaborer
hi_in: सहयोग
id_id: berkolaborasi
it_it: collaborando
ja_jp: 協力している
ko_kr: 협력
ms_my: bekerjasama
pt_br: colaborando
th_th: ทำงานร่วมกัน
vi_vn: hợp tác
zh_cn: 协作

source: %s selected for collaboration
de_de: %s für die Zusammenarbeit ausgewählt
es_es: %s seleccionado para colaboración
fil_ph: %s ang pinili para sa pakikipagtulungan
fr_fr: %s sélectionné pour collaboration
hi_in: %s सहयोग के लिए चुना गया
id_id: %s dipilih untuk berkolaborasi
it_it: %s selezionato per la collaborazione
ja_jp: %s がコラボレーションに選択されました
ko_kr: 협업을 위해 %s 선택됨
ms_my: %s dipilih untuk kerjasama
pt_br: %s selecionado para colaboração
th_th: เลือก %s สำหรับการทำงานร่วมกัน
vi_vn: %s được chọn để cộng tác
zh_cn: %s 被选中进行协作

source: All %s selected for collaboration
de_de: Alle %s für die Zusammenarbeit ausgewählt
es_es: Todos los %s seleccionados para colaboración
fil_ph: Lahat ng %s ay pinili para sa pakikipagtulungan
fr_fr: Tous les %s sélectionnés pour la collaboration
hi_in: सहयोग के लिए सभी %s चुने गए
id_id: Semua %s dipilih untuk berkolaborasi
it_it: Tutti i %s selezionati per la collaborazione
ja_jp: コラボレーションのために選択されたすべての %s
ko_kr: 협업을 위해 선택된 모든 %s
ms_my: Semua %s dipilih untuk kerjasama
pt_br: Todos os %s selecionados para colaboração
th_th: ทั้งหมด %s ที่เลือกสำหรับการทำงานร่วมกัน
vi_vn: Tất cả %s được chọn để cộng tác
zh_cn: 已选择所有 %s 进行协作

source: Select All for Collaboration
de_de: Wählen Sie Alle für die Zusammenarbeit aus
es_es: Seleccionar todo para colaboración
fil_ph: Piliin ang Lahat para sa Pakikipagtulungan
fr_fr: Tout sélectionner pour la collaboration
hi_in: सहयोग के लिए सभी का चयन करें
id_id: Pilih Semua untuk Kolaborasi
it_it: Seleziona tutto per la collaborazione
ja_jp: コラボレーションのすべてを選択
ko_kr: 협업을 위해 모두 선택
ms_my: Pilih Semua untuk Kerjasama
pt_br: Selecione tudo para colaboração
th_th: เลือกทั้งหมดสำหรับการทำงานร่วมกัน
vi_vn: Chọn tất cả để cộng tác
zh_cn: 全选协作

source: Comments
de_de: Kommentare
es_es: Comentarios
fil_ph: Kumento
fr_fr: commentaires
hi_in: टिप्पणियाँ
id_id: Komentar
it_it: Commenti
ja_jp: コメントコメント
ko_kr: 코멘트
ms_my: Komen
pt_br: Comentários
th_th: ความคิดเห็น
vi_vn: Bình luận
zh_cn: 评论

source: Please do not key in any personal data (PII/SPI) belonging to you or any other person(s) which is not related to the business purpose.
de_de: Bitte geben Sie keine personenbezogenen Daten (PII/SPI) ein, die Ihnen oder anderen Personen gehören, die nicht mit dem Geschäftszweck in Verbindung stehen.
es_es: No ingrese ningún dato personal (PII/SPI) que le pertenezca a usted o a cualquier otra persona que no esté relacionado con el propósito comercial.
fil_ph: Mangyaring huwag ipasok ang anumang personal na data (PII/SPI) na pagmamay-ari mo o sinumang iba pang (mga) tao na hindi nauugnay sa layunin ng negosyo.
fr_fr: Veuillez ne saisir aucune donnée personnelle (PII/SPI) vous appartenant ou appartenant à toute autre personne qui n'est pas liée à l'objectif commercial.
hi_in: कृपया अपने या किसी अन्य व्यक्ति (व्यक्तियों) से संबंधित किसी भी व्यक्तिगत डेटा (पीआईआई / एसपीआई) में कुंजी न डालें जो व्यावसायिक उद्देश्य से संबंधित नहीं है।
id_id: Mohon untuk tidak memasukkan data pribadi apa pun (PII/SPI) milik Anda atau orang lain yang tidak terkait dengan tujuan bisnis.
it_it: Ti preghiamo di non inserire dati personali (PII/SPI) appartenenti a te o a qualsiasi altra persona che non siano correlati allo scopo commerciale.
ja_jp: ビジネス目的に関係のない個人データ (PII/SPI) を入力しないでください。
ko_kr: 귀하 또는 비즈니스 목적과 관련이 없는 다른 사람의 개인 데이터(PII/SPI)를 입력하지 마십시오.
ms_my: Tolong jangan masukkan sebarang data peribadi (PII/SPI) kepunyaan anda atau mana-mana orang lain yang tidak berkaitan dengan tujuan perniagaan.
pt_br: Por favor, não introduza quaisquer dados pessoais (PII/SPI) pertencentes a si ou a qualquer outra pessoa(s) que não estejam relacionados com a finalidade comercial.
th_th: โปรดอย่าป้อนข้อมูลส่วนบุคคล (PII/SPI) ที่เป็นของคุณหรือบุคคลอื่นใดที่ไม่เกี่ยวข้องกับวัตถุประสงค์ทางธุรกิจ
vi_vn: Vui lòng không nhập bất kỳ dữ liệu cá nhân (PII/SPI) nào của bạn hoặc bất kỳ người nào khác không liên quan đến mục đích kinh doanh.
zh_cn: 请不要输入属于您或任何其他人的与业务目的无关的任何个人数据 (PII/SPI)。

source: Uploading file please wait
de_de: Datei wird hochgeladen, bitte warten
es_es: Cargando archivo por favor espere
fil_ph: Ina-upload ang file mangyaring maghintay
fr_fr: Téléchargement du fichier, veuillez patienter
hi_in: फ़ाइल अपलोड हो रही है कृपया प्रतीक्षा करें
id_id: Mengunggah file harap tunggu
it_it: Caricamento del file, attendere
ja_jp: ファイルのアップロードをお待ちください
ko_kr: 파일을 업로드 중입니다. 잠시만 기다려 주십시오.
ms_my: Memuat naik fail sila tunggu
pt_br: Carregamento do arquivo por favor aguarde
th_th: กำลังอัพโหลดไฟล์ กรุณารอสักครู่
vi_vn: Đang tải tập tin lên, vui lòng đợi
zh_cn: 正在上传文件，请等待

source: Enter your %s here
de_de: Geben Sie hier Ihr %s ein
es_es: Ingrese su %s aquí
fil_ph: Ipasok ang iyong %s dito
fr_fr: Entrez votre %s ici
hi_in: अपना %s यहां दर्ज करें
id_id: Masukkan %s Anda di sini
it_it: Inserisci il tuo %s qui
ja_jp: ここに%sを入力してください
ko_kr: 여기에 %s을(를) 입력하세요.
ms_my: Masukkan %s anda di sini
pt_br: Digite seu %s aqui
th_th: ป้อน %s ของคุณที่นี่
vi_vn: Nhập %s của bạn vào đây
zh_cn: 在此输入你的%s。

source: Characters left:
de_de: Zeichen übrig:
es_es: Caracteres restantes:
fil_ph: Lumisan ang mga karakter:
fr_fr: Caractères restants:
hi_in: इतने अक्षर बाकी:
id_id: Karakter tersisa:
it_it: Caratteri rimanenti:
ja_jp: 残りの文字:
ko_kr: 남은 문자:
ms_my: Watak yang tinggal:
pt_br: Caracteres restantes:
th_th: เหลือตัวละคร:
vi_vn: Nhân vật còn lại:
zh_cn: 所剩字符.

source: Upload a file
de_de: Eine Datei hochladen
es_es: Cargar un archivo
fil_ph: Mag-upload ng file
fr_fr: Télécharger un fichier
hi_in: एक फ़ाइल अपलोड करें
id_id: Unggah berkas
it_it: Carica un file
ja_jp: ファイルをアップロードする
ko_kr: 파일을 올리다
ms_my: Muat naik fail
pt_br: Enviar um arquivo
th_th: อัปโหลดไฟล์
vi_vn: Tải lên một tài liệu
zh_cn: 上传一个文件

source: Attach File
de_de: Datei anhängen
es_es: Adjuntar Archivo
fil_ph: Maglakip ng file
fr_fr: Attachement
hi_in: फ़ाइल जोड़ें
id_id: Lampirkan file
it_it: Allega file
ja_jp: ファイルの添付
ko_kr: 첨부파일
ms_my: Lampir Fail
pt_br: Anexar arquivo
th_th: แนบไฟล์
vi_vn: Đính kèm tập tin
zh_cn: 附加文件
