Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Your request can't be processed because you have a schedule conflict with this event.
de_de: Ihre Anfrage kann nicht bearbeitet werden, da bei dieser Veranstaltung ein Zeitplankonflikt besteht.
es_es: Su solicitud no se puede procesar porque tiene un conflicto de programación con este evento.
fil_ph: Hindi maproseso ang iyong kahilingan dahil may salungat sa iskedyul sa kaganapang ito.
fr_fr: Votre demande ne peut pas être traitée car vous avez un conflit d'horaire avec cet événement.
hi_in: आपका अनुरोध संसाधित नहीं किया जा सकता क्योंकि इस ईवेंट के साथ आपका शेड्यूल विरोधाभासी है।
id_id: Permintaan Anda tidak dapat diproses karena jadwal Anda bentrok dengan acara ini.
it_it: La tua richiesta non può essere elaborata perché hai un conflitto di programmazione con questo evento.
ja_jp: このイベントとスケジュールが競合しているため、リクエストを処理できません。
ko_kr: 이 이벤트와 일정이 겹치므로 요청을 처리할 수 없습니다.
ms_my: Permintaan anda tidak dapat diproses kerana anda mempunyai percanggahan jadual dengan acara ini.
pt_br: Sua solicitação não pode ser processada porque há um conflito de agendamento com este evento.
th_th: ไม่สามารถดำเนินการตามคำขอของคุณได้ เนื่องจากคุณมีกำหนดการขัดแย้งกับกิจกรรมนี้
vi_vn: Yêu cầu của bạn không thể được xử lý vì bạn có xung đột lịch trình với sự kiện này.
zh_cn: 无法处理您的请求，因为您的日程与此活动有冲突。

source: Event Volunteer approved successfully.
de_de: Event Volunteer erfolgreich genehmigt.
es_es: Voluntario del evento aprobado con éxito.
fil_ph: Matagumpay na naaprubahan ang Event Volunteer.
fr_fr: Volontaire de l'événement approuvé avec succès.
hi_in: इवेंट वालंटियर को सफलतापूर्वक स्वीकृत किया गया।
id_id: Relawan Acara berhasil disetujui.
it_it: Il volontario dell'evento è stato approvato con successo.
ja_jp: イベントボランティアが正常に承認されました。
ko_kr: 이벤트 지원자가 성공적으로 승인되었습니다.
ms_my: Sukarelawan Acara berjaya diluluskan.
pt_br: Voluntário do evento aprovado com sucesso.
th_th: อาสาสมัครกิจกรรมได้รับการอนุมัติเรียบร้อยแล้ว
vi_vn: Sự kiện Tình nguyện viên đã được phê duyệt thành công.
zh_cn: 活动志愿者成功获批。

source: Event Link
de_de: Ereignislink
es_es: Enlace de evento
fil_ph: Link ng Kaganapan
fr_fr: Lien de l'événement
hi_in: घटना लिंक
id_id: Tautan Acara
it_it: Collegamento evento
ja_jp: イベントリンク
ko_kr: 이벤트 링크
ms_my: Pautan Acara
pt_br: Link do Leilão
th_th: ลิงค์กิจกรรม
vi_vn: Liên kết sự kiện
zh_cn: 事件链接

source: In order to RSVP for this Event please accept the Event Waivers above.
de_de: Um Ihre Teilnahme an dieser Veranstaltung zu bestätigen, akzeptieren Sie bitte die oben stehenden Veranstaltungsverzichtserklärungen.
es_es: Para confirmar su asistencia a este evento, acepte las exenciones de responsabilidad anteriores.
fil_ph: Upang mag-RSVP para sa Kaganapang ito, mangyaring tanggapin ang Mga Pagwawaksi ng Kaganapan sa itaas.
fr_fr: Afin de confirmer votre présence à cet événement, veuillez accepter les renonciations à l'événement ci-dessus.
hi_in: इस कार्यक्रम के लिए RSVP करने हेतु कृपया उपरोक्त कार्यक्रम छूट स्वीकार करें।
id_id: Untuk melakukan RSVP pada Acara ini, harap terima Persyaratan dan Ketentuan Acara di atas.
it_it: Per confermare la propria presenza a questo evento, si prega di accettare le esclusioni di responsabilità sopra indicate.
ja_jp: このイベントへの参加を表明するには、上記のイベント免責事項に同意してください。
ko_kr: 이 이벤트에 RSVP를 하시려면 위의 이벤트 포기서를 수락해 주세요.
ms_my: Untuk RSVP untuk Acara ini, sila terima Penepian Acara di atas.
pt_br: Para confirmar sua presença neste evento, aceite as Isenções de Responsabilidade do Evento acima.
th_th: เพื่อตอบรับการเข้าร่วมกิจกรรมนี้ โปรดยอมรับการสละสิทธิ์กิจกรรมข้างต้น
vi_vn: Để RSVP cho Sự kiện này, vui lòng chấp nhận các Điều khoản miễn trừ sự kiện ở trên.
zh_cn: 为了回复此活动的邀请，请接受上述活动豁免。

source: No %s available
de_de: Kein %s verfügbar
es_es: No hay %s disponibles
fil_ph: Walang available na %s.
fr_fr: Aucun %s disponible
hi_in: कोई %s उपलब्ध नहीं है
id_id: Tidak ada %s yang tersedia
it_it: Nessun %s disponibile
ja_jp: %s が利用できません
ko_kr: 사용 가능한 %s이(가) 없습니다.
ms_my: Tiada %s tersedia
pt_br: Não há um %s disponível
th_th: ไม่มี %s ว่าง
vi_vn: Không có sẵn %s
zh_cn: 没有%s可用

source: %s feature is deisabled
de_de: %s-Funktion ist deaktiviert
es_es: La función %s está desactivada
fil_ph: Ang tampok na %s ay hindi pinagana
fr_fr: La fonctionnalité %s est désactivée
hi_in: %s सुविधा अक्षम है
id_id: Fitur %s dinonaktifkan
it_it: La funzione %s è disattivata
ja_jp: %s 機能は無効化されています
ko_kr: %s 기능이 비활성화되었습니다.
ms_my: Ciri %s dinyahdayakan
pt_br: %s recurso está desativado
th_th: %s ปิดใช้งานฟีเจอร์แล้ว
vi_vn: tính năng %s đã bị vô hiệu hóa
zh_cn: %s 功能已停用

source: Please remove your added external volunteers first before unsigning yourself as a volunteer
de_de: Bitte entfernen Sie zuerst Ihre hinzugefügten externen Freiwilligen, bevor Sie sich als Freiwilliger abmelden.
es_es: Primero elimine a los voluntarios externos agregados antes de darse de baja como voluntario.
fil_ph: Mangyaring alisin muna ang iyong mga idinagdag na panlabas na boluntaryo bago i-unsign ang iyong sarili bilang isang boluntaryo
fr_fr: Veuillez d'abord supprimer les bénévoles externes que vous avez ajoutés avant de vous désinscrire en tant que bénévole.
hi_in: कृपया स्वयंसेवक के रूप में स्वयं को हस्ताक्षरमुक्त करने से पहले अपने द्वारा जोड़े गए बाहरी स्वयंसेवकों को हटा दें
id_id: Harap hapus relawan eksternal yang Anda tambahkan terlebih dahulu sebelum membatalkan pendaftaran Anda sebagai relawan
it_it: Si prega di rimuovere prima i volontari esterni aggiunti prima di annullare la propria iscrizione come volontario
ja_jp: ボランティアとしての登録を解除する前に、追加した外部ボランティアを削除してください。
ko_kr: 자원봉사자 등록을 취소하기 전에 먼저 추가한 외부 자원봉사자를 제거하세요.
ms_my: Sila alih keluar sukarelawan luar anda yang ditambahkan dahulu sebelum menyahtandatangani diri anda sebagai sukarelawan
pt_br: Por favor, remova os voluntários externos adicionados antes de cancelar sua inscrição como voluntário
th_th: กรุณาลบอาสาสมัครภายนอกที่คุณเพิ่มเข้าไปออกก่อนที่จะยกเลิกการสมัครเป็นอาสาสมัคร
vi_vn: Vui lòng xóa các tình nguyện viên bên ngoài đã thêm trước khi hủy đăng ký làm tình nguyện viên
zh_cn: 请先删除您添加的外部志愿者，然后再取消自己作为志愿者的注册

source: Send email to volunteers
de_de: E-Mail an Freiwillige senden
es_es: Enviar correo electrónico a los voluntarios
fil_ph: Magpadala ng email sa mga boluntaryo
fr_fr: Envoyer un e-mail aux bénévoles
hi_in: स्वयंसेवकों को ईमेल भेजें
id_id: Kirim email ke relawan
it_it: Invia e-mail ai volontari
ja_jp: ボランティアにメールを送る
ko_kr: 자원봉사자에게 이메일 보내기
ms_my: Hantar E-mel Peringatan
pt_br: Enviar e-mail para voluntários
th_th: ส่งอีเมลถึงอาสาสมัคร
vi_vn: Gửi email cho tình nguyện viên
zh_cn: 发送电子邮件给志愿者

source: Message sent successfully
de_de: Nachricht erfolgreich versendet
es_es: Mensaje enviado con éxito
fil_ph: Matagumpay na naipadala ang mensahe
fr_fr: message envoyé avec succès
hi_in: संदेश सफलतापूर्वक भेजा जा चुका है
id_id: Pesan berhasil terkirim
it_it: Messaggio inviato con successo
ja_jp: メッセージを送信しました
ko_kr: 메세지가 성공적으로 전송되었습니다
ms_my: Penerbitan mesej berjaya dibatalkan.
pt_br: Mensagem enviada com sucesso
th_th: ข้อความที่ส่งประสบความสำเร็จ
vi_vn: Tin nhắn đã được gửi thành công
zh_cn: 消息发送成功

source: Message sent successfully to all recipients except the following: %s
de_de: Die Nachricht wurde erfolgreich an alle Empfänger außer den folgenden gesendet: %s
es_es: Mensaje enviado exitosamente a todos los destinatarios excepto a los siguientes: %s
fil_ph: Matagumpay na naipadala ang mensahe sa lahat ng tatanggap maliban sa sumusunod: %s
fr_fr: Message envoyé avec succès à tous les destinataires sauf les suivants : %s
hi_in: संदेश निम्नलिखित को छोड़कर सभी प्राप्तकर्ताओं को सफलतापूर्वक भेजा गया: %s
id_id: Pesan berhasil dikirim ke semua penerima kecuali yang berikut ini: %s
it_it: Messaggio inviato con successo a tutti i destinatari, eccetto i seguenti: %s
ja_jp: メッセージは次の受信者を除くすべての受信者に正常に送信されました: %s
ko_kr: 다음을 제외한 모든 수신자에게 메시지가 성공적으로 전송되었습니다: %s
ms_my: Mesej berjaya dihantar kepada semua penerima kecuali yang berikut: %s
pt_br: Mensagem enviada com sucesso para todos os destinatários, exceto os seguintes: %s
th_th: ข้อความถูกส่งเรียบร้อยแล้วถึงผู้รับทั้งหมด ยกเว้นผู้รับต่อไปนี้: %s
vi_vn: Tin nhắn đã được gửi thành công đến tất cả người nhận ngoại trừ những người sau: %s
zh_cn: 邮件已成功发送至除以下收件人之外的所有收件人：%s

source: An error occurred while sending email. Please try again.
de_de: Beim Senden der E-Mail ist ein Fehler aufgetreten. Bitte versuche es erneut.
es_es: Ocurrió un error al enviar el correo electrónico. Inténtalo de nuevo.
fil_ph: Nagkaroon ng error habang nagpapadala ng email. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de l'envoi de l'e-mail. Veuillez réessayer.
hi_in: ईमेल भेजते समय एक त्रुटि हुई। कृपया पुन: प्रयास करें।
id_id: Terjadi kesalahan saat mengirim email. Silakan coba lagi.
it_it: Si è verificato un errore durante l'invio dell'e-mail. Per favore riprova.
ja_jp: メール送信中にエラーが発生しました。もう一度やり直してください。
ko_kr: 이메일을 보내는 동안 오류가 발생했습니다. 다시 시도해 주세요.
ms_my: Ralat berlaku semasa mengemas kini kedudukan media. Sila cuba lagi.
pt_br: Ocorreu um erro ao enviar o e-mail. Por favor, tente novamente.
th_th: เกิดข้อผิดพลาดขณะส่งอีเมล กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi khi gửi email. Vui lòng thử lại.
zh_cn: 发送电子邮件时出错。请再试一遍。

source: Mailing service is not available. Please contact your administrator.
de_de: Der Postdienst ist nicht verfügbar. Bitte wenden Sie sich an Ihren Administrator.
es_es: El servicio de correo no está disponible. Póngase en contacto con su administrador.
fil_ph: Hindi available ang serbisyo sa pagkoreo. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Le service postal n'est pas disponible. Veuillez contacter votre administrateur.
hi_in: डाक सेवा उपलब्ध नहीं है। कृपया अपने व्यवस्थापक से संपर्क करें।
id_id: Layanan pengiriman surat tidak tersedia. Silakan hubungi administrator Anda.
it_it: Il servizio di posta non è disponibile. Contatta il tuo amministratore.
ja_jp: メール便はご利用いただけません。管理者に連絡してください。
ko_kr: 메일링 서비스를 이용하실 수 없습니다. 관리자에게 문의하십시오.
ms_my: Perkhidmatan mel tidak tersedia. Sila hubungi pentadbir anda.
pt_br: O serviço de correio não está disponível. Entre em contato com seu administrador.
th_th: ไม่มีบริการส่งทางไปรษณีย์ โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Dịch vụ gửi thư không có sẵn. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 邮寄服务不可用。请联系您的管理员。

source: No user found with '
de_de: Kein Benutzer gefunden mit '
es_es: No se encontró ningún usuario con '
fil_ph: Walang nakitang user na may '
fr_fr: Aucun utilisateur trouvé avec '
hi_in: 'के साथ कोई उपयोगकर्ता नहीं मिला
id_id: Tidak ditemukan pengguna dengan '
it_it: Nessun utente trovato con '
ja_jp: ' を使用するユーザーは見つかりませんでした
ko_kr: '이(가) 있는 사용자를 찾을 수 없습니다.
ms_my: Tiada pengguna ditemui dengan '
pt_br: Nenhum usuário encontrado com '
th_th: ไม่พบผู้ใช้ที่มี '
vi_vn: Không tìm thấy người dùng nào với '
zh_cn: 找不到用户 '

source: Enter user data manually
de_de: Benutzerdaten manuell eingeben
es_es: Introducir datos de usuario manualmente
fil_ph: Ipasok ang data ng user nang manu-mano
fr_fr: Saisir manuellement les données utilisateur
hi_in: उपयोगकर्ता डेटा मैन्युअल रूप से दर्ज करें
id_id: Masukkan data pengguna secara manual
it_it: Inserisci manualmente i dati utente
ja_jp: ユーザー データを手動で入力する
ko_kr: 사용자 데이터를 수동으로 입력
ms_my: Masukkan data pengguna secara manual
pt_br: Insira os dados do usuário manualmente
th_th: ป้อนข้อมูลผู้ใช้ด้วยตนเอง
vi_vn: Nhập dữ liệu người dùng theo cách thủ công
zh_cn: 手动输入用户数据

source: This event is a collaboration event between multiple zones which might cover multiple timezones. Please choose a date time by taking different timezones into consideration.
de_de: Dieses Ereignis ist ein Kollaborationsereignis zwischen mehreren Zonen, die mehrere Zeitzonen abdecken können. Bitte wählen Sie eine Datumszeit aus, indem Sie verschiedene Zeitzonen berücksichtigen.
es_es: Este evento es un evento de colaboración entre múltiples zonas que pueden cubrir múltiples zonas horarias. Elija una fecha y hora teniendo en cuenta las diferentes zonas horarias.
fil_ph: Ang kaganapang ito ay isang kaganapan sa pakikipagtulungan sa pagitan ng maraming zone na maaaring sumasakop sa maraming timezone. Mangyaring pumili ng oras ng petsa sa pamamagitan ng pagsasaalang-alang ng iba't ibang timezone.
fr_fr: Cet événement est un événement de collaboration entre plusieurs zones pouvant couvrir plusieurs fuseaux horaires. Veuillez choisir une date et une heure en tenant compte des différents fuseaux horaires.
hi_in: यह इवेंट कई ज़ोन के बीच एक सहयोग इवेंट है जो कई टाइमज़ोन को कवर कर सकता है। कृपया अलग-अलग समयक्षेत्रों को ध्यान में रखते हुए दिनांक समय चुनें।
id_id: Event ini merupakan event kolaborasi antar beberapa zona yang mungkin mencakup beberapa zona waktu. Silakan pilih waktu tanggal dengan mempertimbangkan zona waktu yang berbeda.
it_it: Questo evento è un evento di collaborazione tra più zone che potrebbe coprire più fusi orari. Scegli una data e un'ora prendendo in considerazione i diversi fusi orari.
ja_jp: このイベントは、複数の時間帯をカバーする可能性のある複数のゾーン間のコラボレーション イベントです。異なるタイムゾーンを考慮して日時を選択してください。
ko_kr: 이 이벤트는 여러 시간대를 포함할 수 있는 여러 영역 간의 협업 이벤트입니다. 다른 시간대를 고려하여 날짜 시간을 선택하십시오.
ms_my: Acara ini ialah acara kerjasama antara berbilang zon yang mungkin meliputi berbilang zon waktu. Sila pilih masa tarikh dengan mengambil kira zon waktu yang berbeza.
pt_br: Este evento é um evento de colaboração entre várias zonas que podem abranger vários fusos horários. Por favor, escolha uma data e hora levando em consideração os diferentes fusos horários.
th_th: กิจกรรมนี้เป็นกิจกรรมความร่วมมือระหว่างหลายโซนซึ่งอาจครอบคลุมหลายโซนเวลา โปรดเลือกวันที่และเวลาโดยคำนึงถึงโซนเวลาที่ต่างกัน
vi_vn: Sự kiện này là sự kiện cộng tác giữa nhiều khu vực có thể bao gồm nhiều múi giờ. Vui lòng chọn ngày giờ bằng cách cân nhắc các múi giờ khác nhau.
zh_cn: 本次活动是多时区之间的协作活动，可能涵盖多个时区。请考虑不同的时区来选择日期时间。

source: The event includes %s that require approval for collaboration. Click the 'Send Collaboration Request' button to request collaboration.
de_de: Das Ereignis enthält %s, für deren Zusammenarbeit eine Genehmigung erforderlich ist. Klicken Sie auf die Schaltfläche „Zusammenarbeitsanfrage senden“, um eine Zusammenarbeit anzufordern.
es_es: El evento incluye %s que requieren aprobación para la colaboración. Haga clic en el botón "Enviar solicitud de colaboración" para solicitar colaboración.
fil_ph: Kasama sa kaganapan ang %s na nangangailangan ng pag-apruba para sa pakikipagtulungan. I-click ang button na 'Ipadala ang Kahilingan sa Pakikipagtulungan' upang humiling ng pakikipagtulungan.
fr_fr: L'événement comprend %s qui nécessitent une approbation pour la collaboration. Cliquez sur le bouton « Envoyer une demande de collaboration » pour demander une collaboration.
hi_in: इस इवेंट में %s शामिल हैं, जिनके लिए सहयोग के लिए स्वीकृति की आवश्यकता है। सहयोग का अनुरोध करने के लिए 'सहयोग अनुरोध भेजें' बटन पर क्लिक करें।
id_id: Acara ini mencakup %s yang memerlukan persetujuan untuk kolaborasi. Klik tombol 'Kirim Permintaan Kolaborasi' untuk meminta kolaborasi.
it_it: L'evento include %s che richiedono l'approvazione per la collaborazione. Fai clic sul pulsante "Invia richiesta di collaborazione" per richiedere la collaborazione.
ja_jp: イベントには、コラボレーションの承認が必要な %s が含まれています。コラボレーションをリクエストするには、[コラボレーション リクエストを送信] ボタンをクリックします。
ko_kr: 이벤트에는 협업 승인이 필요한 %s이 포함되어 있습니다. 협업을 요청하려면 '협업 요청 보내기' 버튼을 클릭하세요.
ms_my: Acara ini termasuk %s yang memerlukan kelulusan untuk kerjasama. Klik butang 'Hantar Permintaan Kerjasama' untuk meminta kerjasama.
pt_br: O evento inclui %s que exigem aprovação para colaboração. Clique no botão 'Enviar solicitação de colaboração' para solicitar colaboração.
th_th: กิจกรรมประกอบด้วย %s รายการที่ต้องได้รับการอนุมัติจึงจะร่วมมือได้ คลิกปุ่ม 'ส่งคำขอร่วมมือ' เพื่อขอร่วมมือ
vi_vn: Sự kiện bao gồm %s yêu cầu phê duyệt để cộng tác. Nhấp vào nút 'Gửi yêu cầu cộng tác' để yêu cầu cộng tác.
zh_cn: 该活动包括需要批准协作的 %s。单击“发送协作请求”按钮以请求协作。

source: Please enter a valid link
de_de: Bitte geben Sie einen gültigen Link ein
es_es: Por favor, introduce un enlace válido
fil_ph: Mangyaring magpasok ng wastong link
fr_fr: Veuillez entrer un lien valide
hi_in: कृपया एक वैध लिंक दर्ज करें
id_id: Silakan masukkan tautan yang valid
it_it: Inserisci un link valido
ja_jp: 有効なリンクを入力してください
ko_kr: 유효한 링크를 입력하세요.
ms_my: Sila masukkan pautan yang sah
pt_br: Por favor insira um link válido
th_th: กรุณากรอกลิงค์ที่ถูกต้อง
vi_vn: Vui lòng nhập một liên kết hợp lệ
zh_cn: 请输入有效链接

source: Maximum 128 characters allowed for note
de_de: Für die Notiz sind maximal 128 Zeichen zulässig
es_es: Máximo 128 caracteres permitidos para nota
fil_ph: Maximum na 128 character ang pinapayagan para sa tala
fr_fr: Maximum 128 caractères autorisés pour une note
hi_in: नोट के लिए अधिकतम 128 अक्षर अनुमत हैं
id_id: Maksimum 128 karakter diperbolehkan untuk dicatat
it_it: Sono consentiti al massimo 128 caratteri per la nota
ja_jp: メモに使用できる最大文字数は 128 文字です
ko_kr: 메모에는 최대 128자까지 허용됩니다.
ms_my: Maksimum 128 aksara dibenarkan untuk nota
pt_br: Máximo de 128 caracteres permitidos para nota
th_th: อนุญาตให้มีอักขระสูงสุด 128 ตัวสำหรับบันทึก
vi_vn: Cho phép tối đa 128 ký tự cho ghi chú
zh_cn: 备注最多允许 128 个字符

source: Successfully updated event recording link
de_de: Der Link zur Ereignisaufzeichnung wurde erfolgreich aktualisiert
es_es: Enlace de grabación de eventos actualizado correctamente
fil_ph: Matagumpay na na-update ang link sa pagre-record ng kaganapan
fr_fr: Lien d'enregistrement d'événement mis à jour avec succès
hi_in: ईवेंट रिकॉर्डिंग लिंक सफलतापूर्वक अपडेट किया गया
id_id: Tautan rekaman acara berhasil diperbarui
it_it: Collegamento alla registrazione dell'evento aggiornato correttamente
ja_jp: イベント記録リンクが正常に更新されました
ko_kr: 이벤트 녹화 링크가 업데이트되었습니다.
ms_my: Berjaya mengemas kini pautan rakaman acara
pt_br: Link de gravação de evento atualizado com sucesso
th_th: อัปเดตลิงก์การบันทึกกิจกรรมเรียบร้อยแล้ว
vi_vn: Đã cập nhật thành công link ghi sự kiện
zh_cn: 已成功更新事件记录链接

source: Successfully deleted event recording link
de_de: Der Link zur Ereignisaufzeichnung wurde erfolgreich gelöscht
es_es: Enlace de grabación de evento eliminado correctamente
fil_ph: Matagumpay na natanggal ang link sa pagre-record ng kaganapan
fr_fr: Lien d'enregistrement d'événement supprimé avec succès
hi_in: ईवेंट रिकॉर्डिंग लिंक सफलतापूर्वक हटा दिया गया
id_id: Tautan rekaman acara berhasil dihapus
it_it: Collegamento alla registrazione dell'evento eliminato correttamente
ja_jp: イベント記録リンクが正常に削除されました
ko_kr: 이벤트 녹화 링크를 삭제했습니다.
ms_my: Berjaya memadamkan pautan rakaman acara
pt_br: Link de gravação de evento excluído com sucesso
th_th: ลบลิงก์การบันทึกกิจกรรมเรียบร้อยแล้ว
vi_vn: Đã xóa thành công liên kết ghi sự kiện
zh_cn: 成功删除事件录制链接

source: Successfully added event recording link
de_de: Der Link zur Ereignisaufzeichnung wurde erfolgreich hinzugefügt
es_es: Enlace de grabación de eventos agregado exitosamente
fil_ph: Matagumpay na naidagdag ang link sa pagre-record ng kaganapan
fr_fr: Lien d'enregistrement d'événement ajouté avec succès
hi_in: ईवेंट रिकॉर्डिंग लिंक सफलतापूर्वक जोड़ा गया
id_id: Tautan rekaman acara berhasil ditambahkan
it_it: Collegamento alla registrazione dell'evento aggiunto con successo
ja_jp: イベント記録リンクが正常に追加されました
ko_kr: 이벤트 녹화 링크를 추가했습니다.
ms_my: Berjaya menambahkan pautan rakaman acara
pt_br: Link de gravação de evento adicionado com sucesso
th_th: เพิ่มลิงก์บันทึกกิจกรรมสำเร็จแล้ว
vi_vn: Đã thêm thành công liên kết ghi sự kiện
zh_cn: 成功添加事件录制链接

source: Unable to mark your attendance because this event does not allow RSVPs.
de_de: Ihre Teilnahme kann nicht vermerkt werden, da für diese Veranstaltung keine Zu- oder Absagen möglich sind.
es_es: No es posible marcar su asistencia porque este evento no permite confirmar asistencia.
fil_ph: Hindi mamarkahan ang iyong pagdalo dahil hindi pinapayagan ng kaganapang ito ang mga RSVP.
fr_fr: Impossible de marquer votre présence car cet événement n'autorise pas les RSVP.
hi_in: आपकी उपस्थिति दर्ज नहीं की जा सकी क्योंकि इस कार्यक्रम में RSVP की अनुमति नहीं है।
id_id: Tidak dapat menandai kehadiran Anda karena acara ini tidak menyediakan RSVP.
it_it: Impossibile contrassegnare la tua presenza perché questo evento non consente RSVP.
ja_jp: このイベントでは出欠確認が許可されていないため、出席をマークできません。
ko_kr: 이 이벤트는 RSVP를 허용하지 않으므로 참석 여부를 표시할 수 없습니다.
ms_my: Tidak dapat menandakan kehadiran anda kerana acara ini tidak membenarkan RSVP.
pt_br: Não foi possível marcar sua presença porque este evento não permite confirmações de presença.
th_th: ไม่สามารถระบุการเข้าร่วมได้ เนื่องจากกิจกรรมนี้ไม่อนุญาตให้ตอบรับคำเชิญ
vi_vn: Không thể đánh dấu sự tham dự của bạn vì sự kiện này không cho phép trả lời.
zh_cn: 无法标记您的出席情况，因为此活动不允许回复。

source: You can mark your attendance 30 minutes after watching the recording
de_de: Sie können Ihre Anwesenheit 30 Minuten nach dem Ansehen der Aufzeichnung markieren
es_es: Puedes marcar tu asistencia 30 minutos después de ver la grabación.
fil_ph: Maaari mong markahan ang iyong pagdalo 30 minuto pagkatapos panoorin ang pag-record
fr_fr: Vous pouvez marquer votre présence 30 minutes après avoir regardé l'enregistrement
hi_in: रिकॉर्डिंग देखने के 30 मिनट बाद आप अपनी उपस्थिति दर्ज करा सकते हैं
id_id: Anda dapat menandai kehadiran Anda 30 menit setelah menonton rekaman
it_it: Puoi segnare la tua presenza 30 minuti dopo aver visto la registrazione
ja_jp: 録画を視聴してから 30 分後に出席をマークできます
ko_kr: 녹화 시청 후 30분 후에 출석 표시를 할 수 있습니다.
ms_my: Anda boleh menandakan kehadiran anda 30 minit selepas menonton rakaman
pt_br: Você pode marcar sua presença 30 minutos depois de assistir a gravação
th_th: คุณสามารถทำเครื่องหมายการเข้าร่วมของคุณได้ 30 นาทีหลังจากดูการบันทึก
vi_vn: Bạn có thể đánh dấu điểm danh của mình sau 30 phút kể từ khi xem bản ghi âm
zh_cn: 观看录像后30分钟即可标记出勤

source: Please try later
de_de: Bitte versuche Sie es später
es_es: Por favor intente mas tarde
fil_ph: Pakisubukan mamaya
fr_fr: Merci d'essayer plus tard
hi_in: बाद में कोशिश करें
id_id: Silakan coba lagi nanti
it_it: Per favore prova più tardi
ja_jp: 後でお試しください
ko_kr: 나중에 다시 시도 해주세요
ms_my: Sila cuba kemudian
pt_br: Por favor tente mais tarde
th_th: โปรดลองอีกครั้งในภายหลัง
vi_vn: Vui lòng thử lại sau
zh_cn: 请稍后再试

source: Successfully marked attendance
de_de: Teilnahme erfolgreich vermerkt
es_es: Asistencia marcada exitosamente
fil_ph: Matagumpay na namarkahan ang pagdalo
fr_fr: Participation marquée avec succès
hi_in: उपस्थिति सफलतापूर्वक अंकित की गई
id_id: Kehadiran berhasil ditandai
it_it: Partecipazione contrassegnata con successo
ja_jp: 出席を正常にマークしました
ko_kr: 출석을 성공적으로 표시했습니다.
ms_my: Berjaya menandakan kehadiran
pt_br: Presença marcada com sucesso
th_th: ทำเครื่องหมายการเข้าร่วมสำเร็จแล้ว
vi_vn: Đánh dấu tham dự thành công
zh_cn: 成功标记出勤

source: Unable to mark your attendance at this time, please try again later
de_de: Sie können Ihre Teilnahme derzeit nicht markieren. Bitte versuchen Sie es später noch einmal
es_es: No se puede marcar tu asistencia en este momento. Inténtalo de nuevo más tarde.
fil_ph: Hindi mamarkahan ang iyong pagdalo sa ngayon, pakisubukang muli sa ibang pagkakataon
fr_fr: Impossible de marquer votre présence pour le moment, veuillez réessayer plus tard
hi_in: इस समय अपनी उपस्थिति दर्ज करने में असमर्थ, कृपया बाद में पुनः प्रयास करें
id_id: Saat ini tidak dapat menandai kehadiran Anda, coba lagi nanti
it_it: Impossibile contrassegnare la tua presenza in questo momento, riprova più tardi
ja_jp: 現時点では出席をマークできません。後でもう一度お試しください。
ko_kr: 지금은 참석을 표시할 수 없습니다. 나중에 다시 시도해 주세요.
ms_my: Tidak dapat menandakan kehadiran anda pada masa ini, sila cuba sebentar lagi
pt_br: Não foi possível marcar sua presença neste momento. Tente novamente mais tarde.
th_th: ไม่สามารถทำเครื่องหมายการเข้าร่วมของคุณได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
vi_vn: Không thể đánh dấu sự tham dự của bạn vào lúc này, vui lòng thử lại sau
zh_cn: 目前无法标记您的出勤情况，请稍后重试
