Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: By default, the system will send out registration email on each sucessful import. Uncheck this checkbox to disable sending automatic emails.
de_de: Standardmäßig versendet das System bei jedem erfolgreichen Import eine Registrierungs-E-Mail. Deaktivieren Sie dieses Kontrollkästchen, um das Senden automatischer E-Mails zu deaktivieren.
es_es: De forma predeterminada, el sistema enviará un correo electrónico de registro en cada importación exitosa. Desmarque esta casilla de verificación para desactivar el envío automático de correos electrónicos.
fil_ph: Bilang default, magpapadala ang system ng email sa pagpaparehistro sa bawat matagumpay na pag-import. Alisan ng check ang checkbox na ito upang huwag paganahin ang pagpapadala ng mga awtomatikong email.
fr_fr: Par défaut, le système enverra un e-mail d'inscription à chaque importation réussie. Décochez cette case pour désactiver l'envoi automatique d'e-mails.
hi_in: डिफ़ॉल्ट रूप से, सिस्टम प्रत्येक सफल आयात पर पंजीकरण ईमेल भेजेगा। स्वचालित ईमेल भेजने को अक्षम करने के लिए इस चेकबॉक्स को अनचेक करें।
id_id: Secara default, sistem akan mengirimkan email pendaftaran pada setiap impor yang berhasil. Hapus centang pada kotak ini untuk menonaktifkan pengiriman email otomatis.
it_it: Per impostazione predefinita, il sistema invierà un'e-mail di registrazione ad ogni importazione riuscita. Deseleziona questa casella di controllo per disabilitare l'invio automatico di e-mail.
ja_jp: デフォルトでは、システムはインポートが成功するたびに登録メールを送信します。自動メールの送信を無効にするには、このチェックボックスをオフにします。
ko_kr: 기본적으로 시스템은 가져오기가 성공할 때마다 등록 이메일을 발송합니다. 자동 이메일 전송을 비활성화하려면 이 확인란을 선택 취소하세요.
ms_my: Secara lalai, sistem akan menghantar e-mel pendaftaran pada setiap import yang berjaya. Nyahtanda kotak pilihan ini untuk melumpuhkan penghantaran e-mel automatik.
pt_br: Por padrão, o sistema enviará um e-mail de registro em cada importação bem-sucedida. Desmarque esta caixa de seleção para desativar o envio automático de e-mails.
th_th: ตามค่าเริ่มต้น ระบบจะส่งอีเมลลงทะเบียนทุกครั้งที่นำเข้าสำเร็จ ยกเลิกการเลือกช่องทำเครื่องหมายนี้เพื่อปิดการส่งอีเมลอัตโนมัติ
vi_vn: Theo mặc định, hệ thống sẽ gửi email đăng ký sau mỗi lần nhập thành công. Bỏ chọn hộp kiểm này để tắt tính năng gửi email tự động.
zh_cn: 默认情况下，系统将在每次成功导入时发送注册电子邮件。取消选中此复选框可禁用自动发送电子邮件。

source: Select a CSV file to import %s
de_de: Wählen Sie eine CSV-Datei zum Importieren aus %s
es_es: Seleccione un archivo CSV para importar %s
fil_ph: Pumili ng CSV file na ii-import %s
fr_fr: Sélectionnez un fichier CSV à importer %s
hi_in: आयात करने के लिए CSV फ़ाइल चुनें %s
id_id: Pilih berkas CSV yang akan diimpor %s
it_it: Seleziona un file CSV da importare %s
ja_jp: インポートする CSV ファイルを選択してください %s
ko_kr: 가져올 CSV 파일을 선택하세요. %s
ms_my: Pilih fail CSV untuk mengimport %s
pt_br: Selecione um arquivo CSV para importar %s
th_th: เลือกไฟล์ CSV ที่จะนำเข้า %s
vi_vn: Chọn tệp CSV để nhập %s
zh_cn: 选择要导入的 CSV 文件 %s

source: Auto extend user role capacity as needed
de_de: Automatische Erweiterung der Benutzerrollenkapazität nach Bedarf
es_es: Ampliar automáticamente la capacidad del rol de usuario según sea necesario
fil_ph: Awtomatikong pahabain ang kapasidad ng tungkulin ng user kung kinakailangan
fr_fr: Étendre automatiquement la capacité du rôle utilisateur selon les besoins
hi_in: आवश्यकतानुसार उपयोगकर्ता की भूमिका क्षमता को स्वचालित रूप से विस्तारित करें
id_id: Secara otomatis memperluas kapasitas peran pengguna sesuai kebutuhan
it_it: Estendi automaticamente la capacità del ruolo utente in base alle necessità
ja_jp: 必要に応じてユーザーロールの容量を自動拡張
ko_kr: 필요에 따라 사용자 역할 용량 자동 확장
ms_my: Auto lanjutkan kapasiti peranan pengguna mengikut keperluan
pt_br: Estenda automaticamente a capacidade da função do usuário conforme necessário
th_th: ขยายขีดความสามารถบทบาทของผู้ใช้โดยอัตโนมัติตามความจำเป็น
vi_vn: Tự động mở rộng khả năng vai trò của người dùng khi cần thiết
zh_cn: 根据需要自动扩展用户角色容量

source: Please enter unique values in %1$s column. If %1$s already exists, user will be added to the existing %2$s.
de_de: Bitte geben Sie in der Spalte %1$s eindeutige Werte ein. Wenn %1$s bereits vorhanden ist, wird der Benutzer zu den vorhandenen %2$s hinzugefügt.
es_es: Introduzca valores únicos en la columna %1$s. Si %1$s ya existe, el usuario se agregará al %2$s existente.
fil_ph: Mangyaring magpasok ng mga natatanging halaga sa %1$s column. Kung mayroon nang %1$s, idaragdag ang user sa umiiral nang %2$s.
fr_fr: Veuillez saisir des valeurs uniques dans la colonne %1$s. Si %1$s existe déjà, l'utilisateur sera ajouté au %2$s existant.
hi_in: कृपया %1$s कॉलम में अद्वितीय मान दर्ज करें। यदि %1$s पहले से मौजूद है, तो उपयोगकर्ता को मौजूदा %2$s में जोड़ दिया जाएगा।
id_id: Silakan masukkan nilai unik di kolom %1$s. Jika %1$s sudah ada, pengguna akan ditambahkan ke %2$s yang ada.
it_it: Inserisci valori univoci nella colonna %1$s. Se %1$s esiste già, l'utente verrà aggiunto a %2$s esistente.
ja_jp: %1$s 列に一意の値を入力してください。%1$s がすでに存在する場合、ユーザーは既存の %2$s に追加されます。
ko_kr: %1$s 열에 고유한 값을 입력하세요. %1$s이 이미 존재하는 경우 사용자는 기존 %2$s에 추가됩니다.
ms_my: Sila masukkan nilai unik dalam lajur %1$s. Jika %1$s sudah wujud, pengguna akan ditambahkan pada %2$s sedia ada.
pt_br: Insira valores exclusivos na coluna %1$s. Se %1$s já existir, o usuário será adicionado ao %2$s existente.
th_th: โปรดป้อนค่าที่ไม่ซ้ำในคอลัมน์ %1$s หากมี %1$s อยู่แล้ว ผู้ใช้จะถูกเพิ่มไปยัง %2$s ที่มีอยู่
vi_vn: Vui lòng nhập các giá trị duy nhất vào cột %1$s. Nếu %1$s đã tồn tại, người dùng sẽ được thêm vào %2$s hiện có.
zh_cn: 请在 %1$s 列中输入唯一值。如果 %1$s 已存在，则用户将被添加到现有的 %2$s。

source: Please provide the description only once for the role that belongs to the system role type Mentor. Description is a required column, please enter valid %1$s description in this column.
de_de: Bitte geben Sie die Beschreibung nur einmal für die Rolle an, die zum Systemrollentyp Mentor gehört. Beschreibung ist eine Pflichtspalte. Geben Sie in dieser Spalte bitte eine gültige %1$s-Beschreibung ein.
es_es: Proporcione la descripción solo una vez para el rol que pertenece al tipo de rol del sistema Mentor. La descripción es una columna obligatoria. Introduzca una descripción %1$s válida en esta columna.
fil_ph: Pakibigay ang paglalarawan nang isang beses lang para sa tungkuling kabilang sa uri ng tungkulin ng system na Mentor. Ang paglalarawan ay isang kinakailangang hanay, mangyaring magpasok ng wastong %1$s paglalarawan sa hanay na ito.
fr_fr: Veuillez fournir la description une seule fois pour le rôle qui appartient au type de rôle système Mentor. La description est une colonne obligatoire, veuillez saisir une description %1$s valide dans cette colonne.
hi_in: कृपया सिस्टम रोल प्रकार मेंटर से संबंधित भूमिका के लिए केवल एक बार विवरण प्रदान करें। विवरण एक आवश्यक कॉलम है, कृपया इस कॉलम में मान्य %1$s विवरण दर्ज करें।
id_id: Harap berikan deskripsi hanya sekali untuk peran yang termasuk dalam tipe peran sistem Mentor. Deskripsi adalah kolom yang wajib diisi, harap masukkan deskripsi %1$s yang valid di kolom ini.
it_it: Fornisci la descrizione una sola volta per il ruolo che appartiene al tipo di ruolo di sistema Mentore. La descrizione è una colonna obbligatoria, inserisci una descrizione %1$s valida in questa colonna.
ja_jp: システム ロール タイプ「メンター」に属するロールの説明は 1 回だけ入力してください。説明は必須の列です。この列に有効な %1$s の説明を入力してください。
ko_kr: 시스템 역할 유형 멘토에 속하는 역할에 대한 설명을 한 번만 제공하십시오. 설명은 필수 열입니다. 이 열에 유효한 %1$s 설명을 입력하십시오.
ms_my: Sila berikan penerangan sekali sahaja untuk peranan yang dimiliki oleh Mentor jenis peranan sistem. Penerangan ialah lajur yang diperlukan, sila masukkan huraian %1$s yang sah dalam lajur ini.
pt_br: Forneça a descrição apenas uma vez para a função que pertence ao tipo de função do sistema Mentor. Descrição é uma coluna obrigatória. Insira uma descrição %1$s válida nesta coluna.
th_th: โปรดระบุคำอธิบายเพียงครั้งเดียวสำหรับบทบาทที่เป็นของประเภทบทบาทระบบ Mentor คำอธิบายเป็นคอลัมน์บังคับ โปรดป้อนคำอธิบายที่ถูกต้อง %1$s ในคอลัมน์นี้
vi_vn: Vui lòng chỉ cung cấp mô tả một lần cho vai trò thuộc loại vai trò Hệ thống Người cố vấn. Mô tả là cột bắt buộc, vui lòng nhập mô tả %1$s hợp lệ vào cột này.
zh_cn: 对于属于系统角色类型导师的角色，请仅提供一次描述。描述是必填列，请在此列中输入有效的%1$s描述。

source: Please provide the hashtags only once for the role that belongs to the system role type Mentor. Hashtags are an optional column. If adding hashtags, please use the format #hashtag and separate them with semi-colon (;) if you need to include multiple ones.
de_de: Bitte geben Sie die Hashtags nur einmal für die Rolle an, die zum Systemrollentyp Mentor gehört. Hashtags sind eine optionale Spalte. Wenn Sie Hashtags hinzufügen, verwenden Sie bitte das Format #Hashtag und trennen Sie sie mit einem Semikolon (;), wenn Sie mehrere hinzufügen müssen.
es_es: Proporcione los hashtags solo una vez para el rol que pertenece al tipo de rol del sistema Mentor. Los hashtags son una columna opcional. Si agrega hashtags, utilice el formato #hashtag y sepárelos con punto y coma (;) si necesita incluir varios.
fil_ph: Pakibigay ang mga hashtag nang isang beses lang para sa tungkuling kabilang sa uri ng tungkulin ng system na Mentor. Ang mga hashtag ay isang opsyonal na column. Kung magdaragdag ng mga hashtag, mangyaring gamitin ang format na #hashtag at paghiwalayin ang mga ito ng semi-colon (;) kung kailangan mong magsama ng marami.
fr_fr: Veuillez fournir les hashtags une seule fois pour le rôle qui appartient au type de rôle système Mentor. Les hashtags sont une colonne facultative. Si vous ajoutez des hashtags, veuillez utiliser le format #hashtag et séparez-les par un point-virgule (;) si vous devez en inclure plusieurs.
hi_in: कृपया सिस्टम रोल टाइप मेंटर से संबंधित भूमिका के लिए केवल एक बार हैशटैग प्रदान करें। हैशटैग एक वैकल्पिक कॉलम है। यदि हैशटैग जोड़ रहे हैं, तो कृपया #hashtag प्रारूप का उपयोग करें और यदि आपको कई हैशटैग शामिल करने की आवश्यकता है, तो उन्हें अर्ध-विराम (;) से अलग करें।
id_id: Harap berikan hashtag hanya sekali untuk peran yang termasuk dalam tipe peran sistem Mentor. Tagar adalah kolom opsional. Jika menambahkan hashtag, silakan gunakan format #hashtag dan pisahkan dengan titik koma (;) jika perlu menyertakan lebih dari satu.
it_it: Fornisci gli hashtag solo una volta per il ruolo che appartiene al tipo di ruolo di sistema Mentore. Gli hashtag sono una colonna facoltativa. Se aggiungi hashtag, utilizza il formato #hashtag e separali con punto e virgola (;) se devi includerne più.
ja_jp: システムロールタイプ「メンター」に属するロールには、ハッシュタグを 1 回だけ入力してください。ハッシュタグはオプションの列です。ハッシュタグを追加する場合は、#hashtag という形式を使用し、複数追加する必要がある場合はセミコロン (;) で区切ってください。
ko_kr: 시스템 역할 유형 멘토에 속하는 역할에 대해 해시태그를 한 번만 제공하십시오. 해시태그는 선택적인 열입니다. 해시태그를 추가할 경우 #hashtag 형식을 사용하고, 여러 개를 포함해야 하는 경우 세미콜론(;)으로 구분하세요.
ms_my: Sila berikan hashtag sekali sahaja untuk peranan yang dimiliki oleh Mentor jenis peranan sistem. Hashtags ialah lajur pilihan. Jika menambah hashtag, sila gunakan format #hashtag dan pisahkannya dengan koma bertitik (;) jika anda perlu memasukkan berbilang hashtag.
pt_br: Forneça as hashtags apenas uma vez para a função que pertence ao tipo de função do sistema Mentor. Hashtags são uma coluna opcional. Se adicionar hashtags, use o formato #hashtag e separe-as com ponto e vírgula (;) se precisar incluir várias.
th_th: โปรดระบุแฮชแท็กเพียงครั้งเดียวสำหรับบทบาทที่เป็นของที่ปรึกษาประเภทบทบาทของระบบ แฮชแท็กเป็นคอลัมน์ที่ไม่บังคับ หากต้องการเพิ่มแฮชแท็ก โปรดใช้รูปแบบ #hashtag และคั่นด้วยเครื่องหมายอัฒภาค (;) หากคุณต้องการใส่หลายรายการ
vi_vn: Vui lòng chỉ cung cấp hashtag một lần cho vai trò thuộc loại vai trò Người cố vấn của hệ thống. Hashtags là một cột tùy chọn. Nếu thêm hashtag, vui lòng sử dụng định dạng #hashtag và phân tách chúng bằng dấu chấm phẩy (;) nếu bạn cần thêm nhiều hashtag.
zh_cn: 对于属于系统角色类型导师的角色，请仅提供一次主题标签。主题标签是可选列。如果添加主题标签，请使用 #hashtag 格式，如果需要包含多个主题标签，请使用分号 (;) 分隔它们。

source: role_title is an optional column, and it can be left blank.
de_de: role_title ist eine optionale Spalte und kann leer gelassen werden.
es_es: role_title es una columna opcional y se puede dejar en blanco.
fil_ph: Ang role_title ay isang opsyonal na column, at maaari itong iwanang blangko.
fr_fr: role_title est une colonne facultative et elle peut rester vide.
hi_in: role_title एक वैकल्पिक कॉलम है, और इसे खाली छोड़ा जा सकता है.
id_id: role_title adalah kolom opsional, dan dapat dikosongkan.
it_it: role_title è una colonna facoltativa e può essere lasciata vuota.
ja_jp: role_title はオプションの列であり、空白のままにすることができます。
ko_kr: role_title은 선택사항 열이므로 비워둘 수 있습니다.
ms_my: role_title ialah lajur pilihan, dan ia boleh dibiarkan kosong.
pt_br: role_title é uma coluna opcional e pode ser deixada em branco.
th_th: Role_title เป็นคอลัมน์ที่ไม่บังคับ และสามารถเว้นว่างไว้ได้
vi_vn: role_title là cột tùy chọn và có thể để trống.
zh_cn: role_title 是可选列，可以留空。

source: Almost there! We're fetching your data, and it should be ready soon
de_de: Fast dort! Wir rufen Ihre Daten ab und sie sollten bald verfügbar sein
es_es: ¡Casi llegamos! Estamos obteniendo sus datos y deberían estar listos pronto.
fil_ph: Malapit na! Kinukuha namin ang iyong data, at dapat itong maging handa sa lalong madaling panahon
fr_fr: Presque là! Nous récupérons vos données, et elles devraient être bientôt prêtes
hi_in: वहाँ लगभग! हम आपका डेटा ला रहे हैं, और यह जल्द ही तैयार हो जाना चाहिए
id_id: Hampir sampai! Kami sedang mengambil data Anda, dan data tersebut akan segera siap
it_it: Quasi lì! Stiamo recuperando i tuoi dati e dovrebbero essere pronti a breve
ja_jp: もうすぐそこです！データを取得しています。すぐに準備が完了するはずです
ko_kr: 거의 다 왔어! 데이터를 가져오는 중이며 곧 준비될 것입니다.
ms_my: Hampir sampai! Kami sedang mengambil data anda dan data itu akan siap tidak lama lagi
pt_br: Quase lá! Estamos buscando seus dados e eles deverão estar prontos em breve
th_th: เกือบจะมี! เรากำลังเรียกข้อมูลของคุณ และจะพร้อมใช้งานเร็วๆ นี้
vi_vn: Hầu như ở đó! Chúng tôi đang tìm nạp dữ liệu của bạn và dữ liệu sẽ sớm sẵn sàng
zh_cn: 差不多了！我们正在获取您的数据，应该很快就会准备就绪

source: Update Registration For
de_de: Registrierung aktualisieren für
es_es: Actualizar registro para
fil_ph: I-update ang Pagpaparehistro Para sa
fr_fr: Mettre à jour l'inscription pour
hi_in: पंजीकरण अपडेट करें
id_id: Perbarui Pendaftaran Untuk
it_it: Aggiorna registrazione per
ja_jp: 登録の更新
ko_kr: 등록 업데이트
ms_my: Kemas Kini Pendaftaran Untuk
pt_br: Atualizar registro para
th_th: อัพเดตการลงทะเบียนสำหรับ
vi_vn: Cập nhật Đăng ký cho
zh_cn: 更新注册

source: Update Registration
de_de: Anmeldung aktualisieren
es_es: Actualizar el registro
fil_ph: I-update ang Pagpaparehistro
fr_fr: Mettre à jour l'inscription
hi_in: पंजीकरण अद्यतन करें
id_id: Perbarui Pendaftaran
it_it: Aggiorna registrazione
ja_jp: 登録の更新
ko_kr: 업데이트 등록
ms_my: Kemas kini Pendaftaran
pt_br: Atualizar registro
th_th: อัพเดทการลงทะเบียน
vi_vn: Cập nhật đăng ký
zh_cn: 更新注册

source: Pause Registration For
de_de: Registrierung pausieren für
es_es: Pausar el registro para
fil_ph: I-pause ang Pagpaparehistro Para sa
fr_fr: Suspendre l'inscription pour
hi_in: पंजीकरण रोकें
id_id: Jeda Pendaftaran Untuk
it_it: Metti in pausa la registrazione per
ja_jp: 登録を一時停止する
ko_kr: 등록 일시 중지
ms_my: Jeda Pendaftaran Untuk
pt_br: Pausar registro para
th_th: หยุดการลงทะเบียนชั่วคราวสำหรับ
vi_vn: Tạm dừng đăng ký cho
zh_cn: 暂停注册

source: Resume Registration For
de_de: Lebenslauf Registrierung für
es_es: Reanudar registro para
fil_ph: Ipagpatuloy ang Pagpaparehistro Para sa
fr_fr: Reprendre l'inscription pour
hi_in: बायोडाटा पंजीकरण हेतु
id_id: Lanjutkan Pendaftaran Untuk
it_it: Riprendi la registrazione per
ja_jp: 履歴書登録
ko_kr: 이력서 등록
ms_my: Resume Pendaftaran Untuk
pt_br: Retomar registro para
th_th: ลงทะเบียนต่อสำหรับ
vi_vn: Tiếp tục đăng ký cho
zh_cn: 恢复注册

source: Pause registration? You'll be hidden from searches, but can resume anytime.
de_de: Registrierung pausieren? Sie werden für die Suche ausgeblendet, können aber jederzeit fortfahren.
es_es: ¿Pausar el registro? Estarás oculto de las búsquedas, pero podrás reanudarlas en cualquier momento.
fil_ph: I-pause ang pagpaparehistro? Itatago ka sa mga paghahanap, ngunit maaaring magpatuloy anumang oras.
fr_fr: Suspendre l'inscription ? Vous serez masqué des recherches, mais pourrez reprendre à tout moment.
hi_in: पंजीकरण रोकें? आप खोजों से छिपे रहेंगे, लेकिन किसी भी समय फिर से शुरू कर सकते हैं।
id_id: Jeda pendaftaran? Anda akan disembunyikan dari penelusuran, namun dapat melanjutkan kapan saja.
it_it: Mettere in pausa la registrazione? Verrai nascosto dalle ricerche, ma potrai riprendere in qualsiasi momento.
ja_jp: 登録を一時停止しますか?検索からは非表示になりますが、いつでも再開できます。
ko_kr: 등록을 일시중지하시겠습니까? 검색에서 숨겨지지만 언제든지 재개할 수 있습니다.
ms_my: Jeda pendaftaran? Anda akan disembunyikan daripada carian, tetapi boleh menyambung semula pada bila-bila masa.
pt_br: Pausar registro? Você ficará oculto nas pesquisas, mas poderá retomá-las a qualquer momento.
th_th: ระงับการลงทะเบียนชั่วคราวใช่ไหม คุณจะถูกซ่อนจากการค้นหา แต่สามารถดำเนินการต่อได้ตลอดเวลา
vi_vn: Tạm dừng đăng ký? Bạn sẽ bị ẩn khỏi các tìm kiếm nhưng có thể tiếp tục bất cứ lúc nào.
zh_cn: 暂停注册？您将不会受到搜索，但可以随时恢复。

source: Ready to be seen again? Resume your registration to get matched
de_de: Bereit, wieder gesehen zu werden? Setzen Sie Ihre Registrierung fort, um eine Zuordnung zu erhalten
es_es: ¿Listo para ser visto de nuevo? Reanudar su registro para ser emparejado
fil_ph: Handa nang makita muli? Ipagpatuloy ang iyong pagpaparehistro upang maitugma
fr_fr: Prêt à être revu ? Reprenez votre inscription pour être jumelé
hi_in: फिर से देखे जाने के लिए तैयार हैं? मिलान के लिए अपना पंजीकरण फिर से शुरू करें
id_id: Siap untuk dilihat lagi? Lanjutkan pendaftaran Anda untuk mendapatkan kecocokan
it_it: Pronti per essere visti di nuovo? Riprendi la registrazione per essere abbinato
ja_jp: もう一度見られる準備はできていますか？マッチングするには登録を再開してください
ko_kr: 다시 볼 준비가 되셨나요? 매칭을 위해 등록을 재개하세요
ms_my: Bersedia untuk dilihat lagi? Sambung semula pendaftaran anda untuk dipadankan
pt_br: Pronto para ser visto novamente? Retome seu registro para ser correspondido
th_th: พร้อมจะพบเห็นอีกครั้งหรือยัง? ลงทะเบียนต่อเพื่อรับการจับคู่
vi_vn: Sẵn sàng để được nhìn thấy một lần nữa? Tiếp tục đăng ký của bạn để được kết nối
zh_cn: 准备好再次见面了吗？恢复您的注册以进行匹配

source: Pause Registration
de_de: Registrierung pausieren
es_es: Pausar registro
fil_ph: I-pause ang Pagpaparehistro
fr_fr: Suspendre l'inscription
hi_in: पंजीकरण रोकें
id_id: Jeda Pendaftaran
it_it: Metti in pausa la registrazione
ja_jp: 登録の一時停止
ko_kr: 등록 일시 중지
ms_my: Jeda Pendaftaran
pt_br: Pausar registro
th_th: หยุดการลงทะเบียนชั่วคราว
vi_vn: Tạm dừng đăng ký
zh_cn: 暂停注册

source: Resume Registration
de_de: Registrierung fortsetzen
es_es: Reanudar registro
fil_ph: Ipagpatuloy ang Pagpaparehistro
fr_fr: Reprendre l'inscription
hi_in: पंजीकरण फिर से शुरू करें
id_id: Lanjutkan Pendaftaran
it_it: Riprendi la registrazione
ja_jp: 登録を再開する
ko_kr: 이력서 등록
ms_my: Resume Pendaftaran
pt_br: Retomar registro
th_th: ลงทะเบียนต่อ
vi_vn: Tiếp tục đăng ký
zh_cn: 简历注册

source: Cancel Registration For
de_de: Registrierung stornieren für
es_es: Cancelar registro para
fil_ph: Kanselahin ang Pagpaparehistro Para sa
fr_fr: Annuler l'inscription pour
hi_in: पंजीकरण रद्द करें
id_id: Batalkan Pendaftaran Untuk
it_it: Annulla registrazione per
ja_jp: 登録をキャンセルする
ko_kr: 등록 취소
ms_my: Batalkan Pendaftaran Untuk
pt_br: Cancelar registro para
th_th: ยกเลิกการลงทะเบียนสำหรับ
vi_vn: Hủy đăng ký cho
zh_cn: 取消注册

source: Are you sure you want to cancel your registration? You can still access your existing %1$s in 'My %1$s,'. However your profile won't be shown in new matches until you register again
de_de: Sind Sie sicher, dass Sie Ihre Registrierung stornieren möchten? Sie können weiterhin auf Ihr vorhandenes %1$s unter „Mein %1$s“ zugreifen. Allerdings wird Ihr Profil bei neuen Spielen erst angezeigt, wenn Sie sich erneut registrieren
es_es: ¿Estás seguro de que deseas cancelar tu registro? Aún puedes acceder a tu %1$s existente en 'Mi %1$s'. Sin embargo, tu perfil no se mostrará en nuevas coincidencias hasta que te registres nuevamente.
fil_ph: Sigurado ka bang gusto mong kanselahin ang iyong pagpaparehistro? Maa-access mo pa rin ang iyong umiiral na %1$s sa 'Aking %1$s,'. Gayunpaman, hindi ipapakita ang iyong profile sa mga bagong tugma hanggang sa muling magparehistro
fr_fr: Etes-vous sûr de vouloir annuler votre inscription ? Vous pouvez toujours accéder à votre %1$s existant dans "Mon %1$s". Cependant, votre profil ne sera pas affiché dans les nouveaux matchs jusqu'à ce que vous vous inscriviez à nouveau.
hi_in: क्या आप वाकई अपना पंजीकरण रद्द करना चाहते हैं? आप अभी भी अपने मौजूदा %1$s को 'माई %1$s' में एक्सेस कर सकते हैं। हालाँकि जब तक आप दोबारा पंजीकरण नहीं करते तब तक आपकी प्रोफ़ाइल नए मैचों में नहीं दिखाई जाएगी
id_id: Apakah Anda yakin ingin membatalkan pendaftaran Anda? Anda masih dapat mengakses %1$s yang ada di '%1$s Saya,'. Namun profil Anda tidak akan ditampilkan di pertandingan baru sampai Anda mendaftar lagi
it_it: Sei sicuro di voler cancellare la tua registrazione? Puoi ancora accedere al tuo %1$s esistente in "Il mio %1$s". Tuttavia il tuo profilo non verrà mostrato nelle nuove partite finché non ti registrerai di nuovo
ja_jp: 登録をキャンセルしてもよろしいですか? 「My %1$s」で既存の %1$s に引き続きアクセスできます。ただし、再度登録するまで、あなたのプロフィールは新しい試合に表示されません
ko_kr: 등록을 취소하시겠습니까? '내 %1$s'에서 기존 %1$s에 계속 액세스할 수 있습니다. 그러나 다시 등록할 때까지 귀하의 프로필은 새로운 경기에 표시되지 않습니다.
ms_my: Adakah anda pasti mahu membatalkan pendaftaran anda? Anda masih boleh mengakses %1$s sedia ada anda dalam '%1$s saya,'. Walau bagaimanapun profil anda tidak akan ditunjukkan dalam perlawanan baharu sehingga anda mendaftar semula
pt_br: Tem certeza de que deseja cancelar seu registro? Você ainda pode acessar seu %1$s existente em 'Meu %1$s'. No entanto, seu perfil não será mostrado em novas partidas até que você se registre novamente
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการลงทะเบียนของคุณ? คุณยังคงสามารถเข้าถึง %1$s ที่มีอยู่ใน '%1$s ของฉัน' ได้ อย่างไรก็ตาม โปรไฟล์ของคุณจะไม่ปรากฏในแมตช์ใหม่จนกว่าคุณจะลงทะเบียนอีกครั้ง
vi_vn: Bạn có chắc chắn muốn hủy đăng ký của mình không? Bạn vẫn có thể truy cập vào %1$s hiện có của mình trong '%1$s của tôi'. Tuy nhiên hồ sơ của bạn sẽ không được hiển thị trong các trận đấu mới cho đến khi bạn đăng ký lại
zh_cn: 您确定要取消注册吗？您仍然可以在“我的 %1$s”中访问现有的 %1$s。但是，在您再次注册之前，您的个人资料不会显示在新的比赛中
