Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Allocated Budget: are funds that have been specifically provided to your %s by your company.
de_de: Zugewiesenes Budget: sind Mittel, die Ihrem %s von Ihrem Unternehmen speziell zur Verfügung gestellt wurden.
es_es: Presupuesto asignado: son fondos que su empresa le ha proporcionado específicamente a su %s.
fil_ph: Inilaan na Badyet: ay mga pondo na partikular na ibinigay sa iyong %s ng iyong kumpanya.
fr_fr: Budget alloué : il s'agit de fonds qui ont été spécifiquement fournis à votre %s par votre entreprise.
hi_in: आवंटित बजट: वे निधियाँ हैं जो आपकी कंपनी द्वारा आपके %s को विशेष रूप से प्रदान की गई हैं।
id_id: Anggaran yang Dialokasikan: adalah dana yang secara khusus disediakan untuk %s Anda oleh perusahaan Anda.
it_it: Budget assegnato: sono fondi che sono stati specificatamente forniti al tuo %s dalla tua azienda.
ja_jp: 割り当てられた予算: 会社から %s に特別に提供された資金です。
ko_kr: 할당된 예산: 회사에서 %s에 특별히 제공한 자금입니다.
ms_my: Belanjawan Diperuntukkan: ialah dana yang telah disediakan secara khusus kepada %s anda oleh syarikat anda.
pt_br: Orçamento alocado: são fundos que foram fornecidos especificamente ao seu %s pela sua empresa.
th_th: งบประมาณที่จัดสรร: คือเงินทุนที่บริษัทของคุณจัดสรรให้กับ %s ของคุณโดยเฉพาะ
vi_vn: Ngân sách được phân bổ: là các khoản tiền được công ty của bạn cung cấp cụ thể cho %s của bạn.
zh_cn: 已分配预算：是由贵公司专门提供给您的%s的资金。

source: Other Funding Source: are funds you receive from any other source.
de_de: Andere Finanzierungsquelle: sind Mittel, die Sie aus einer anderen Quelle erhalten.
es_es: Otra fuente de financiamiento: son los fondos que recibe de cualquier otra fuente.
fil_ph: Iba Pang Pinagmumulan ng Pagpopondo: ay mga pondong natatanggap mo mula sa anumang iba pang mapagkukunan.
fr_fr: Autre source de financement : il s’agit des fonds que vous recevez d’une autre source.
hi_in: अन्य वित्तपोषण स्रोत: वे निधियाँ हैं जो आपको किसी अन्य स्रोत से प्राप्त होती हैं।
id_id: Sumber Pendanaan Lainnya: adalah dana yang Anda terima dari sumber lain.
it_it: Altre fonti di finanziamento: sono i fondi che ricevi da qualsiasi altra fonte.
ja_jp: その他の資金源: 他の資金源から受け取る資金です。
ko_kr: 기타 자금원: 다른 출처에서 받은 자금입니다.
ms_my: Sumber Pembiayaan Lain: ialah dana yang anda terima daripada mana-mana sumber lain.
pt_br: Outras fontes de financiamento: são fundos que você recebe de qualquer outra fonte.
th_th: แหล่งเงินทุนอื่น ๆ: คือเงินทุนที่คุณได้รับจากแหล่งอื่น ๆ
vi_vn: Nguồn tài trợ khác: là nguồn tiền bạn nhận được từ bất kỳ nguồn nào khác.
zh_cn: 其他资金来源：是您从任何其他来源获得的资金。

source: This event is part of an event series with restricted attendance. You may only attend one event in this series.
de_de: Diese Veranstaltung ist Teil einer Veranstaltungsreihe mit begrenzter Teilnehmerzahl. Sie können nur an einer Veranstaltung dieser Reihe teilnehmen.
es_es: Este evento es parte de una serie de eventos con asistencia restringida. Solo puedes asistir a un evento de esta serie.
fil_ph: Ang kaganapang ito ay bahagi ng isang serye ng kaganapan na may pinaghihigpitang pagdalo. Maaari ka lamang dumalo sa isang kaganapan sa seryeng ito.
fr_fr: Cet événement fait partie d'une série d'événements à fréquentation restreinte. Vous ne pouvez assister qu'à un seul événement de cette série.
hi_in: यह ईवेंट प्रतिबंधित उपस्थिति वाली ईवेंट श्रृंखला का हिस्सा है। आप इस शृंखला में केवल एक ही कार्यक्रम में भाग ले सकते हैं।
id_id: Acara ini merupakan bagian dari rangkaian acara dengan kehadiran terbatas. Anda hanya boleh menghadiri satu acara dalam rangkaian ini.
it_it: Questo evento fa parte di una serie di eventi a partecipazione limitata. Puoi partecipare a un solo evento di questa serie.
ja_jp: このイベントは参加制限のあるイベントシリーズの一部です。このシリーズで参加できるイベントは 1 つだけです。
ko_kr: 본 이벤트는 참석이 제한된 이벤트 시리즈의 일부입니다. 이 시리즈의 이벤트에는 한 번만 참석할 수 있습니다.
ms_my: Acara ini adalah sebahagian daripada siri acara dengan kehadiran terhad. Anda hanya boleh menghadiri satu acara dalam siri ini.
pt_br: Este evento faz parte de uma série de eventos com participação restrita. Você só pode participar de um evento desta série.
th_th: กิจกรรมนี้เป็นส่วนหนึ่งของซีรีส์กิจกรรมที่มีการจำกัดการเข้าร่วม คุณสามารถเข้าร่วมได้เพียงกิจกรรมเดียวในชุดนี้
vi_vn: Sự kiện này là một phần của chuỗi sự kiện với số lượng người tham dự hạn chế. Bạn chỉ có thể tham dự một sự kiện trong chuỗi sự kiện này.
zh_cn: 该活动是限制出席的系列活动的一部分。您只能参加本系列中的一项活动。

source: Sorry, this Event RSVP has closed. We are no longer accepting RSVP updates for this event.
de_de: Leider ist diese Veranstaltungs-RSVP geschlossen. Wir akzeptieren keine RSVP-Updates mehr für diese Veranstaltung.
es_es: Lo sentimos, este evento de confirmación de asistencia se ha cerrado. Ya no aceptamos actualizaciones de confirmación de asistencia para este evento.
fil_ph: Paumanhin, ang RSVP ng Kaganapang ito ay sarado na. Hindi na kami tumatanggap ng mga update sa RSVP para sa kaganapang ito.
fr_fr: Désolé, cet événement RSVP est terminé. Nous n'acceptons plus les mises à jour RSVP pour cet événement.
hi_in: क्षमा करें, यह इवेंट RSVP बंद हो गया है। हम अब इस इवेंट के लिए RSVP अपडेट स्वीकार नहीं कर रहे हैं।
id_id: Maaf, RSVP Acara ini telah ditutup. Kami tidak lagi menerima pembaruan RSVP untuk acara ini.
it_it: Siamo spiacenti, questo evento RSVP è stato chiuso. Non accettiamo più aggiornamenti RSVP per questo evento.
ja_jp: 申し訳ございませんが、このイベントへの参加申し込みは終了しました。このイベントに関する RSVP 更新の受け付けは終了しました。
ko_kr: 죄송합니다. 이번 이벤트 회신이 마감되었습니다. 이 이벤트에 대한 회신 업데이트를 더 이상 받지 않습니다.
ms_my: Maaf, RSVP Acara ini telah ditutup. Kami tidak lagi menerima kemas kini RSVP untuk acara ini.
pt_br: Desculpe, este evento RSVP foi encerrado. Não estamos mais aceitando atualizações de RSVP para este evento.
th_th: ขออภัย การตอบกลับกิจกรรมนี้ปิดแล้ว เราไม่รับการอัปเดตการตอบรับคำเชิญสำหรับกิจกรรมนี้อีกต่อไป
vi_vn: Rất tiếc, RSVP sự kiện này đã đóng. Chúng tôi không còn chấp nhận các bản cập nhật RSVP cho sự kiện này nữa.
zh_cn: 抱歉，此活动回复已结束。我们不再接受此活动的回复更新。

source: This is a limited capacity event.
de_de: Dies ist eine Veranstaltung mit begrenzter Kapazität.
es_es: Este es un evento de capacidad limitada.
fil_ph: Ito ay isang event na may limitadong kapasidad.
fr_fr: Il s'agit d'un événement à capacité limitée.
hi_in: यह एक सीमित क्षमता वाला आयोजन है.
id_id: Ini adalah acara dengan kapasitas terbatas.
it_it: Questo è un evento a capacità limitata.
ja_jp: 定員制のイベントです。
ko_kr: 한정된 인원으로 진행되는 이벤트입니다.
ms_my: Ini adalah acara kapasiti terhad.
pt_br: Este é um evento com capacidade limitada.
th_th: นี่เป็นกิจกรรมที่มีความจุจำกัด
vi_vn: Đây là một sự kiện có sức chứa hạn chế.
zh_cn: 这是一场容量有限的活动。

source: Your seat is confirmed to "%s" !
de_de: Ihr Sitzplatz für "%s" ist bestätigt!
es_es: ¡Su asiento está confirmado para "%s"!
fil_ph: Ang iyong upuan ay nakumpirma sa "%s" !
fr_fr: Votre place est confirmée à "%s" !
hi_in: आपकी सीट "%s" पर निश्चित हो गई है!
id_id: Kursi Anda telah dikonfirmasi ke "%s"!
it_it: Il tuo posto è confermato su "%s"!
ja_jp: あなたの座席は「%s」に確定しました!
ko_kr: 귀하의 좌석이 "%s"에 확정되었습니다!
ms_my: Tempat duduk anda disahkan kepada "%s" !
pt_br: Seu assento está confirmado para "%s"!
th_th: ที่นั่งของคุณได้รับการยืนยันแล้ว "%s"!
vi_vn: Chỗ ngồi của bạn đã được xác nhận là "%s"!
zh_cn: 您的座位已确认为“%s”！

source: There are %1$s seats available to "%2$s" reserve your seat by clicking on the "%2$s" button below.
de_de: Es sind %1$s Plätze verfügbar. "%2$s" Reservieren Sie Ihren Platz, indem Sie unten auf die Schaltfläche "%2$s" klicken.
es_es: Hay %1$s asientos disponibles para "%2$s" reservar su asiento haciendo clic en el botón "%2$s" a continuación.
fil_ph: Mayroong %1$s (na) upuan na magagamit sa "%2$s" na magpareserba ng iyong upuan sa pamamagitan ng pag-click sa "%2$s" na buton sa ibaba.
fr_fr: Il y a %1$s places disponibles pour « %2$s » réservez votre place en cliquant sur le bouton « %2$s » ci-dessous.
hi_in: नीचे दिए गए "%2$s" बटन पर क्लिक करके अपनी सीट आरक्षित करने के लिए "%2$s" %1$s सीटें उपलब्ध हैं।
id_id: Tersedia %1$s kursi untuk "%2$s" memesan kursi Anda dengan mengklik tombol "%2$s" di bawah.
it_it: Ci sono %1$s posti disponibili per "%2$s" prenotare il tuo posto cliccando sul pulsante "%2$s" qui sotto.
ja_jp: 「%2$s」に利用可能な座席は %1$s 席あります。下の「%2$s」ボタンをクリックして座席を予約してください。
ko_kr: %1$s개의 좌석이 있습니다. 아래의 "%2$s" 버튼을 클릭하여 좌석을 예약하세요.
ms_my: Terdapat %1$s tempat duduk tersedia untuk "%2$s" menempah tempat duduk anda dengan mengklik pada butang "%2$s" di bawah.
pt_br: Há %1$s assentos disponíveis para "%2$s" reservar seu assento clicando no botão "%2$s" abaixo.
th_th: มีที่นั่งว่าง %1$s ที่นั่งให้คุณ "%2$s" สำรองที่นั่งได้โดยคลิกที่ปุ่ม "%2$s" ด้านล่าง
vi_vn: Có %1$s chỗ ngồi có sẵn để "%2$s" đặt chỗ bằng cách nhấp vào nút "%2$s" bên dưới.
zh_cn: 有 %1$s 个座位可供“%2$s”选择，请点击下面的“%2$s”按钮预订座位。

source: You are on the waitlist to "%1$s"! Your seat will be automatically confirmed if one becomes available.
de_de: Sie stehen auf der Warteliste für "%1$s"! Ihr Platz wird automatisch bestätigt, sobald einer verfügbar wird.
es_es: ¡Estás en la lista de espera para "%1$s"! Tu asiento se confirmará automáticamente si hay uno disponible.
fil_ph: Ikaw ay nasa waitlist para sa "%1$s"! Awtomatikong makukumpirma ang iyong upuan kung available ang isa.
fr_fr: Vous êtes sur la liste d'attente pour « %1$s » ! Votre place sera automatiquement confirmée si une place se libère.
hi_in: आप "%1$s" की प्रतीक्षा सूची में हैं! यदि कोई सीट उपलब्ध होगी तो आपकी सीट स्वतः ही कन्फर्म हो जाएगी।
id_id: Anda berada dalam daftar tunggu untuk "%1$s"! Kursi Anda akan secara otomatis dikonfirmasi jika tersedia.
it_it: Sei in lista d'attesa per "%1$s"! Il tuo posto verrà automaticamente confermato se ce ne sarà uno disponibile.
ja_jp: あなたは「%1$s」の順番待ちリストに登録されています。席が空くと自動的に確認されます。
ko_kr: "%1$s" 대기자 명단에 올랐습니다! 좌석이 생기면 자동으로 확정됩니다.
ms_my: Anda berada dalam senarai menunggu untuk "%1$s"! Tempat duduk anda akan disahkan secara automatik jika tempat duduk tersedia.
pt_br: Você está na lista de espera para "%1$s"! Seu assento será confirmado automaticamente se um estiver disponível.
th_th: คุณอยู่ในรายชื่อรอ "%1$s"! ที่นั่งของคุณจะได้รับการยืนยันโดยอัตโนมัติหากมีที่ว่าง
vi_vn: Bạn đang trong danh sách chờ của "%1$s"! Chỗ ngồi của bạn sẽ được tự động xác nhận nếu có chỗ trống.
zh_cn: 您已进入“%1$s”的候补名单！如果有空位，您的座位将自动确认。

source: No seats are available to "%1$s"; you can choose to be on the waitlist by clicking on the "%2$s" button below.
de_de: Für "%1$s" sind keine Plätze verfügbar. Sie können sich auf die Warteliste setzen lassen, indem Sie unten auf die Schaltfläche "%2$s" klicken.
es_es: No hay asientos disponibles para "%1$s"; puedes elegir estar en la lista de espera haciendo clic en el botón "%2$s" a continuación.
fil_ph: Walang available na upuan sa "%1$s"; maaari mong piliing mapabilang sa waitlist sa pamamagitan ng pag-click sa "%2$s" na button sa ibaba.
fr_fr: Aucune place n'est disponible pour « %1$s » ; vous pouvez choisir d'être sur la liste d'attente en cliquant sur le bouton « %2$s » ci-dessous.
hi_in: "%1$s" के लिए कोई सीट उपलब्ध नहीं है; आप नीचे दिए गए "%2$s" बटन पर क्लिक करके प्रतीक्षा सूची में शामिल होना चुन सकते हैं।
id_id: Tidak ada kursi yang tersedia untuk "%1$s"; Anda dapat memilih untuk masuk dalam daftar tunggu dengan mengklik tombol "%2$s" di bawah.
it_it: Non ci sono posti disponibili per "%1$s"; puoi scegliere di essere inserito nella lista d'attesa cliccando sul pulsante "%2$s" qui sotto.
ja_jp: 「%1$s」には空席がありません。下の「%2$s」ボタンをクリックして、順番待ちリストに登録することができます。
ko_kr: "%1$s"에 사용 가능한 좌석이 없습니다. 아래의 "%2$s" 버튼을 클릭하여 대기자 명단에 등록할 수 있습니다.
ms_my: Tiada tempat duduk tersedia untuk "%1$s"; anda boleh memilih untuk berada dalam senarai tunggu dengan mengklik pada butang "%2$s" di bawah.
pt_br: Não há assentos disponíveis para "%1$s"; você pode escolher ficar na lista de espera clicando no botão "%2$s" abaixo.
th_th: ไม่มีที่นั่งว่างสำหรับ "%1$s" คุณสามารถเลือกที่จะอยู่ในรายการรอได้โดยคลิกที่ปุ่ม "%2$s" ด้านล่าง
vi_vn: Không còn chỗ ngồi nào cho "%1$s"; bạn có thể chọn vào danh sách chờ bằng cách nhấp vào nút "%2$s" bên dưới.
zh_cn: “%1$s”没有空位；您可以点击下面的“%2$s”按钮选择加入候补名单。

source: No seats or waitlist options are available to "%1$s"
de_de: Für "%1$s" sind keine Plätze oder Wartelistenoptionen verfügbar
es_es: No hay asientos ni opciones de lista de espera disponibles para "%1$s"
fil_ph: Walang available na upuan o waitlist para sa "%1$s"
fr_fr: Aucune place ni liste d'attente n'est disponible pour « %1$s »
hi_in: "%1$s" के लिए कोई सीट या प्रतीक्षा सूची विकल्प उपलब्ध नहीं है
id_id: Tidak ada pilihan kursi atau daftar tunggu yang tersedia untuk "%1$s"
it_it: Non sono disponibili posti o opzioni di lista d'attesa per "%1$s"
ja_jp: 「%1$s」には座席または順番待ちリストのオプションがありません
ko_kr: "%1$s"에 좌석이나 대기자 명단 옵션을 사용할 수 없습니다.
ms_my: Tiada pilihan tempat duduk atau senarai tunggu tersedia untuk "%1$s"
pt_br: Não há assentos ou opções de lista de espera disponíveis para "%1$s"
th_th: ไม่มีที่นั่งหรือตัวเลือกรายชื่อรอสำหรับ "%1$s"
vi_vn: Không có chỗ ngồi hoặc tùy chọn danh sách chờ nào khả dụng cho "%1$s"
zh_cn: “%1$s”没有可用的座位或候补名单选项

source: Your seat is confirmed to "%1$s"!
de_de: Ihr Sitzplatz für "%1$s" ist bestätigt!
es_es: ¡Su asiento está confirmado para "%1$s"!
fil_ph: Ang iyong upuan ay nakumpirma sa "%1$s"!
fr_fr: Votre place est confirmée pour « %1$s » !
hi_in: आपकी सीट "%1$s" पर निश्चित हो गई है!
id_id: Kursi Anda telah dikonfirmasi ke "%1$s"!
it_it: Il tuo posto è confermato su "%1$s"!
ja_jp: あなたの座席は「%1$s」に確定しました!
ko_kr: 귀하의 좌석이 "%1$s"에 확정되었습니다!
ms_my: Tempat duduk anda disahkan kepada "%1$s"!
pt_br: Seu assento está confirmado para "%1$s"!
th_th: ที่นั่งของคุณได้รับการยืนยันแล้วที่ "%1$s"!
vi_vn: Chỗ ngồi của bạn đã được xác nhận là "%1$s"!
zh_cn: 您的座位已确认为“%1$s”！

source: There are %1$s seats available to "%2$s"; reserve your seat by clicking on the "%2$s" button below.
de_de: Für "%2$s" sind %1$s Plätze verfügbar. Reservieren Sie Ihren Platz, indem Sie unten auf die Schaltfläche "%2$s" klicken.
es_es: Hay %1$s asientos disponibles para "%2$s"; reserve su asiento haciendo clic en el botón "%2$s" a continuación.
fil_ph: Mayroong %1$s na upuan na available sa "%2$s"; ireserba ang iyong upuan sa pamamagitan ng pag-click sa "%2$s" na buton sa ibaba.
fr_fr: Il y a %1$s places disponibles pour « %2$s » ; réservez votre place en cliquant sur le bouton « %2$s » ci-dessous.
hi_in: "%2$s" के लिए %1$s सीटें उपलब्ध हैं; नीचे दिए गए "%2$s" बटन पर क्लिक करके अपनी सीट आरक्षित करें।
id_id: Tersedia %1$s kursi untuk "%2$s"; pesan kursi Anda dengan mengeklik tombol "%2$s" di bawah.
it_it: Ci sono %1$s posti disponibili per "%2$s"; prenota il tuo posto cliccando sul pulsante "%2$s" qui sotto.
ja_jp: 「%2$s」には %1$s 席が空いています。下の「%2$s」ボタンをクリックして席を予約してください。
ko_kr: "%2$s"에 이용 가능한 좌석이 %1$s개 있습니다. 아래의 "%2$s" 버튼을 클릭하여 좌석을 예약하세요.
ms_my: Terdapat %1$s tempat duduk tersedia untuk "%2$s"; tempah tempat duduk anda dengan mengklik pada butang "%2$s" di bawah.
pt_br: Há %1$s assentos disponíveis para "%2$s"; reserve seu assento clicando no botão "%2$s" abaixo.
th_th: มี %1$s ที่นั่งว่างสำหรับ "%2$s"; สำรองที่นั่งของคุณโดยคลิกที่ปุ่ม "%2$s" ด้านล่าง
vi_vn: Có %1$s chỗ ngồi dành cho "%2$s"; hãy đặt chỗ bằng cách nhấp vào nút "%2$s" bên dưới.
zh_cn: “%2$s”有 %1$s 个座位可供选择；请点击下面的“%2$s”按钮预订您的座位。

source: No seats are available to "%1$s" or "%2$s"; you can choose to be on the waitlist by clicking on a "ADD TO WAITLIST" options below.
de_de: Für "%1$s" oder "%2$s" sind keine Plätze verfügbar. Sie können sich auf die Warteliste setzen lassen, indem Sie unten auf die Option "ZUR WARTELISTE HINZUFÜGEN" klicken.
es_es: No hay asientos disponibles para "%1$s" o "%2$s"; puede elegir estar en la lista de espera haciendo clic en la opción "AGREGAR A LA LISTA DE ESPERA" a continuación.
fil_ph: Walang available na upuan sa "%1$s" o "%2$s"; maaari mong piliing mapabilang sa waitlist sa pamamagitan ng pag-click sa isang "ADD TO WAITLIST" na mga opsyon sa ibaba.
fr_fr: Aucune place n'est disponible pour « %1$s » ou « %2$s » ; vous pouvez choisir d'être sur la liste d'attente en cliquant sur l'option « AJOUTER À LA LISTE D'ATTENTE » ci-dessous.
hi_in: "%1$s" या "%2$s" के लिए कोई सीट उपलब्ध नहीं है; आप नीचे दिए गए "प्रतीक्षा सूची में जोड़ें" विकल्प पर क्लिक करके प्रतीक्षा सूची में शामिल होना चुन सकते हैं।
id_id: Tidak ada kursi yang tersedia untuk "%1$s" atau "%2$s"; Anda dapat memilih untuk masuk dalam daftar tunggu dengan mengklik opsi "TAMBAHKAN KE DAFTAR TUNGGU" di bawah.
it_it: Non ci sono posti disponibili per "%1$s" o "%2$s"; puoi scegliere di essere inserito nella lista d'attesa cliccando su una delle opzioni "AGGIUNGI ALLA LISTA D'ATTESA" qui sotto.
ja_jp: 「%1$s」または「%2$s」には空席がありません。以下の「待機リストに追加」オプションをクリックして、待機リストに登録することができます。
ko_kr: "%1$s" 또는 "%2$s"에 사용 가능한 좌석이 없습니다. 아래의 "대기 목록에 추가" 옵션을 클릭하여 대기 목록에 추가되도록 선택할 수 있습니다.
ms_my: Tiada tempat duduk tersedia untuk "%1$s" atau "%2$s"; anda boleh memilih untuk berada dalam senarai tunggu dengan mengklik pada pilihan "TAMBAH KE SENARAI TUNGGU" di bawah.
pt_br: Não há assentos disponíveis para "%1$s" ou "%2$s"; você pode escolher ficar na lista de espera clicando na opção "ADICIONAR À LISTA DE ESPERA" abaixo.
th_th: ไม่มีที่นั่งว่างสำหรับ "%1$s" หรือ "%2$s" คุณสามารถเลือกที่จะอยู่ในรายชื่อรอได้โดยคลิกที่ตัวเลือก "เพิ่มลงในรายชื่อรอ" ด้านล่าง
vi_vn: Không có chỗ ngồi nào cho "%1$s" hoặc "%2$s"; bạn có thể chọn tham gia danh sách chờ bằng cách nhấp vào tùy chọn "THÊM VÀO DANH SÁCH CHỜ" bên dưới.
zh_cn: “%1$s”或“%2$s”没有可用的座位；您可以点击下面的“添加到候补名单”选项，选择加入候补名单。

source: No seats or waitlist options are available to "%1$s" or "%2$s"
de_de: Für "%1$s" oder "%2$s" sind keine Plätze oder Wartelistenoptionen verfügbar.
es_es: No hay asientos ni opciones de lista de espera disponibles para "%1$s" o "%2$s"
fil_ph: Walang mga upuan o pagpipilian sa waitlist na available sa "%1$s" o "%2$s"
fr_fr: Aucune place ni option de liste d'attente n'est disponible pour « %1$s » ou « %2$s »
hi_in: "%1$s" या "%2$s" के लिए कोई सीट या प्रतीक्षा सूची विकल्प उपलब्ध नहीं है
id_id: Tidak ada pilihan kursi atau daftar tunggu yang tersedia untuk "%1$s" atau "%2$s"
it_it: Non sono disponibili posti o opzioni di lista d'attesa per "%1$s" o "%2$s"
ja_jp: 「%1$s」または「%2$s」には座席または順番待ちリストのオプションがありません
ko_kr: "%1$s" 또는 "%2$s"에 대한 좌석 또는 대기자 명단 옵션이 없습니다.
ms_my: Tiada pilihan tempat duduk atau senarai tunggu tersedia untuk "%1$s" atau "%2$s"
pt_br: Não há assentos ou opções de lista de espera disponíveis para "%1$s" ou "%2$s"
th_th: ไม่มีที่นั่งหรือตัวเลือกรายชื่อรอสำหรับ "%1$s" หรือ "%2$s"
vi_vn: Không có chỗ ngồi hoặc tùy chọn danh sách chờ nào khả dụng cho "%1$s" hoặc "%2$s"
zh_cn: “%1$s”或“%2$s”没有可用的座位或候补名单选项

source: . You declined this event in the past
de_de: Sie haben diese Veranstaltung in der Vergangenheit abgelehnt
es_es: Rechazaste este evento en el pasado.
fil_ph: . Tinanggihan mo ang kaganapang ito sa nakaraan
fr_fr: . Vous avez refusé cet événement dans le passé
hi_in: . आपने पहले भी इस इवेंट को अस्वीकार किया था
id_id: Anda pernah menolak acara ini sebelumnya
it_it: Hai rifiutato questo evento in passato
ja_jp: 過去にこのイベントを辞退しました
ko_kr: . 과거에 이 이벤트를 거부했습니다.
ms_my: . Anda telah menolak acara ini pada masa lalu
pt_br: . Você recusou este evento no passado
th_th: คุณได้ปฏิเสธกิจกรรมนี้ไปแล้วในอดีต
vi_vn: . Bạn đã từ chối sự kiện này trong quá khứ
zh_cn: 。您过去曾拒绝参加此活动

source: If you cannot attend this event, please let us know by clicking on the "%1$s" button below.
de_de: Wenn Sie an dieser Veranstaltung nicht teilnehmen können, teilen Sie uns dies bitte mit, indem Sie unten auf die Schaltfläche "%1$s" klicken.
es_es: Si no puede asistir a este evento, háganoslo saber haciendo clic en el botón "%1$s" a continuación.
fil_ph: Kung hindi ka makakadalo sa kaganapang ito, mangyaring ipaalam sa amin sa pamamagitan ng pag-click sa "%1$s" na button sa ibaba.
fr_fr: Si vous ne pouvez pas assister à cet événement, veuillez nous le faire savoir en cliquant sur le bouton « %1$s » ci-dessous.
hi_in: यदि आप इस कार्यक्रम में शामिल नहीं हो सकते हैं, तो कृपया नीचे दिए गए "%1$s" बटन पर क्लिक करके हमें बताएं।
id_id: Jika Anda tidak dapat menghadiri acara ini, harap beri tahu kami dengan mengeklik tombol "%1$s" di bawah.
it_it: Se non puoi partecipare a questo evento, faccelo sapere cliccando sul pulsante "%1$s" qui sotto.
ja_jp: このイベントに参加できない場合は、下の「%1$s」ボタンをクリックしてお知らせください。
ko_kr: 이 이벤트에 참석할 수 없는 경우 아래의 "%1$s" 버튼을 클릭하여 알려주십시오.
ms_my: Jika anda tidak dapat menghadiri acara ini, sila maklumkan kepada kami dengan mengklik butang "%1$s" di bawah.
pt_br: Caso você não possa comparecer ao evento, avise-nos clicando no botão "%1$s" abaixo.
th_th: หากคุณไม่สามารถเข้าร่วมงานนี้ได้ โปรดแจ้งให้เราทราบโดยคลิกที่ปุ่ม "%1$s" ด้านล่าง
vi_vn: Nếu bạn không thể tham dự sự kiện này, vui lòng cho chúng tôi biết bằng cách nhấp vào nút "%1$s" bên dưới.
zh_cn: 如果您不能参加此次活动，请点击下面的“%1$s”按钮告知我们。

source: YES
de_de: Ja
es_es: SÍ
fil_ph: ใช่
fr_fr: OUI
hi_in: हाँ
id_id: YA
it_it: SI
ja_jp: はい
ko_kr: 예
ms_my: YA
pt_br: SIM
th_th: ใช่
vi_vn: ĐÚNG
zh_cn: 是

source: TENTATIVE
de_de: RSVP - Vorläufig
es_es: TENTATIVO
fr_fr: PROVISOIRE
hi_in: अंदाज़न
id_id: BISA BERUBAH
it_it: PROVVISORIO
ja_jp: 仮の
ko_kr: 잠정적인
ms_my: TENTATIF
pt_br: TENTATIVA
th_th: ยังไม่แน่นอน
vi_vn: MANG TÍNH THĂM DÒ
zh_cn: 暂定的

source: DECLINE
de_de: ABLEHNEN
es_es: RECHAZAR
fil_ph: TANGGIHAN
fr_fr: REFUSÉ
hi_in: मना करना
id_id: TOLAK
it_it: RIFIUTATO
ja_jp: 却下
ko_kr: 거부
ms_my: DITOLAK
pt_br: RECUSAR
th_th: ปฏิเสธ
vi_vn: SỰ SUY SỤP
zh_cn: 拒绝

source: ATTEND IN PERSON
de_de: PERSÖNLICH TEILNEHMEN
es_es: ASISTIR EN PERSONA
fil_ph: DUMALO SA PERSONA
fr_fr: PARTICIPER EN PERSONNE
hi_in: व्यक्तिगत रूप से उपस्थित हों
id_id: HADIRI SECARA LANGSUNG
it_it: PARTECIPARE DI PERSONA
ja_jp: 個人で参加する
ko_kr: 직접 참석
ms_my: HADIR SENDIRI
pt_br: ASSISTIR PESSOALMENTE
th_th: เข้าร่วมด้วยตนเอง
vi_vn: Đích thân tham dự
zh_cn: 亲自出席

source: ADD TO WAITLIST (In Person)
de_de: Zur Warteliste hinzufügen (persönlich)
es_es: AGREGAR A LA LISTA DE ESPERA (En persona)
fil_ph: Idagdag SA WAITLIST (Nang Personal)
fr_fr: AJOUTER À LA LISTE D'ATTENTE (En personne)
hi_in: प्रतीक्षा सूची में जोड़ें (व्यक्तिगत रूप से)
id_id: TAMBAHKAN KE DAFTAR TUNGGU (Secara Langsung)
it_it: AGGIUNGI ALLA LISTA D'ATTESA (di persona)
ja_jp: ウェイティングリストに追加（直接）
ko_kr: 대기자 명단에 추가(직접)
ms_my: TAMBAHKAN KE SENARAI TUNGGU (Semuka)
pt_br: ADICIONAR À LISTA DE ESPERA (pessoalmente)
th_th: เพิ่มเข้ารายการรอ (ด้วยตนเอง)
vi_vn: THÊM VÀO DANH SÁCH CHỜ (Trực tiếp)
zh_cn: 添加到候补名单（亲自）

source: ATTEND ONLINE
de_de: ONLINE TEILNEHMEN
es_es: ASISTIR EN LÍNEA
fr_fr: PARTICIPER EN LIGNE
hi_in: ऑनलाइन भाग लें
id_id: HADIRI SECARA ONLINE
it_it: PARTECIPA ONLINE
ja_jp: オンラインで参加する
ko_kr: 온라인으로 참석하세요
ms_my: HADIR DALAM TALIAN
pt_br: ASSISTIR ON-LINE
th_th: เข้าร่วมออนไลน์
vi_vn: THAM DỰ TRỰC TUYẾN
zh_cn: 在线参加

source: ADD TO WAITLIST (Online)
de_de: Zur Warteliste hinzufügen (Online)
es_es: AÑADIR A LA LISTA DE ESPERA (en línea)
fil_ph: Idagdag SA WAITLIST (Online)
fr_fr: AJOUTER À LA LISTE D'ATTENTE (en ligne)
hi_in: प्रतीक्षा सूची में जोड़ें (ऑनलाइन)
id_id: TAMBAHKAN KE DAFTAR TUNGGU (Online)
it_it: AGGIUNGI ALLA LISTA D'ATTESA (Online)
ja_jp: 待機リストに追加 (オンライン)
ko_kr: 대기자 명단에 추가(온라인)
ms_my: TAMBAHKAN KE SENARAI TUNGGU (Dalam talian)
pt_br: ADICIONAR À LISTA DE ESPERA (Online)
th_th: เพิ่มเข้ารายการรอ (ออนไลน์)
vi_vn: THÊM VÀO DANH SÁCH CHỜ (Trực tuyến)
zh_cn: 添加到候补名单（在线）

source: CANCEL WAITLIST (In Person)
de_de: Warteliste stornieren (persönlich)
es_es: CANCELAR LISTA DE ESPERA (En persona)
fil_ph: CANCEL WAITLIST (Nang Personal)
fr_fr: ANNULER LA LISTE D'ATTENTE (En personne)
hi_in: प्रतीक्षा सूची रद्द करें (व्यक्तिगत रूप से)
id_id: BATALKAN DAFTAR TUNGGU (Secara Langsung)
it_it: ANNULLA LISTA D'ATTESA (di persona)
ja_jp: ウェイティングリストをキャンセルする（直接）
ko_kr: 대기자 명단 취소(직접)
ms_my: BATALKAN SENARAI TUNGGU (Semuka)
pt_br: CANCELAR LISTA DE ESPERA (pessoalmente)
th_th: ยกเลิกรายการรอ (ด้วยตนเอง)
vi_vn: HỦY DANH SÁCH CHỜ (Trực tiếp)
zh_cn: 取消候补名单（亲自）
