Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Data not found! Please try again.
de_de: Daten nicht gefunden! Bitte versuche es erneut.
es_es: ¡Datos no encontrados! Inténtalo de nuevo.
fil_ph: Hindi nakita ang data! Pakisubukang muli.
fr_fr: Données introuvables ! Veuillez réessayer.
hi_in: डेटा नहीं मिला! कृपया पुन: प्रयास करें।
id_id: Data tidak ditemukan! Silakan coba lagi.
it_it: Dati non trovati! Per favore riprova.
ja_jp: データが見つかりません！もう一度やり直してください。
ko_kr: 데이터를 찾을 수 없습니다! 다시 시도해 주세요.
ms_my: Data tidak ditemui! Sila cuba lagi.
pt_br: Dados não encontrados! Por favor, tente novamente.
th_th: ไม่พบข้อมูล! กรุณาลองอีกครั้ง.
vi_vn: Dữ liệu không tồn tại! Vui lòng thử lại.
zh_cn: 没有找到数据!请重试。

source: Approve
de_de: Genehmigen
es_es: Aprobar
fil_ph: Aprubahan
fr_fr: Approuver
hi_in: स्वीकार करना
id_id: Menyetujui
it_it: Approva
ja_jp: 承認
ko_kr: 승인하다
ms_my: Diluluskan
pt_br: Aprovar
th_th: อนุมัติ
vi_vn: Chấp thuận
zh_cn: 批准

source: Deny
de_de: Leugnen
es_es: Negar
fil_ph: Tanggihan
fr_fr: Refuser
hi_in: अस्वीकृत किया
id_id: Tolak
it_it: Rifiutare
ja_jp: 拒否
ko_kr: 부인하다
ms_my: Nafi
pt_br: Negar
th_th: ปฏิเสธ
vi_vn: Từ chối
zh_cn: 拒绝

source: Are you sure you want to delete this Budget Request?
de_de: Möchten Sie diese Budgetanfrage wirklich löschen?
es_es: ¿Está seguro de que desea eliminar esta solicitud de presupuesto?
fil_ph: Sigurado ka bang gusto mong tanggalin ang Kahilingan sa Badyet na ito?
fr_fr: Êtes-vous sûr de vouloir supprimer cette demande de budget ?
hi_in: क्या आप वाकई इस अनुरोध को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus Permintaan Anggaran ini?
it_it: Sei sicuro di voler eliminare questa richiesta di budget?
ja_jp: この予算要求を削除してもよろしいですか?
ko_kr: 이 예산 요청을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan Permintaan Belanjawan ini?
pt_br: Tem certeza de que deseja excluir esta solicitação de orçamento?
th_th: คุณแน่ใจว่าต้องการลบคำขอจัดทำงบประมาณนี้หรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa Yêu cầu ngân sách này không?
zh_cn: 您确定要删除此预算请求吗？

source: Are you sure you want to Create Expense Request?
de_de: Möchten Sie wirklich eine Spesenabrechnung erstellen?
es_es: ¿Está seguro de que desea crear una solicitud de gasto?
fil_ph: Sigurado ka bang gusto mong Gumawa ng Kahilingan sa Gastos?
fr_fr: Êtes-vous sûr de vouloir créer une demande de dépenses ?
hi_in: क्या आप वाकई व्यय अनुरोध बनाना चाहते हैं?
id_id: Apakah Anda yakin ingin Membuat Permintaan Biaya?
it_it: Sei sicuro di voler creare una richiesta di spesa?
ja_jp: 経費申請を作成してもよろしいですか?
ko_kr: 경비 요청을 생성하시겠습니까?
ms_my: Adakah anda pasti mahu Buat Permintaan Perbelanjaan?
pt_br: Tem certeza de que deseja criar uma solicitação de despesa?
th_th: คุณแน่ใจว่าต้องการสร้างคำขอค่าใช้จ่ายหรือไม่?
vi_vn: Bạn có chắc chắn muốn tạo Yêu cầu chi phí không?
zh_cn: 您确定要创建费用申请吗？

source: Edit Expense
de_de: Kosten bearbeiten
es_es: Editar Gasto
fil_ph: I-edit ang Gastos
fr_fr: Modifier la dépense
hi_in: व्यय संपादित करें
id_id: Sunting Biaya
it_it: Modifica di spesa
ja_jp: 経費の編集
ko_kr: 비용 수정
ms_my: Edit Perbelanjaan
pt_br: Editar despesa
th_th: แก้ไขค่าใช้จ่าย
vi_vn: Chỉnh sửa chi phí
zh_cn: 编辑费用

source: Pending
de_de: Ausstehend
es_es: Pendiente
fil_ph: Nakabinbin
fr_fr: En attente
hi_in: लंबित
id_id: Tertunda
it_it: In attesa
ja_jp: 保留中
ko_kr: 보류 중
ms_my: Menunggu
pt_br: Pendente
th_th: รอดำเนินการ
vi_vn: Chưa giải quyết
zh_cn: 待定

source: Expense entry added, on the next screen you can update it.
de_de: Speseneintrag hinzugefügt, auf dem nächsten Bildschirm können Sie ihn aktualisieren.
es_es: Se agregó la entrada de gastos, en la siguiente pantalla puede actualizarla.
fil_ph: Idinagdag ang entry sa gastos, sa susunod na screen maaari mo itong i-update.
fr_fr: Entrée de dépense ajoutée, sur l'écran suivant, vous pouvez la mettre à jour.
hi_in: व्यय प्रविष्टि जोड़ी गई, अगली स्क्रीन पर आप इसे अपडेट कर सकते हैं।
id_id: Entri biaya ditambahkan, di layar berikutnya Anda dapat memperbaruinya.
it_it: Voce di spesa aggiunta, nella schermata successiva potrai aggiornarla.
ja_jp: 経費エントリが追加されました。次の画面で更新できます。
ko_kr: 비용 항목이 추가되었습니다. 다음 화면에서 업데이트할 수 있습니다.
ms_my: Entri perbelanjaan ditambah, pada skrin seterusnya anda boleh mengemas kininya.
pt_br: Entrada de despesas adicionada, na próxima tela você pode atualizá-la.
th_th: เพิ่มรายการค่าใช้จ่ายแล้ว ในหน้าจอถัดไป คุณสามารถอัปเดตได้
vi_vn: Đã thêm mục nhập chi phí, trên màn hình tiếp theo, bạn có thể cập nhật mục đó.
zh_cn: 添加了费用条目，您可以在下一个屏幕上更新它。

source: Request Budget
de_de: Budget anfordern
es_es: Solicitar Presupuesto
fil_ph: Humiling ng Badyet
fr_fr: Demander un budget
hi_in: बजट का अनुरोध करें
id_id: Permintaan Anggaran
it_it: Richiedi budget
ja_jp: 予算をリクエストする
ko_kr: 예산 요청
ms_my: Minta Belanjawan
pt_br: Solicitar orçamento
th_th: ของบประมาณ
vi_vn: Yêu cầu ngân sách
zh_cn: 申请预算

source: Update Budget Request
de_de: Budgetanforderung aktualisieren
es_es: Actualizar solicitud de presupuesto
fil_ph: I-update ang Kahilingan sa Badyet
fr_fr: Mettre à jour la demande de budget
hi_in: बजट अनुरोध अपडेट करें
id_id: Perbarui Permintaan Anggaran
it_it: Aggiorna richiesta di budget
ja_jp: 予算リクエストの更新
ko_kr: 예산 요청 업데이트
ms_my: Kemas kini Permintaan Belanjawan
pt_br: Atualizar solicitação de orçamento
th_th: อัปเดตคำของบประมาณ
vi_vn: Cập nhật yêu cầu ngân sách
zh_cn: 更新预算申请

source: Amount should be greater than or equal to %s
de_de: Betrag sollte größer oder gleich %s sein
es_es: La cantidad debe ser mayor o igual a %s
fil_ph: Ang halaga ay dapat na mas malaki kaysa sa o katumbas ng %s
fr_fr: Le montant doit être supérieur ou égal à %s
hi_in: राशि %s से अधिक या उसके बराबर होनी चाहिए
id_id: Jumlahnya harus lebih besar atau sama dengan %s
it_it: L'importo deve essere maggiore o uguale a %s
ja_jp: 金額は%s以上である必要があります
ko_kr: 금액은 %s 이상이어야 합니다.
ms_my: Jumlah hendaklah lebih besar daripada atau sama dengan %s
pt_br: A quantidade deve ser maior ou igual a %s
th_th: จำนวนเงินควรมากกว่าหรือเท่ากับ %s
vi_vn: Số tiền phải lớn hơn hoặc bằng %s
zh_cn: 金额应大于或等于 %s

source: There is not enough budget available. Please change the amount requested to fit the budget restraints.
de_de: Es steht nicht genügend Budget zur Verfügung. Bitte ändern Sie den angeforderten Betrag, um ihn an die Budgetbeschränkungen anzupassen.
es_es: No hay suficiente presupuesto disponible. Cambie la cantidad solicitada para que se ajuste a las restricciones presupuestarias.
fil_ph: Walang sapat na badyet na magagamit. Mangyaring baguhin ang halagang hiniling upang umangkop sa mga paghihigpit sa badyet.
fr_fr: Il n'y a pas assez de budget disponible. Veuillez modifier le montant demandé pour l'adapter aux restrictions budgétaires.
hi_in: पर्याप्त बजट उपलब्ध नहीं है। कृपया बजट प्रतिबंधों को फिट करने के लिए अनुरोधित राशि को बदलें।
id_id: Anggaran yang tersedia tidak mencukupi. Silakan ubah jumlah yang diminta agar sesuai dengan batasan anggaran.
it_it: Non c'è abbastanza budget a disposizione. Si prega di modificare l'importo richiesto per adattarlo ai vincoli di budget.
ja_jp: 十分な予算がありません。予算の制約に合わせて、要求された金額を変更してください。
ko_kr: 사용 가능한 예산이 충분하지 않습니다. 예산 제한에 맞게 요청한 금액을 변경하십시오.
ms_my: Tidak ada bajet yang mencukupi. Sila tukar amaun yang diminta agar sesuai dengan sekatan belanjawan.
pt_br: Não há orçamento suficiente disponível. Altere o valor solicitado para se adequar às restrições orçamentárias.
th_th: มีงบประมาณไม่เพียงพอ โปรดเปลี่ยนจำนวนเงินที่ขอเพื่อให้พอดีกับข้อจำกัดด้านงบประมาณ
vi_vn: Không có đủ ngân sách. Vui lòng thay đổi số tiền được yêu cầu để phù hợp với giới hạn ngân sách.
zh_cn: 没有足够的可用预算。请更改要求的金额以适应预算限制。

source: Amount should be less than or equal to %s
de_de: Der Betrag sollte kleiner oder gleich %s sein.
es_es: La cantidad debe ser menor o igual a %s
fil_ph: Ang halaga ay dapat na mas mababa sa o katumbas ng %s
fr_fr: Le montant doit être inférieur ou égal à %s
hi_in: राशि %s से कम या उसके बराबर होनी चाहिए
id_id: Jumlahnya harus kurang dari atau sama dengan %s
it_it: L'importo deve essere inferiore o uguale a %s
ja_jp: 金額は %s 以下である必要があります
ko_kr: 금액은 %s 이하여야 합니다.
ms_my: Jumlah hendaklah kurang daripada atau sama dengan %s
pt_br: O valor deve ser menor ou igual a %s
th_th: จำนวนเงินควรน้อยกว่าหรือเท่ากับ %s
vi_vn: Số tiền phải nhỏ hơn hoặc bằng %s
zh_cn: 金额应小于或等于 %s

source: Amount should be less than %s
de_de: Betrag sollte kleiner als %s sein
es_es: La cantidad debe ser inferior a %s
fil_ph: Ang halaga ay dapat na mas mababa sa %s
fr_fr: Le montant doit être inférieur à %s
hi_in: राशि %s से कम होनी चाहिए
id_id: Jumlahnya harus kurang dari %s
it_it: L'importo deve essere inferiore a %s
ja_jp: 金額は%s未満である必要があります
ko_kr: 금액은 %s 미만이어야 합니다.
ms_my: Jumlah hendaklah kurang daripada %s
pt_br: A quantidade deve ser inferior a %s
th_th: จำนวนเงินควรน้อยกว่า %s
vi_vn: Số tiền phải ít hơn %s
zh_cn: 金额应小于 %s

source: Internal Server Error
de_de: interner Serverfehler
es_es: error de servidor interno
fil_ph: Panloob na Server Error
fr_fr: Erreur interne du serveur
hi_in: आंतरिक सर्वर त्रुटि
id_id: Kesalahan server dari dalam
it_it: Errore interno del server
ja_jp: 内部サーバーエラー
ko_kr: 인터넷 서버 오류
ms_my: Ralat Pelayan Dalaman
pt_br: Erro interno do servidor
th_th: ข้อผิดพลาดภายในเซิร์ฟเวอร์
vi_vn: Lỗi máy chủ nội bộ
zh_cn: 内部服务器错误

source: Allocated Budget
de_de: Zugewiesenes Budget
es_es: Presupuesto asignado
fil_ph: Inilaan na Badyet
fr_fr: Budget alloué
hi_in: आवंटित बजट
id_id: Anggaran yang Dialokasikan
it_it: Budget assegnato
ja_jp: 割り当てられた予算
ko_kr: 할당된 예산
ms_my: Belanjawan Diperuntukkan
pt_br: Orçamento alocado
th_th: งบประมาณที่จัดสรร
vi_vn: Ngân sách phân bổ
zh_cn: 分配的预算

source: Other Funding
de_de: Sonstige Finanzierung
es_es: Otros fondos
fil_ph: Iba pang Pagpopondo
fr_fr: Autre financement
hi_in: अन्य अनुदान
id_id: Pendanaan Lainnya
it_it: Altri finanziamenti
ja_jp: その他の資金
ko_kr: 기타 자금
ms_my: Pembiayaan Lain
pt_br: Outros Financiamentos
th_th: ทุนอื่นๆ
vi_vn: Nguồn tài trợ khác
zh_cn: 其他资助

source: The expense entry cannot be deleted because it is linked to the %s event, and its budget has already been approved.
de_de: Der Ausgabeneintrag kann nicht gelöscht werden, da er mit dem Ereignis %s verknüpft ist und das zugehörige Budget bereits genehmigt wurde.
es_es: No se puede eliminar la entrada de gasto porque está vinculada al evento %s y su presupuesto ya ha sido aprobado.
fil_ph: Hindi matatanggal ang entry ng gastos dahil naka-link ito sa kaganapang %s, at naaprubahan na ang badyet nito.
fr_fr: L'entrée de dépenses ne peut pas être supprimée car elle est liée à l'événement %s et son budget a déjà été approuvé.
hi_in: व्यय प्रविष्टि को हटाया नहीं जा सकता क्योंकि यह %s ईवेंट से लिंक है, और इसका बजट पहले ही स्वीकृत हो चुका है.
id_id: Entri pengeluaran tidak dapat dihapus karena ditautkan ke acara %s, dan anggarannya telah disetujui.
it_it: La voce di spesa non può essere eliminata perché è collegata all'evento %s e il suo budget è già stato approvato.
ja_jp: 経費エントリは %s イベントにリンクされており、その予算はすでに承認されているため、削除できません。
ko_kr: 비용 항목은 %s 이벤트에 연결되어 있고 예산이 이미 승인되었기 때문에 삭제할 수 없습니다.
ms_my: Entri perbelanjaan tidak boleh dipadamkan kerana ia dipautkan kepada acara %s dan belanjawannya telah pun diluluskan.
pt_br: A entrada de despesa não pode ser excluída porque está vinculada ao evento %s e seu orçamento já foi aprovado.
th_th: ไม่สามารถลบรายการค่าใช้จ่ายได้เนื่องจากรายการดังกล่าวเชื่อมโยงกับกิจกรรม %s และงบประมาณได้รับการอนุมัติไปแล้ว
vi_vn: Không thể xóa mục chi phí vì nó được liên kết với sự kiện %s và ngân sách của mục này đã được phê duyệt.
zh_cn: 无法删除费用条目，因为它与 %s 事件相关联，并且其预算已获批准。

source: The expense entry cannot be deleted because it is linked to the %s event, which is currently undergoing the approval process.
de_de: Der Ausgabeneintrag kann nicht gelöscht werden, da er mit dem Ereignis %s verknüpft ist, das sich derzeit im Genehmigungsprozess befindet.
es_es: No se puede eliminar la entrada de gasto porque está vinculada al evento %s, que actualmente se encuentra en proceso de aprobación.
fil_ph: Hindi matatanggal ang entry ng gastos dahil naka-link ito sa kaganapang %s, na kasalukuyang sumasailalim sa proseso ng pag-apruba.
fr_fr: L'entrée de dépenses ne peut pas être supprimée car elle est liée à l'événement %s, qui est actuellement en cours d'approbation.
hi_in: व्यय प्रविष्टि को हटाया नहीं जा सकता क्योंकि यह %s ईवेंट से जुड़ा हुआ है, जो वर्तमान में अनुमोदन प्रक्रिया से गुजर रहा है।
id_id: Entri pengeluaran tidak dapat dihapus karena terkait dengan acara %s, yang saat ini sedang menjalani proses persetujuan.
it_it: La voce di spesa non può essere eliminata perché è collegata all'evento %s, che è attualmente in fase di approvazione.
ja_jp: 経費エントリは、現在承認プロセス中の %s イベントにリンクされているため、削除できません。
ko_kr: 비용 항목은 현재 승인 프로세스가 진행 중인 %s 이벤트에 연결되어 있으므로 삭제할 수 없습니다.
ms_my: Entri perbelanjaan tidak boleh dipadamkan kerana ia dipautkan kepada acara %s, yang sedang menjalani proses kelulusan.
pt_br: A entrada de despesa não pode ser excluída porque está vinculada ao evento %s, que está atualmente passando pelo processo de aprovação.
th_th: ไม่สามารถลบรายการค่าใช้จ่ายได้เนื่องจากเชื่อมโยงกับเหตุการณ์ %s ซึ่งขณะนี้อยู่ระหว่างกระบวนการอนุมัติ
vi_vn: Không thể xóa mục chi phí vì nó được liên kết với sự kiện %s, hiện đang trong quá trình phê duyệt.
zh_cn: 无法删除费用条目，因为它与 %s 事件相关联，该事件当前正在接受审批流程。

source: The expense entry deleted successfully.
de_de: Der Speseneintrag wurde erfolgreich gelöscht.
es_es: La entrada de gasto se eliminó correctamente.
fil_ph: Matagumpay na natanggal ang entry ng gastos.
fr_fr: L'entrée de dépenses a été supprimée avec succès.
hi_in: व्यय प्रविष्टि सफलतापूर्वक हटा दी गई.
id_id: Entri pengeluaran berhasil dihapus.
it_it: La voce di spesa è stata eliminata correttamente.
ja_jp: 経費エントリが正常に削除されました。
ko_kr: 비용 항목이 성공적으로 삭제되었습니다.
ms_my: Catatan perbelanjaan berjaya dipadamkan.
pt_br: A entrada de despesa foi excluída com sucesso.
th_th: ลบรายการค่าใช้จ่ายสำเร็จแล้ว
vi_vn: Đã xóa mục chi phí thành công.
zh_cn: 费用条目删除成功。

source: Expense entry not deleted due to some reason. Please try again.
de_de: Der Ausgabeneintrag wurde aus irgendeinem Grund nicht gelöscht. Bitte versuchen Sie es erneut.
es_es: La entrada de gastos no se eliminó por algún motivo. Inténtalo de nuevo.
fil_ph: Ang entry ng gastos ay hindi tinanggal dahil sa ilang kadahilanan. Pakisubukang muli.
fr_fr: L'entrée de dépenses n'a pas été supprimée pour une raison quelconque. Veuillez réessayer.
hi_in: किसी कारण से व्यय प्रविष्टि हटाई नहीं जा सकी। कृपया पुनः प्रयास करें।
id_id: Entri biaya tidak terhapus karena beberapa alasan. Silakan coba lagi.
it_it: La voce di spesa non è stata eliminata per qualche motivo. Riprova.
ja_jp: 何らかの理由により経費エントリが削除されませんでした。もう一度お試しください。
ko_kr: 어떤 이유로 비용 항목이 삭제되지 않았습니다. 다시 시도해 주세요.
ms_my: Catatan perbelanjaan tidak dipadamkan atas sebab tertentu. Sila cuba lagi.
pt_br: Entrada de despesa não excluída por algum motivo. Tente novamente.
th_th: รายการค่าใช้จ่ายไม่ถูกลบเนื่องจากเหตุผลบางประการ โปรดลองอีกครั้ง
vi_vn: Mục nhập chi phí không bị xóa vì một số lý do. Vui lòng thử lại.
zh_cn: 由于某种原因，费用条目未被删除。请重试。

source: Add new fund to %s
de_de: Neuen Fonds zu %s hinzufügen
es_es: Agregar nuevo fondo a %s
fil_ph: Magdagdag ng bagong pondo sa %s
fr_fr: Ajouter un nouveau fonds à %s
hi_in: %s में नया फंड जोड़ें
id_id: Tambahkan dana baru ke %s
it_it: Aggiungi nuovo fondo a %s
ja_jp: %sに新しい資金を追加
ko_kr: %s에 새 기금 추가
ms_my: Tambahkan dana baharu pada %s
pt_br: Adicionar novo fundo a %s
th_th: เพิ่มกองทุนใหม่ให้กับ %s
vi_vn: Thêm quỹ mới vào %s
zh_cn: 将新基金添加到 %s

source: Update fund for %s
de_de: Fonds für %s aktualisieren
es_es: Actualizar fondo para %s
fil_ph: I-update ang pondo para sa %s
fr_fr: Mettre à jour le fonds pour %s
hi_in: %s के लिए फंड अपडेट करें
id_id: Perbarui dana untuk %s
it_it: Aggiorna fondo per %s
ja_jp: %s の資金を更新
ko_kr: %s의 기금 업데이트
ms_my: Kemas kini dana untuk %s
pt_br: Atualizar fundo para %s
th_th: อัปเดตกองทุนสำหรับ %s
vi_vn: Cập nhật quỹ cho %s
zh_cn: 更新 %s 的资金

source: Please add funding source.
de_de: Bitte Finanzierungsquelle hinzufügen.
es_es: Por favor, agregue la fuente de financiación.
fil_ph: Mangyaring magdagdag ng mapagkukunan ng pagpopondo.
fr_fr: Veuillez ajouter la source de financement.
hi_in: कृपया फंडिंग स्रोत जोड़ें।
id_id: Silakan tambahkan sumber pendanaan.
it_it: Aggiungi la fonte di finanziamento.
ja_jp: 資金源を追加してください。
ko_kr: 자금 출처를 추가하세요.
ms_my: Sila tambah sumber pembiayaan.
pt_br: Por favor, acrescente a fonte de financiamento.
th_th: กรุณาเพิ่มแหล่งเงินทุน
vi_vn: Vui lòng thêm nguồn tài trợ.
zh_cn: 请添加资金来源。

source: Please add funding date.
de_de: Bitte fügen Sie das Finanzierungsdatum hinzu.
es_es: Por favor, agregue la fecha de financiación.
fil_ph: Mangyaring magdagdag ng petsa ng pagpopondo.
fr_fr: Veuillez ajouter la date de financement.
hi_in: कृपया फंडिंग की तारीख जोड़ें।
id_id: Silakan tambahkan tanggal pendanaan.
it_it: Aggiungi la data di finanziamento.
ja_jp: 資金提供日を追加してください。
ko_kr: 펀딩 날짜를 추가해주세요.
ms_my: Sila tambah tarikh pembiayaan.
pt_br: Por favor, acrescente a data de financiamento.
th_th: กรุณาเพิ่มวันที่ได้รับทุน
vi_vn: Vui lòng thêm ngày tài trợ.
zh_cn: 请增加资助日期。

source: Please add a description.
de_de: Bitte fügen Sie eine Beschreibung hinzu.
es_es: Agrega una descripción.
fil_ph: Mangyaring magdagdag ng paglalarawan.
fr_fr: Veuillez ajouter une description.
hi_in: कृपया एक विवरण जोड़ें।
id_id: Silakan tambahkan deskripsi.
it_it: Per favore aggiungi una descrizione.
ja_jp: 説明を追加してください。
ko_kr: 설명을 추가하세요.
ms_my: Sila tambah penerangan.
pt_br: Por favor, acrescente uma descrição.
th_th: กรุณาเพิ่มคำอธิบาย
vi_vn: Vui lòng thêm mô tả.
zh_cn: 请补充说明。

source: Unable to find a budget year that matches the funding date.
de_de: Es konnte kein Budgetjahr gefunden werden, das mit dem Finanzierungsdatum übereinstimmt.
es_es: No se puede encontrar un año presupuestario que coincida con la fecha de financiación.
fil_ph: Hindi makahanap ng taon ng badyet na tumutugma sa petsa ng pagpopondo.
fr_fr: Impossible de trouver une année budgétaire correspondant à la date de financement.
hi_in: फंडिंग की तारीख से मेल खाने वाला बजट वर्ष खोजने में असमर्थ।
id_id: Tidak dapat menemukan tahun anggaran yang sesuai dengan tanggal pendanaan.
it_it: Impossibile trovare un anno di budget che corrisponda alla data di finanziamento.
ja_jp: 資金提供日に一致する予算年度が見つかりません。
ko_kr: 자금 조달 날짜와 일치하는 예산 연도를 찾을 수 없습니다.
ms_my: Tidak dapat mencari tahun belanjawan yang sepadan dengan tarikh pembiayaan.
pt_br: Incapaz de encontrar um ano orçamentário que corresponda à data de financiamento.
th_th: ไม่พบปีงบประมาณที่ตรงกับวันที่ให้ทุน
vi_vn: Không thể tìm thấy năm ngân sách phù hợp với ngày tài trợ.
zh_cn: 无法找到与供资日期相符的预算年度。

source: Fund added successfully
de_de: Fonds erfolgreich hinzugefügt
es_es: Fondo añadido con éxito
fil_ph: Matagumpay na naidagdag ang pondo
fr_fr: Fonds ajouté avec succès
hi_in: फ़ंड सफलतापूर्वक जोड़ा गया
id_id: Dana berhasil ditambahkan
it_it: Fondo aggiunto correttamente
ja_jp: 資金が正常に追加されました
ko_kr: 자금이 성공적으로 추가되었습니다.
ms_my: Dana berjaya ditambahkan
pt_br: Fundo adicionado com sucesso
th_th: เพิ่มทุนเรียบร้อยแล้ว
vi_vn: Đã thêm quỹ thành công
zh_cn: 基金成功加入

source: Fund updated successfully
de_de: Fonds erfolgreich aktualisiert
es_es: Fondo actualizado con éxito
fil_ph: Matagumpay na na-update ang pondo
fr_fr: Fonds mis à jour avec succès
hi_in: फंड सफलतापूर्वक अपडेट किया गया
id_id: Dana berhasil diperbarui
it_it: Fondo aggiornato correttamente
ja_jp: ファンドが正常に更新されました
ko_kr: 기금이 성공적으로 업데이트되었습니다.
ms_my: Dana berjaya dikemas kini
pt_br: Fundo atualizado com sucesso
th_th: อัพเดทกองทุนเรียบร้อยแล้ว
vi_vn: Quỹ được cập nhật thành công
zh_cn: 基金成功更新

source: Company
de_de: Firma
es_es: Empresa
fil_ph: kumpanya
fr_fr: Société
hi_in: कंपनी
id_id: Perusahaan
it_it: Azienda
ja_jp: 会社名
ko_kr: 회사
ms_my: Syarikat
pt_br: Empresa
th_th: บริษัท
vi_vn: Công ty
zh_cn: 公司

source: Budget Available at %s level
de_de: Budget verfügbar auf Ebene %s
es_es: Presupuesto disponible en el nivel %s
fil_ph: Magagamit ang Badyet sa antas ng %s.
fr_fr: Budget disponible au niveau %s
hi_in: बजट %s स्तर पर उपलब्ध है
id_id: Anggaran Tersedia di tingkat %s
it_it: Budget disponibile a livello %s
ja_jp: %s レベルで利用可能な予算
ko_kr: %s 수준에서 사용 가능한 예산
ms_my: Belanjawan Tersedia pada tahap %s.
pt_br: Orçamento disponível no nível %s
th_th: งบประมาณมีที่ระดับ %s
vi_vn: Ngân sách có sẵn ở cấp độ %s
zh_cn: %s 级可用预算

source: Budget Allocated to the %s
de_de: Dem %s zugewiesenes Budget
es_es: Presupuesto asignado al %s
fil_ph: Inilaan ang Badyet sa %s
fr_fr: Budget alloué au %s
hi_in: %s को आवंटित बजट
id_id: Anggaran Dialokasikan untuk %s
it_it: Budget assegnato a %s
ja_jp: %s に割り当てられた予算
ko_kr: %s에 할당된 예산
ms_my: Belanjawan Diperuntukkan kepada %s
pt_br: Orçamento alocado para %s
th_th: งบประมาณที่จัดสรรให้กับ %s
vi_vn: Ngân sách được phân bổ cho %s
zh_cn: 分配给%s的预算

source: Budget Available at the %s Level
de_de: Budget verfügbar auf der Ebene %s
es_es: Presupuesto disponible en el nivel %s
fil_ph: Magagamit ang Badyet sa Antas ng %s.
fr_fr: Budget disponible au niveau %s
hi_in: बजट %s स्तर पर उपलब्ध है
id_id: Anggaran Tersedia di Tingkat %s
it_it: Budget disponibile al livello %s
ja_jp: %s レベルで利用可能な予算
ko_kr: %s 수준에서 사용 가능한 예산
ms_my: Belanjawan Tersedia pada Tahap %s.
pt_br: Orçamento disponível no nível %s
th_th: งบประมาณที่มีในระดับ %s
vi_vn: Ngân sách có sẵn ở cấp độ %s
zh_cn: %s 级别的可用预算

source: Move the approved amount from %1$s budget to %2$s
de_de: Verschieben Sie den genehmigten Betrag vom %1$s-Budget nach %2$s
es_es: Mover el importe aprobado del %1$s presupuesto al %2$s
fil_ph: Ilipat ang naaprubahang halaga mula sa %1$s na badyet patungo sa %2$s
fr_fr: Déplacer le montant approuvé du budget %1$s vers %2$s
hi_in: स्वीकृत राशि को %1$s बजट से %2$s पर ले जाएं
id_id: Pindahkan jumlah yang disetujui dari anggaran %1$s ke %2$s
it_it: Sposta l'importo approvato dal budget %1$s a %2$s
ja_jp: 承認された金額を予算 %1$s から %2$s に移動します
ko_kr: 승인된 금액을 %1$s 예산에서 %2$s(으)로 옮깁니다.
ms_my: Alihkan amaun yang diluluskan daripada belanjawan %1$s kepada %2$s
pt_br: Mova o valor aprovado de %1$s orçamento para %2$s
th_th: ย้ายจำนวนเงินที่อนุมัติจากงบประมาณ %1$s ไปที่ %2$s
vi_vn: Chuyển số tiền được phê duyệt từ ngân sách %1$s sang %2$s
zh_cn: 将批准的金额从 %1$s 预算移至 %2$s

source: Budget Available at %s level after this approval request
de_de: Nach dieser Genehmigungsanfrage ist das Budget auf Ebene %s verfügbar
es_es: Presupuesto disponible en el nivel %s después de esta solicitud de aprobación
fil_ph: Magagamit ang Badyet sa antas ng %s pagkatapos ng kahilingan sa pag-apruba na ito
fr_fr: Budget Disponible au niveau %s après cette demande d'approbation
hi_in: इस अनुमोदन अनुरोध के बाद बजट %s स्तर पर उपलब्ध है
id_id: Anggaran Tersedia di tingkat %s setelah permintaan persetujuan ini
it_it: Budget disponibile al livello %s dopo questa richiesta di approvazione
ja_jp: この承認リクエストの後、%s レベルで予算が利用可能になります
ko_kr: 이 승인 요청 후 %s 수준에서 예산 사용 가능
ms_my: Belanjawan Tersedia pada tahap %s selepas permintaan kelulusan ini
pt_br: Orçamento disponível no nível %s após esta solicitação de aprovação
th_th: งบประมาณมีอยู่ที่ระดับ %s หลังจากคำขออนุมัตินี้
vi_vn: Ngân sách Có sẵn ở cấp độ %s sau yêu cầu phê duyệt này
zh_cn: 在此批准请求后，预算可在 %s 级别使用
