Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: <b>Anti-Clustering:</b> Anti-Clustering is a grouping technique that minimizes the similarity within teams for the selected criteria. By default, all attributes are anti-clustered.
de_de: <b>Anti-Clustering:</b> Anti-Clustering ist eine Gruppierungstechnik, die die Ähnlichkeit innerhalb von Teams für die ausgewählten Kriterien minimiert. Standardmäßig sind alle Attribute Anti-Cluster-fähig.
es_es: <b>Anti-Clustering:</b> Anti-Clustering es una técnica de agrupación que minimiza la similitud dentro de los equipos para los criterios seleccionados. De forma predeterminada, todos los atributos están antiagrupados.
fil_ph: <b>Anti-Clustering:</b> Ang Anti-Clustering ay isang diskarte sa pagpapangkat na pinapaliit ang pagkakatulad sa loob ng mga koponan para sa napiling pamantayan. Bilang default, ang lahat ng attribute ay anti-clustered.
fr_fr: <b>Anti-Clustering :</b> L'Anti-Clustering est une technique de regroupement qui minimise la similarité au sein des équipes pour les critères sélectionnés. Par défaut, tous les attributs sont anti-clusters.
hi_in: <b>एंटी-क्लस्टरिंग:</b> एंटी-क्लस्टरिंग एक समूहीकरण तकनीक है जो चयनित मानदंडों के लिए टीमों के भीतर समानता को कम करती है। डिफ़ॉल्ट रूप से, सभी विशेषताएँ एंटी-क्लस्टर हैं।
id_id: <b>Anti-Clustering:</b> Anti-Clustering adalah teknik pengelompokan yang meminimalkan kesamaan dalam tim untuk kriteria yang dipilih. Secara default, semua atribut bersifat anti-cluster.
it_it: <b>Anti-Clustering:</b> l'Anti-Clustering è una tecnica di raggruppamento che riduce al minimo la somiglianza all'interno dei team per i criteri selezionati. Per impostazione predefinita, tutti gli attributi sono anti-cluster.
ja_jp: <b>アンチクラスタリング:</b>アンチクラスタリングは、選択した基準に対するチーム内の類似性を最小限に抑えるグループ化手法です。デフォルトでは、すべての属性はアンチクラスター化されています。
ko_kr: <b>안티 클러스터링:</b> 안티 클러스터링은 선택한 기준에 대해 팀 내 유사성을 최소화하는 그룹화 기술입니다. 기본적으로 모든 속성은 클러스터링되지 않습니다.
ms_my: <b>Anti Pengelompokan:</b> Anti Pengelompokan ialah teknik pengelompokan yang meminimumkan persamaan dalam pasukan untuk kriteria yang dipilih. Secara lalai, semua atribut adalah anti-kelompok.
pt_br: <b>Anti-Clustering:</b> Anti-Clustering é uma técnica de agrupamento que minimiza a similaridade dentro das equipes para os critérios selecionados. Por padrão, todos os atributos são anti-clusterizados.
th_th: <b>การต่อต้านการทำคลัสเตอร์:</b> การต่อต้านการทำคลัสเตอร์เป็นเทคนิคการจัดกลุ่มที่ลดความคล้ายคลึงกันภายในทีมให้เหลือน้อยที่สุดสำหรับเกณฑ์ที่เลือก โดยค่าเริ่มต้น แอ็ตทริบิวต์ทั้งหมดจะถูกต่อต้านการทำคลัสเตอร์
vi_vn: <b>Chống phân cụm:</b> Chống phân cụm là một kỹ thuật phân nhóm giúp giảm thiểu sự giống nhau trong các nhóm đối với các tiêu chí đã chọn. Theo mặc định, tất cả các thuộc tính đều được chống phân cụm.
zh_cn: <b>反聚类：</b>反聚类是一种分组技术，可最大限度地减少团队内所选标准的相似性。默认情况下，所有属性都是反聚集的。

source: To make an attribute as a matching-criteria OR non-matching criteria, please go to Teams > Configuration > Matching Algorithm and configure the matching criteria for the desired attribute.
de_de: Um ein Attribut als Übereinstimmungskriterium ODER als Nichtübereinstimmungskriterium festzulegen, gehen Sie bitte zu Teams > Konfiguration > Übereinstimmungsalgorithmus und konfigurieren Sie die Übereinstimmungskriterien für das gewünschte Attribut.
es_es: Para crear un atributo como criterio coincidente O criterio no coincidente, vaya a Equipos > Configuración > Algoritmo coincidente y configure los criterios coincidentes para el atributo deseado.
fil_ph: Upang gumawa ng attribute bilang isang matching-criteria O non-matching criteria, mangyaring pumunta sa Teams > Configuration > Matching Algorithm at i-configure ang pagtutugma ng pamantayan para sa gustong attribute.
fr_fr: Pour créer un attribut en tant que critère de correspondance OU critère de non-correspondance, veuillez accéder à Équipes > Configuration > Algorithme de correspondance et configurez les critères de correspondance pour l'attribut souhaité.
hi_in: किसी विशेषता को मिलान-मानदंड या गैर-मिलान मानदंड के रूप में बनाने के लिए, कृपया टीम> कॉन्फ़िगरेशन> मिलान एल्गोरिदम पर जाएं और वांछित विशेषता के लिए मिलान मानदंड कॉन्फ़िगर करें।
id_id: Untuk menjadikan suatu atribut sebagai kriteria yang cocok ATAU kriteria yang tidak cocok, silakan buka Teams > Konfigurasi > Algoritma Pencocokan dan konfigurasikan kriteria yang cocok untuk atribut yang diinginkan.
it_it: Per rendere un attributo come criterio di corrispondenza O criterio di non corrispondenza, vai su Teams > Configurazione > Algoritmo di corrispondenza e configura i criteri di corrispondenza per l'attributo desiderato.
ja_jp: 属性を一致基準または不一致基準として作成するには、[チーム] > [構成] > [一致アルゴリズム] に移動し、目的の属性の一致基準を構成します。
ko_kr: 속성을 일치 기준 또는 비일치 기준으로 만들려면 팀 > 구성 > 일치 알고리즘으로 이동하여 원하는 속성에 대한 일치 기준을 구성하세요.
ms_my: Untuk menjadikan atribut sebagai kriteria padanan ATAU kriteria tidak sepadan, sila pergi ke Pasukan > Konfigurasi > Algoritma Padanan dan konfigurasikan kriteria padanan untuk atribut yang diingini.
pt_br: Para tornar um atributo um critério de correspondência OU um critério não correspondente, vá para Equipes > Configuração > Algoritmo de correspondência e configure os critérios de correspondência para o atributo desejado.
th_th: หากต้องการสร้างแอตทริบิวต์เป็นเกณฑ์การจับคู่หรือเกณฑ์ที่ไม่ตรงกัน โปรดไปที่ทีม > การกำหนดค่า > อัลกอริทึมการจับคู่ และกำหนดค่าเกณฑ์การจับคู่สำหรับแอตทริบิวต์ที่ต้องการ
vi_vn: Để đặt một thuộc tính làm tiêu chí phù hợp HOẶC tiêu chí không phù hợp, vui lòng đi tới Nhóm > Cấu hình > Thuật toán so khớp và đặt cấu hình tiêu chí phù hợp cho thuộc tính mong muốn.
zh_cn: 要将属性设置为匹配条件或非匹配条件，请转至团队 > 配置 > 匹配算法并配置所需属性的匹配条件。

source: <b>Match:</b> In a team, all team members will have same value for the chosen attribute
de_de: <b>Übereinstimmung:</b> In einem Team haben alle Teammitglieder den gleichen Wert für das ausgewählte Attribut
es_es: <b>Coincidencia:</b> en un equipo, todos los miembros del equipo tendrán el mismo valor para el atributo elegido.
fil_ph: <b>Tugma:</b> Sa isang koponan, ang lahat ng miyembro ng koponan ay magkakaroon ng parehong halaga para sa napiling katangian
fr_fr: <b>Match :</b> Dans une équipe, tous les membres de l'équipe auront la même valeur pour l'attribut choisi
hi_in: <b>मिलान:</b> एक टीम में, टीम के सभी सदस्यों के पास चुनी गई विशेषता के लिए समान मूल्य होगा
id_id: <b>Cocok:</b> Dalam sebuah tim, semua anggota tim akan memiliki nilai yang sama untuk atribut yang dipilih
it_it: <b>Corrispondenza:</b> in una squadra, tutti i membri della squadra avranno lo stesso valore per l'attributo scelto
ja_jp: <b>一致:</b>チームでは、すべてのチームメンバーが選択した属性に対して同じ値を持ちます。
ko_kr: <b>일치:</b> 팀에서 모든 팀 구성원은 선택한 속성에 대해 동일한 값을 갖습니다.
ms_my: <b>Padanan:</b> Dalam pasukan, semua ahli pasukan akan mempunyai nilai yang sama untuk atribut yang dipilih
pt_br: <b>Correspondência:</b> Em uma equipe, todos os membros da equipe terão o mesmo valor para o atributo escolhido
th_th: <b>การแข่งขัน:</b> ในทีม สมาชิกทุกคนในทีมจะมีค่าเท่ากันสำหรับแอตทริบิวต์ที่เลือก
vi_vn: <b>Trận đấu:</b> Trong một đội, tất cả các thành viên trong đội sẽ có cùng giá trị cho thuộc tính đã chọn
zh_cn: <b>匹配：</b>在一个团队中，所有团队成员的所选属性都具有相同的值

source: <b>Not Match:</b> In a team, all team members will have different value for the chosen attribute
de_de: <b>Nicht übereinstimmend:</b> In einem Team haben alle Teammitglieder unterschiedliche Werte für das ausgewählte Attribut
es_es: <b>No coincide:</b> en un equipo, todos los miembros del equipo tendrán un valor diferente para el atributo elegido.
fil_ph: <b>Not Match:</b> Sa isang team, lahat ng miyembro ng team ay magkakaroon ng iba't ibang value para sa napiling attribute
fr_fr: <b>Pas de correspondance :</b> dans une équipe, tous les membres de l'équipe auront une valeur différente pour l'attribut choisi
hi_in: <b>मेल नहीं खाता:</b> एक टीम में, टीम के सभी सदस्यों के पास चुनी गई विशेषता के लिए अलग-अलग मूल्य होंगे
id_id: <b>Tidak Cocok:</b> Dalam sebuah tim, semua anggota tim akan memiliki nilai berbeda untuk atribut yang dipilih
it_it: <b>Non corrispondente:</b> in una squadra, tutti i membri della squadra avranno valori diversi per l'attributo scelto
ja_jp: <b>一致しない:</b>チームでは、チーム メンバー全員が選択した属性に対して異なる値を持ちます。
ko_kr: <b>일치하지 않음:</b> 팀에서 모든 팀 구성원은 선택한 속성에 대해 서로 다른 값을 갖습니다.
ms_my: <b>Tidak Padanan:</b> Dalam pasukan, semua ahli pasukan akan mempunyai nilai yang berbeza untuk atribut yang dipilih
pt_br: <b>Not Match:</b> Em uma equipe, todos os membros da equipe terão valores diferentes para o atributo escolhido
th_th: <b>ไม่ตรงกัน:</b> ในทีม สมาชิกในทีมทุกคนจะมีค่าที่แตกต่างกันสำหรับแอตทริบิวต์ที่เลือก
vi_vn: <b>Không khớp:</b> Trong một nhóm, tất cả các thành viên trong nhóm sẽ có giá trị khác nhau cho thuộc tính đã chọn
zh_cn: <b>不匹配：</b>在一个团队中，所有团队成员对于所选属性都有不同的值

source: <b>Comparator Matching:</b> In a team, all team members of role type 'Mentor' would have a value greater than or less than all team members of role type 'Mentee' for the chosen attribute
de_de: <b>Komparator-Matching:</b> In einem Team hätten alle Teammitglieder des Rollentyps „Mentor“ einen Wert, der größer oder kleiner als der aller Teammitglieder des Rollentyps „Mentee“ für das ausgewählte Attribut wäre
es_es: <b>Coincidencia de comparador:</b> en un equipo, todos los miembros del equipo con el tipo de rol 'Mentor' tendrían un valor mayor o menor que todos los miembros del equipo con el tipo de rol 'Aprendiz' para el atributo elegido.
fil_ph: <b>Comparator Matching:</b> Sa isang team, ang lahat ng miyembro ng team ng role type 'Mentor' ay magkakaroon ng value na mas malaki o mas mababa kaysa sa lahat ng miyembro ng team na role type 'Mentee' para sa napiling attribute
fr_fr: <b>Correspondance de comparaison :</b> dans une équipe, tous les membres de l'équipe de type de rôle « Mentor » auraient une valeur supérieure ou inférieure à celle de tous les membres de l'équipe de type de rôle « Mentoré » pour l'attribut choisi.
hi_in: <b>तुलनित्र मिलान:</b> एक टीम में, भूमिका प्रकार 'मेंटर' के सभी टीम सदस्यों का मूल्य चुनी गई विशेषता के लिए भूमिका प्रकार 'मेंटी' के सभी टीम सदस्यों से अधिक या कम होगा।
id_id: <b>Pencocokan Komparator:</b> Dalam sebuah tim, semua anggota tim dengan tipe peran 'Mentor' akan memiliki nilai lebih besar atau lebih kecil dari semua anggota tim dengan tipe peran 'Mentee' untuk atribut yang dipilih
it_it: <b>Corrispondenza comparatore:</b> in un team, tutti i membri del team con tipo di ruolo "Mentore" avrebbero un valore maggiore o inferiore a tutti i membri del team con tipo di ruolo "Mentee" per l'attributo scelto
ja_jp: <b>コンパレータ マッチング:</b>チームでは、役割タイプ「メンター」のすべてのチーム メンバーが、選択した属性について役割タイプ「メンティー」のすべてのチーム メンバーより大きいか小さい値を持ちます。
ko_kr: <b>비교기 일치:</b> 팀에서 '멘토' 역할 유형의 모든 팀 구성원은 선택한 속성에 대해 역할 유형 '멘티'의 모든 팀 구성원보다 크거나 작은 값을 갖습니다.
ms_my: <b>Pemadanan Pembanding:</b> Dalam pasukan, semua ahli pasukan jenis peranan 'Mentor' akan mempunyai nilai lebih besar atau kurang daripada semua ahli pasukan jenis peranan 'Mentee' untuk atribut yang dipilih
pt_br: <b>Correspondência do Comparador:</b> Em uma equipe, todos os membros da equipe do tipo de função 'Mentor' teriam um valor maior ou menor que todos os membros da equipe do tipo de função 'Mentor' para o atributo escolhido
th_th: <b>การจับคู่ตัวเปรียบเทียบ:</b> ในทีม สมาชิกทีมทั้งหมดที่มีบทบาทประเภท 'ที่ปรึกษา' จะมีค่ามากกว่าหรือต่ำกว่าสมาชิกทีมทั้งหมดที่มีบทบาทประเภท 'ผู้รับคำปรึกษา' สำหรับแอตทริบิวต์ที่เลือก
vi_vn: <b>So sánh so sánh:</b> Trong một nhóm, tất cả các thành viên trong nhóm thuộc loại vai trò 'Người cố vấn' sẽ có giá trị lớn hơn hoặc nhỏ hơn tất cả các thành viên trong nhóm thuộc loại vai trò 'Người cố vấn' cho thuộc tính đã chọn
zh_cn: <b>比较器匹配：</b>在团队中，角色类型“导师”的所有团队成员的所选属性值将大于或小于角色类型“学员”的所有团队成员

source: <b>Best Effort Match:</b> For Multiple-Choice Questions, Team Builder does a best effort matching to maximise overlap of selections within a team
de_de: <b>Best-Effort-Matching:</b> Bei Multiple-Choice-Fragen führt Team Builder ein Best-Effort-Matching durch, um die Überschneidung der Auswahlen innerhalb eines Teams zu maximieren
es_es: <b>Coincidencia de mejor esfuerzo:</b> para preguntas de opción múltiple, Team Builder realiza una coincidencia de mejor esfuerzo para maximizar la superposición de selecciones dentro de un equipo.
fil_ph: <b>Pinakamahusay na Pagtutugma ng Pagsusumikap:</b> Para sa Mga Tanong na Maramihang Pagpipilian, ang Team Builder ay gumagawa ng pinakamahusay na pagsusumikap sa pagtutugma upang i-maximize ang overlap ng mga pagpipilian sa loob ng isang koponan
fr_fr: <b>Correspondance au mieux :</b> pour les questions à choix multiples, Team Builder effectue une correspondance au mieux pour maximiser le chevauchement des sélections au sein d'une équipe.
hi_in: <b>सर्वोत्तम प्रयास मिलान:</b> बहुविकल्पीय प्रश्नों के लिए, टीम बिल्डर एक टीम के भीतर चयनों के ओवरलैप को अधिकतम करने के लिए सर्वोत्तम प्रयास मिलान करता है।
id_id: <b>Pencocokan Upaya Terbaik:</b> Untuk Pertanyaan Pilihan Ganda, Pembangun Tim melakukan upaya pencocokan terbaik untuk memaksimalkan tumpang tindih pilihan dalam tim
it_it: <b>Corrispondenza al massimo sforzo:</b> per le domande a scelta multipla, Team Builder fa del suo meglio per massimizzare la sovrapposizione delle selezioni all'interno di un team
ja_jp: <b>ベスト エフォート マッチ:</b>多肢選択式の質問の場合、チーム ビルダーはベスト エフォート マッチングを実行して、チーム内での選択の重複を最大化します。
ko_kr: <b>최선의 일치:</b> 객관식 질문의 경우 팀 빌더는 팀 내에서 선택 항목의 중복을 최대화하기 위해 최선의 일치를 수행합니다.
ms_my: <b>Perlawanan Usaha Terbaik:</b> Untuk Soalan Aneka Pilihan, Pembina Pasukan melakukan pemadanan usaha terbaik untuk memaksimumkan pertindihan pilihan dalam satu pasukan
pt_br: <b>Melhor correspondência de esforço:</b> para questões de múltipla escolha, o Team Builder faz uma correspondência de melhor esforço para maximizar a sobreposição de seleções dentro de uma equipe
th_th: <b>การจับคู่ความพยายามที่ดีที่สุด:</b> สำหรับคำถามแบบปรนัย ตัวสร้างทีมจะพยายามจับคู่อย่างดีที่สุดเพื่อเพิ่มตัวเลือกที่ทับซ้อนกันภายในทีมให้สูงสุด
vi_vn: <b>Trận đấu nỗ lực tốt nhất:</b> Đối với các câu hỏi trắc nghiệm, Team Builder thực hiện so khớp nỗ lực tốt nhất để tối đa hóa sự trùng lặp của các lựa chọn trong một nhóm
zh_cn: <b>尽力匹配：</b>对于多项选择题，团队生成器会进行尽力匹配，以最大限度地增加团队内选择的重叠

source: Tailor your Teams with additional constraints:
de_de: Passen Sie Ihre Teams mit zusätzlichen Einschränkungen an:
es_es: Adapte sus equipos con restricciones adicionales:
fil_ph: Iayon ang iyong Mga Koponan na may karagdagang mga hadlang:
fr_fr: Adaptez vos équipes avec des contraintes supplémentaires :
hi_in: अतिरिक्त बाधाओं के साथ अपनी टीमों को तैयार करें:
id_id: Sesuaikan Tim Anda dengan batasan tambahan:
it_it: Personalizza i tuoi team con vincoli aggiuntivi:
ja_jp: 追加の制約を使用してチームを調整します。
ko_kr: 추가 제약 조건으로 팀을 맞춤화하세요.
ms_my: Sesuaikan Pasukan anda dengan kekangan tambahan:
pt_br: Personalize suas equipes com restrições adicionais:
th_th: ปรับแต่งทีมของคุณด้วยข้อจำกัดเพิ่มเติม:
vi_vn: Điều chỉnh Nhóm của bạn với các ràng buộc bổ sung:
zh_cn: 为您的团队定制额外的限制：

source: In this section, you can refine your team composition by imposing specific requirements, such as ensuring that each team has at least a certain number of members with a particular attribute. This optional feature allows you to create teams that not only possess the necessary skills and experience but also meet your specific criteria. An Example of Additional Constraint: Ensure that each team has atleast one Female member.
de_de: In diesem Abschnitt können Sie die Zusammensetzung Ihres Teams verfeinern, indem Sie bestimmte Anforderungen festlegen, z. B. sicherstellen, dass jedes Team mindestens eine bestimmte Anzahl von Mitgliedern mit einem bestimmten Attribut hat. Mit dieser optionalen Funktion können Sie Teams zusammenstellen, die nicht nur über die erforderlichen Fähigkeiten und Erfahrungen verfügen, sondern auch Ihre spezifischen Kriterien erfüllen. Ein Beispiel für zusätzliche Einschränkungen: Stellen Sie sicher, dass jedes Team mindestens ein weibliches Mitglied hat.
es_es: En esta sección, puede refinar la composición de su equipo imponiendo requisitos específicos, como garantizar que cada equipo tenga al menos una cierta cantidad de miembros con un atributo particular. Esta característica opcional le permite crear equipos que no sólo poseen las habilidades y la experiencia necesarias, sino que también cumplen con sus criterios específicos. Un ejemplo de restricción adicional: asegúrese de que cada equipo tenga al menos un miembro femenino.
fil_ph: Sa seksyong ito, maaari mong pinuhin ang komposisyon ng iyong koponan sa pamamagitan ng pagpapataw ng mga partikular na kinakailangan, tulad ng pagtiyak na ang bawat koponan ay may hindi bababa sa isang tiyak na bilang ng mga miyembro na may partikular na katangian. Nagbibigay-daan sa iyo ang opsyonal na feature na ito na lumikha ng mga team na hindi lamang nagtataglay ng mga kinakailangang kasanayan at karanasan ngunit nakakatugon din sa iyong partikular na pamantayan. Isang Halimbawa ng Karagdagang Paghihigpit: Tiyakin na ang bawat koponan ay may kahit isang Babaeng miyembro.
fr_fr: Dans cette section, vous pouvez affiner la composition de votre équipe en imposant des exigences spécifiques, comme par exemple vous assurer que chaque équipe compte au moins un certain nombre de membres possédant un attribut particulier. Cette fonctionnalité facultative vous permet de créer des équipes qui possèdent non seulement les compétences et l'expérience nécessaires, mais qui répondent également à vos critères spécifiques. Un exemple de contrainte supplémentaire : assurez-vous que chaque équipe compte au moins une femme.
hi_in: इस अनुभाग में, आप विशिष्ट आवश्यकताओं को लागू करके अपनी टीम संरचना को परिष्कृत कर सकते हैं, जैसे कि यह सुनिश्चित करना कि प्रत्येक टीम में किसी विशेष विशेषता वाले कम से कम एक निश्चित संख्या में सदस्य हों। यह वैकल्पिक सुविधा आपको ऐसी टीमें बनाने की अनुमति देती है जिनके पास न केवल आवश्यक कौशल और अनुभव है बल्कि यह आपके विशिष्ट मानदंडों को भी पूरा करती है। अतिरिक्त बाधा का एक उदाहरण: सुनिश्चित करें कि प्रत्येक टीम में कम से कम एक महिला सदस्य हो।
id_id: Di bagian ini, Anda dapat menyempurnakan komposisi tim dengan menerapkan persyaratan tertentu, seperti memastikan bahwa setiap tim memiliki setidaknya sejumlah anggota dengan atribut tertentu. Fitur opsional ini memungkinkan Anda membuat tim yang tidak hanya memiliki keterampilan dan pengalaman yang diperlukan tetapi juga memenuhi kriteria spesifik Anda. Contoh Batasan Tambahan: Pastikan setiap tim memiliki setidaknya satu anggota Wanita.
it_it: In questa sezione puoi perfezionare la composizione della tua squadra imponendo requisiti specifici, come ad esempio garantire che ogni squadra abbia almeno un certo numero di membri con un particolare attributo. Questa funzionalità opzionale ti consente di creare team che non solo possiedono le competenze e l'esperienza necessarie, ma soddisfano anche i tuoi criteri specifici. Un esempio di vincolo aggiuntivo: assicurarsi che ogni squadra abbia almeno un membro donna.
ja_jp: このセクションでは、各チームに特定の属性を持つ一定数以上のメンバーがいることを保証するなど、特定の要件を課すことでチーム構成を調整できます。このオプション機能を使用すると、必要なスキルと経験を備えているだけでなく、特定の基準を満たすチームを作成できます。追加の制約の例: 各チームに少なくとも 1 人の女性メンバーがいることを確認します。
ko_kr: 이 섹션에서는 각 팀에 특정 특성을 가진 특정 수 이상의 구성원이 있는지 확인하는 등 특정 요구 사항을 부과하여 팀 구성을 세분화할 수 있습니다. 이 선택적 기능을 사용하면 필요한 기술과 경험을 보유할 뿐만 아니라 특정 기준을 충족하는 팀을 만들 수 있습니다. 추가 제약의 예: 각 팀에 여성 회원이 한 명 이상 있는지 확인하세요.
ms_my: Dalam bahagian ini, anda boleh memperhalusi komposisi pasukan anda dengan mengenakan keperluan khusus, seperti memastikan setiap pasukan mempunyai sekurang-kurangnya bilangan ahli tertentu dengan atribut tertentu. Ciri pilihan ini membolehkan anda mencipta pasukan yang bukan sahaja memiliki kemahiran dan pengalaman yang diperlukan tetapi juga memenuhi kriteria khusus anda. Contoh Kekangan Tambahan: Pastikan setiap pasukan mempunyai sekurang-kurangnya seorang ahli Wanita.
pt_br: Nesta seção, você pode refinar a composição da sua equipe impondo requisitos específicos, como garantir que cada equipe tenha pelo menos um determinado número de membros com um determinado atributo. Este recurso opcional permite criar equipes que não apenas possuam as habilidades e experiência necessárias, mas também atendam aos seus critérios específicos. Um exemplo de restrição adicional: certifique-se de que cada equipe tenha pelo menos um membro feminino.
th_th: ในส่วนนี้ คุณสามารถปรับแต่งองค์ประกอบของทีมโดยกำหนดข้อกำหนดเฉพาะ เช่น ตรวจสอบให้แน่ใจว่าแต่ละทีมมีสมาชิกตามจำนวนที่กำหนดเป็นอย่างน้อยและมีคุณสมบัติเฉพาะ คุณสมบัติเสริมนี้ช่วยให้คุณสร้างทีมที่ไม่เพียงแต่มีทักษะและประสบการณ์ที่จำเป็นเท่านั้น แต่ยังมีคุณสมบัติตรงตามเกณฑ์เฉพาะของคุณด้วย ตัวอย่างของข้อจำกัดเพิ่มเติม: ตรวจสอบให้แน่ใจว่าแต่ละทีมมีสมาชิกหญิงอย่างน้อยหนึ่งคน
vi_vn: Trong phần này, bạn có thể tinh chỉnh thành phần nhóm của mình bằng cách đặt ra các yêu cầu cụ thể, chẳng hạn như đảm bảo rằng mỗi nhóm có ít nhất một số lượng thành viên nhất định với một thuộc tính cụ thể. Tính năng tùy chọn này cho phép bạn tạo các nhóm không chỉ sở hữu các kỹ năng và kinh nghiệm cần thiết mà còn đáp ứng các tiêu chí cụ thể của bạn. Ví dụ về ràng buộc bổ sung: Đảm bảo rằng mỗi đội có ít nhất một thành viên Nữ.
zh_cn: 在本部分中，您可以通过施加特定要求来优化团队组成，例如确保每个团队至少拥有一定数量的具有特定属性的成员。通过此可选功能，您可以创建不仅拥有必要的技能和经验，而且满足您的特定标准的团队。附加约束的示例：确保每个团队至少有一名女性成员。

source: Min Members Count:
de_de: Min. Mitgliederzahl:
es_es: Número mínimo de miembros:
fil_ph: Bilang ng Min Miyembro:
fr_fr: Nombre minimum de membres :
hi_in: न्यूनतम सदस्यों की संख्या:
id_id: Jumlah Anggota Minimal:
it_it: Conteggio minimo dei membri:
ja_jp: 最小メンバー数:
ko_kr: 최소 회원 수:
ms_my: Kiraan Ahli Min:
pt_br: Contagem mínima de membros:
th_th: จำนวนสมาชิกขั้นต่ำ:
vi_vn: Số lượng thành viên tối thiểu:
zh_cn: 最小成员数：

source: Select User Field:
de_de: Benutzerfeld auswählen:
es_es: Seleccionar campo de usuario:
fil_ph: Piliin ang Field ng User:
fr_fr: Sélectionnez le champ utilisateur :
hi_in: उपयोगकर्ता क्षेत्र का चयन करें:
id_id: Pilih Bidang Pengguna:
it_it: Seleziona campo utente:
ja_jp: ユーザー フィールドの選択:
ko_kr: 사용자 필드 선택:
ms_my: Pilih Medan Pengguna:
pt_br: Selecione o campo do usuário:
th_th: เลือกฟิลด์ผู้ใช้:
vi_vn: Chọn trường người dùng:
zh_cn: 选择用户字段：

source: Applied Constraints:
de_de: Angewandte Einschränkungen:
es_es: Restricciones aplicadas:
fil_ph: Inilapat na mga hadlang:
fr_fr: Contraintes appliquées :
hi_in: लागू बाधाएँ:
id_id: Batasan yang Diterapkan:
it_it: Vincoli applicati:
ja_jp: 適用される制約:
ko_kr: 적용된 제약:
ms_my: Kekangan yang Digunakan:
pt_br: Restrições aplicadas:
th_th: ข้อจำกัดที่ใช้:
vi_vn: Các ràng buộc được áp dụng:
zh_cn: 应用约束：

source: Next Steps:
de_de: Nächste Schritte:
es_es: Próximos pasos:
fil_ph: Mga Susunod na Hakbang:
fr_fr: Prochaines étapes:
hi_in: अगले कदम:
id_id: Langkah selanjutnya:
it_it: Prossimi passi:
ja_jp: 次のステップ：
ko_kr: 다음 단계:
ms_my: Langkah seterusnya:
pt_br: Próximos passos:
th_th: ขั้นตอนถัดไป:
vi_vn: Bước tiếp theo:
zh_cn: 下一步：

source: Here
de_de: Hier
es_es: Aquí
fil_ph: Dito
fr_fr: Ici
hi_in: विवरण यहाँ
id_id: Di sini
it_it: Qui
ja_jp: こちら
ko_kr: 여기
ms_my: Di sini
pt_br: Comente aqui
th_th: ที่นี่
vi_vn: Đây
zh_cn: 这里
