Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Street Name
de_de: Straßenname
es_es: Calle/Avenida/Pasaje
fil_ph: Pangalan ng kalye
fr_fr: Nom de la rue
hi_in: सड़क का नाम
id_id: Nama jalan
it_it: Strada
ja_jp: 道の名前
ko_kr: 거리 이름
ms_my: Nama jalan
pt_br: Nome da Rua
th_th: ชื่อถนน
vi_vn: Tên đường
zh_cn: 街道名称

source: City
de_de: Ort
es_es: Ciudad
fil_ph: Lungsod
fr_fr: Ville
hi_in: शहर
id_id: Kota
it_it: Città
ja_jp: 市区町村
ko_kr: 도시
ms_my: Bandar
pt_br: Cidade
th_th: เมือง
vi_vn: Thành phố
zh_cn: 城市

source: City Name
de_de: Ortsname
es_es: Nombre de la Ciudad
fil_ph: pangalan ng lungsod
fr_fr: Nom de la ville
hi_in: शहर का नाम
id_id: nama Kota
it_it: Nome della provincia
ja_jp: 市区町村名
ko_kr: 도시 이름
ms_my: nama bandar
pt_br: Nome da Cidade
th_th: ชื่อเมือง
vi_vn: tên thành phố
zh_cn: 城市名称

source: State
de_de: Bundesland
es_es: Estado
fil_ph: Estado
fr_fr: État
hi_in: राज्य
id_id: Negara
it_it: Stato
ja_jp: 都道府県
ko_kr: 주
ms_my: Negeri
pt_br: Estado
th_th: จังหวัด
vi_vn: Tỉnh
zh_cn: 状态

source: State Name
de_de: Bundesland
es_es: Nombre de la provincia
fil_ph: Pangalan ng Estado
fr_fr: Nom de la région
hi_in: राज्य का नाम
id_id: Nama Negara
it_it: Nome Provincia
ja_jp: 都道府県名
ko_kr: 주 이름
ms_my: Nama Negeri
pt_br: Nome do Estado
th_th: ชื่อจังหวัด
vi_vn: Tên nhà nước
zh_cn: 省份名称

source: Zip Code
de_de: Postleitzahl
es_es: Código postal
fr_fr: Code postal
hi_in: ज़िप कोड
id_id: Kode Pos
it_it: CAP
ja_jp: 郵便番号
ko_kr: 우편번호
ms_my: Poskod
pt_br: CEP
th_th: รหัสไปรษณีย์
vi_vn: Mã bưu chính
zh_cn: 邮政编码

source: Country Name
de_de: Land
es_es: Nombre del País
fil_ph: Pangalan ng bansa
fr_fr: Pays
hi_in: देश नाम
id_id: Nama negara
it_it: Nazione
ja_jp: 国名
ko_kr: 국가 이름
ms_my: Nama negara
pt_br: Nome do País
th_th: ชื่ออำเภอ
vi_vn: Tên quốc gia
zh_cn: 国家名称

source: Organization Contacts
de_de: Organisationskontakte
es_es: Contactos de la organización
fil_ph: Mga Contact sa Organisasyon
fr_fr: Contacts de l'organisation
hi_in: संगठन संपर्क
id_id: Kontak Organisasi
it_it: Contatti dell'organizzazione
ja_jp: 組織の連絡先
ko_kr: 조직 연락처
ms_my: Kenalan Organisasi
pt_br: Contatos da organização
th_th: ติดต่อองค์กร
vi_vn: Liên hệ tổ chức
zh_cn: 组织联系方式

source: Main Contact
de_de: Hauptkontakt
es_es: Contacto principal
fil_ph: Pangunahing Contact
fr_fr: Contact principal
hi_in: मुख्य संपर्क
id_id: Kontak Utama
it_it: Contatto principale
ja_jp: 主な連絡先
ko_kr: 주요 연락처
ms_my: Kenalan Utama
pt_br: Contato principal
th_th: ติดต่อหลัก
vi_vn: Liên hệ chính
zh_cn: 联系

source: Contact First Name
de_de: Kontakt Vorname
es_es: Nombre del Contacto
fil_ph: Unang Pangalan ng Contact
fr_fr: Prénom du contact
hi_in: संपर्क प्रथम नाम
id_id: Hubungi Nama Depan
it_it: Nome contatto
ja_jp: 連絡先名
ko_kr: 이름
ms_my: Nama Pertama Hubungi
pt_br: Primeiro nome
th_th: ชื่อผู้ติดต่อ
vi_vn: Tên liên hệ
zh_cn: 联系人名

source: Contact Last Name
de_de: Nachname des Kontakts
es_es: Apellido del Contacto
fil_ph: Makipag-ugnayan sa Apelyido
fr_fr: Nom du contact
hi_in: संपर्क अंतिम नाम
id_id: Hubungi Nama Belakang
it_it: Cognome Contatto
ja_jp: 連絡先姓
ko_kr: 성
ms_my: Nama Akhir Hubungi
pt_br: Apelido do contato
th_th: ติดต่อ นามสกุล
vi_vn: Tên liên lạc
zh_cn: 联系人姓氏

source: Contact Email
de_de: Kontakt E-Mail
es_es: Email de contacto
fil_ph: Makipag-ugnayan sa Email
fr_fr: Email de contact
hi_in: ई - मेल से संपर्क करे
id_id: Email Kontak
it_it: Email di contatto
ja_jp: 連絡先メールアドレス
ko_kr: 이메일
ms_my: E-mel Hubungi
pt_br: E-mail de contato
th_th: อีเมลติดต่อ
vi_vn: địa chỉ email liên lạc
zh_cn: 联系邮箱

source: Event Contacts
de_de: Veranstaltungskontakte
es_es: Contactos de eventos
fil_ph: Mga Contact sa Kaganapan
fr_fr: Contacts pour l'événement
hi_in: इवेंट संपर्क
id_id: Kontak Acara
it_it: Contatti per l'evento
ja_jp: イベント連絡先
ko_kr: 이벤트 연락처
ms_my: Kenalan Acara
pt_br: Contatos do evento
th_th: ติดต่อกิจกรรม
vi_vn: Liên hệ sự kiện
zh_cn: 活动联系人

source: %s notes about this organization
de_de: %s Notizen zu dieser Organisation
es_es: %s notas sobre esta organización
fil_ph: %s mga tala tungkol sa organisasyong ito
fr_fr: %s notes sur cette organisation
hi_in: इस संगठन के बारे में %s टिप्पणियाँ
id_id: %s catatan tentang organisasi ini
it_it: %s note su questa organizzazione
ja_jp: この組織に関するメモ: %s 件
ko_kr: %s 이 조직에 대한 메모
ms_my: %s nota tentang organisasi ini
pt_br: %s notas sobre esta organização
th_th: %s หมายเหตุเกี่ยวกับองค์กรนี้
vi_vn: %s ghi chú về tổ chức này
zh_cn: 关于此组织的 %s 条注释

source: This data section is managed by the platform administrator.
de_de: Dieser Datenbereich wird vom Plattformadministrator verwaltet.
es_es: Esta sección de datos es administrada por el administrador de la plataforma.
fil_ph: Ang seksyon ng data na ito ay pinamamahalaan ng administrator ng platform.
fr_fr: Cette section de données est gérée par l'administrateur de la plateforme.
hi_in: यह डेटा अनुभाग प्लेटफ़ॉर्म व्यवस्थापक द्वारा प्रबंधित किया जाता है।
id_id: Bagian data ini dikelola oleh administrator platform.
it_it: Questa sezione dati è gestita dall'amministratore della piattaforma.
ja_jp: このデータ セクションは、プラットフォーム管理者によって管理されます。
ko_kr: 이 데이터 섹션은 플랫폼 관리자가 관리합니다.
ms_my: Bahagian data ini diuruskan oleh pentadbir platform.
pt_br: Esta seção de dados é gerenciada pelo administrador da plataforma.
th_th: ส่วนข้อมูลนี้ได้รับการจัดการโดยผู้ดูแลระบบแพลตฟอร์ม
vi_vn: Phần dữ liệu này được quản lý bởi người quản trị nền tảng.
zh_cn: 该数据部分由平台管理员管理。

source: Enter notes about this organization here
de_de: Geben Sie hier Notizen zu dieser Organisation ein
es_es: Introduzca aquí notas sobre esta organización
fil_ph: Maglagay ng mga tala tungkol sa organisasyong ito dito
fr_fr: Entrez ici des notes sur cette organisation
hi_in: इस संगठन के बारे में नोट यहाँ दर्ज करें
id_id: Masukkan catatan tentang organisasi ini di sini
it_it: Inserisci qui le note su questa organizzazione
ja_jp: この組織に関するメモをここに入力してください
ko_kr: 이 조직에 대한 메모를 여기에 입력하세요
ms_my: Masukkan nota tentang organisasi ini di sini
pt_br: Insira notas sobre esta organização aqui
th_th: กรอกหมายเหตุเกี่ยวกับองค์กรนี้ที่นี่
vi_vn: Nhập ghi chú về tổ chức này ở đây
zh_cn: 在此处输入有关该组织的注释

source: Custom Fields
de_de: Benutzerdefinierte Felder
es_es: Campos personalizados
fil_ph: Mga Custom na Field
fr_fr: Champs personnalisés
hi_in: तटकर क्षेत्र
it_it: Campi personalizzati
ja_jp: カスタムフィールド
ko_kr: Recongition 사용자 정의 필드 구성
ms_my: Medan Tersuai
pt_br: Campos Personalizados
th_th: ฟิลด์ที่กำหนดเอง
vi_vn: Trường tùy chỉnh
zh_cn: 自定义字段

source: Share %s with Users
de_de: Teilen Sie %s mit Benutzern
es_es: Compartir %s con usuarios
fil_ph: Ibahagi ang %s sa Mga User
fr_fr: Partager %s avec les utilisateurs
hi_in: उपयोगकर्ताओं के साथ %s साझा करें
id_id: Bagikan %s dengan Pengguna
it_it: Condividi %s con gli utenti
ja_jp: %sをユーザーと共有
ko_kr: 사용자와 %s 공유
ms_my: Kongsi %s dengan Pengguna
pt_br: Compartilhar %s com usuários
th_th: แบ่งปัน %s กับผู้ใช้
vi_vn: Chia sẻ %s với người dùng
zh_cn: 与用户分享%s

source: Sharing %1$s with <span id ="totalBulkRecored"></span> recipients. Please wait.
de_de: %1$s wird geteilt mit<span id ="totalBulkRecored"></span> Empfänger. Bitte warten.
es_es: Compartiendo %1$s con<span id ="totalBulkRecored"></span> Destinatarios. Por favor espere.
fil_ph: Ibinabahagi ang %1$s kay<span id ="totalBulkRecored"></span> mga tatanggap. Mangyaring maghintay.
fr_fr: Partage %1$s avec<span id ="totalBulkRecored"></span> Destinataires. Veuillez patienter.
hi_in: %1$s के साथ साझा करना<span id ="totalBulkRecored"></span> कृपया प्रतीक्षा करें।
id_id: Berbagi %1$s dengan<span id ="totalBulkRecored"></span> penerima. Harap tunggu.
it_it: Condivisione %1$s con<span id ="totalBulkRecored"></span> destinatari. Attendi.
ja_jp: %1$sを共有する<span id ="totalBulkRecored"></span>受信者。お待ちください。
ko_kr: %1$s을(를) 공유합니다<span id ="totalBulkRecored"></span> 수신자입니다. 잠시만 기다려 주세요.
ms_my: Berkongsi %1$s dengan<span id ="totalBulkRecored"></span> penerima. Sila tunggu.
pt_br: Compartilhando %1$s com<span id ="totalBulkRecored"></span> destinatários. Por favor aguarde.
th_th: แบ่งปัน %1$s กับ<span id ="totalBulkRecored"></span> ผู้รับ กรุณารอสักครู่.
vi_vn: Chia sẻ %1$s với<span id ="totalBulkRecored"></span> người nhận. Vui lòng đợi.
zh_cn: 与 %1$s 共享<span id ="totalBulkRecored"></span>收件人。请稍候。

source: Enter up to %1$s emails
de_de: Geben Sie bis zu %1$s E-Mails ein
es_es: Introduzca hasta %1$s correos electrónicos
fil_ph: Magpasok ng hanggang %1$s (na) email
fr_fr: Saisissez jusqu'à %1$s e-mails
hi_in: अधिकतम %1$s ईमेल दर्ज करें
id_id: Masukkan hingga %1$s email
it_it: Inserisci fino a %1$s email
ja_jp: 最大 %1$s 件のメールアドレスを入力してください
ko_kr: 최대 %1$s개의 이메일을 입력하세요
ms_my: Masukkan sehingga %1$s e-mel
pt_br: Insira até %1$s e-mails
th_th: ป้อนอีเมลได้สูงสุด %1$s ฉบับ
vi_vn: Nhập tối đa %1$s email
zh_cn: 最多输入 %1$s 个电子邮件地址

source: Manager:
es_es: Gerente:
fil_ph: Tagapamahala:
fr_fr: Gestionnaire
hi_in: प्रबंधक:
id_id: Manajer:
ja_jp: マネージャー：
ko_kr: 관리자:
ms_my: Pengurus:
pt_br: Gerente:
th_th: ผู้จัดการ:
vi_vn: Người quản lý:
zh_cn: 经理：

source: From Date (Optional)
de_de: Von-Datum (optional)
es_es: Desde la fecha (opcional)
fil_ph: Mula sa Petsa (Opsyonal)
fr_fr: Date de début (facultatif)
hi_in: प्रारंभ तिथि (वैकल्पिक)
id_id: Mulai Tanggal (Opsional)
it_it: Dalla data (facoltativo)
ja_jp: 開始日（オプション）
ko_kr: 시작 날짜(선택사항)
ms_my: Dari Tarikh (Pilihan)
pt_br: Data inicial (opcional)
th_th: วันที่เริ่มต้น (ไม่บังคับ)
vi_vn: Từ Ngày (Tùy chọn)
zh_cn: 开始日期（可选）

source: From Date Optional
de_de: Von Datum Optional
es_es: Desde la fecha Opcional
fil_ph: Mula sa Petsa Opsyonal
fr_fr: Date de début Facultatif
hi_in: प्रारंभ तिथि वैकल्पिक
id_id: Mulai Tanggal Opsional
it_it: Dalla data Facoltativo
ja_jp: 開始日 オプション
ko_kr: 시작 날짜 선택사항
ms_my: Daripada Tarikh Pilihan
pt_br: Da data opcional
th_th: จากวันที่ ไม่บังคับ
vi_vn: Từ ngày tùy chọn
zh_cn: 起始日期 可选

source: To Date (Optional)
de_de: Bis heute (optional)
es_es: Hasta la fecha (opcional)
fil_ph: Hanggang Ngayon (Opsyonal)
fr_fr: À ce jour (facultatif)
hi_in: आज तक (वैकल्पिक)
id_id: Sampai Saat Ini (Opsional)
it_it: Ad oggi (facoltativo)
ja_jp: 現在まで（オプション）
ko_kr: 종료일(선택사항)
ms_my: Sehingga Kini (Pilihan)
pt_br: Até o momento (opcional)
th_th: จนถึงปัจจุบัน (ไม่บังคับ)
vi_vn: Đến ngày (Tùy chọn)
zh_cn: 到目前为止（可选）

source: To Date Optional
de_de: Bis Datum Optional
es_es: Hasta la fecha Opcional
fil_ph: Hanggang Ngayon Opsyonal
fr_fr: À ce jour Facultatif
hi_in: तिथि तक वैकल्पिक
id_id: Sampai Saat Ini Opsional
it_it: Fino ad oggi Facoltativo
ja_jp: 日付オプション
ko_kr: 현재까지 선택사항
ms_my: Sehingga Kini Pilihan
pt_br: Até o momento opcional
th_th: ถึงวันที่ไม่บังคับ
vi_vn: Đến ngày tùy chọn
zh_cn: 截至日期可选

source: Users Reports
de_de: Benutzerberichte
es_es: Informes de usuarios
fil_ph: Mga Ulat ng Mga Gumagamit
fr_fr: Rapports des utilisateurs
hi_in: उपयोगकर्ता रिपोर्ट
id_id: Laporan Pengguna
it_it: Rapporti degli utenti
ja_jp: ユーザー レポート
ko_kr: 사용자 보고서
ms_my: Laporan Pengguna
pt_br: Relatórios de usuários
th_th: รายงานผู้ใช้
vi_vn: Báo cáo người dùng
zh_cn: 用户报告

source: %s Reports
de_de: %s Berichte
es_es: %s informes
fil_ph: %s Mga Ulat
fr_fr: Rapports de %s
hi_in: %s रिपोर्ट
id_id: %s Laporan
it_it: %s Rapporti
ja_jp: %sのレポート
ko_kr: %s 보고서
ms_my: %s Laporan
pt_br: Relatórios %s
th_th: %s รายงาน
vi_vn: %s Báo cáo
zh_cn: %s 报告

source: %s Leader Reports
de_de: %s Leader-Berichte
es_es: %s informes de líderes
fil_ph: %s Mga Ulat ng Pinuno
fr_fr: %s Rapports des chefs
hi_in: %s लीडर रिपोर्ट
id_id: %s Laporan Pemimpin
it_it: %s Rapporti leader
ja_jp: %s リーダー レポート
ko_kr: %s 리더 보고서
ms_my: %s Laporan Pemimpin
pt_br: %s Relatórios de líderes
th_th: %s รายงานผู้นำ
vi_vn: %s Báo cáo của Lãnh đạo
zh_cn: %s 领导者报告

source: Events Reports
de_de: Ereignisberichte
es_es: Informes de eventos
fil_ph: Mga Ulat sa mga Kaganapan
fr_fr: Rapports d'événements
hi_in: घटना रिपोर्ट
id_id: Laporan Peristiwa
it_it: Rapporti sugli eventi
ja_jp: イベントレポート
ko_kr: 이벤트 보고서
ms_my: Laporan Peristiwa
pt_br: Relatórios de eventos
th_th: รายงานเหตุการณ์
vi_vn: Báo cáo sự kiện
zh_cn: 事件报告

source: Event List Report
de_de: Ereignislistenbericht
es_es: Informe de lista de eventos
fil_ph: Ulat sa Listahan ng Kaganapan
fr_fr: Rapport de liste d'événements
hi_in: घटना सूची रिपोर्ट
id_id: Laporan Daftar Acara
it_it: Rapporto sull'elenco degli eventi
ja_jp: イベント一覧レポート
ko_kr: 이벤트 목록 보고서
ms_my: Laporan Senarai Acara
pt_br: Relatório de lista de eventos
th_th: รายงานรายการกิจกรรม
vi_vn: Báo cáo danh sách sự kiện
zh_cn: 事件列表报告

source: Event RSVP Report
de_de: Ereignis-RSVP-Bericht
es_es: Informe RSVP del evento
fil_ph: Ulat sa RSVP ng Kaganapan
fr_fr: Rapport de réponse à l'événement
hi_in: घटना प्रतिसाद रिपोर्ट
id_id: Laporan RSVP Acara
it_it: Rapporto RSVP dell'evento
ja_jp: イベントRSVPレポート
ko_kr: 이벤트 RSVP 보고서
ms_my: Laporan RSVP Acara
pt_br: Relatório de RSVP do evento
th_th: รายงาน RSVP เหตุการณ์
vi_vn: Báo cáo trả lời sự kiện
zh_cn: 活动回复报告

source: Event Speaker Report
de_de: Bericht der Veranstaltungsredner
es_es: Informe del orador del evento
fil_ph: Ulat sa Tagapagsalita ng Kaganapan
fr_fr: Rapport du conférencier de l'événement
hi_in: इवेंट स्पीकर रिपोर्ट
id_id: Laporan Pembicara Acara
it_it: Rapporto del relatore dell'evento
ja_jp: イベント登壇者レポート
ko_kr: 행사 연사 보고서
ms_my: Laporan Penceramah Acara
pt_br: Relatório do Palestrante do Evento
th_th: รายงานผู้บรรยายเหตุการณ์
vi_vn: Báo cáo diễn giả sự kiện
zh_cn: 活动演讲者报告

source: Event Volunteers Report
de_de: Bericht der Freiwilligen der Veranstaltung
es_es: Informe de Voluntarios del Evento
fil_ph: Ulat ng mga Boluntaryo ng Kaganapan
fr_fr: Rapport sur les bénévoles de l'événement
hi_in: घटना स्वयंसेवकों की रिपोर्ट
id_id: Laporan Relawan Acara
it_it: Rapporto dei volontari dell'evento
ja_jp: イベントボランティアレポート
ko_kr: 이벤트 자원봉사자 보고서
ms_my: Laporan Sukarelawan Acara
pt_br: Relatório de Voluntários do Evento
th_th: รายงานอาสาสมัครกิจกรรม
vi_vn: Báo cáo tình nguyện viên sự kiện
zh_cn: 活动志愿者报告

source: Event Organization Report
de_de: Bericht zur Veranstaltungsorganisation
es_es: Informe de organización de eventos
fil_ph: Ulat sa Organisasyon ng Kaganapan
fr_fr: Rapport d'organisation d'événement
hi_in: इवेंट संगठन रिपोर्ट
id_id: Laporan Organisasi Acara
it_it: Rapporto sull'organizzazione dell'evento
ja_jp: イベント開催報告
ko_kr: 이벤트 조직 보고서
ms_my: Laporan Organisasi Acara
pt_br: Relatório de organização do evento
th_th: รายงานการจัดงาน
vi_vn: Báo cáo tổ chức sự kiện
zh_cn: 活动组织报告

source: Budget Reports
de_de: Budgetberichte
es_es: Informes de presupuesto
fil_ph: Mga Ulat sa Badyet
fr_fr: Rapports budgétaires
hi_in: बजट रिपोर्ट
id_id: Laporan Anggaran
it_it: Rapporti di bilancio
ja_jp: 予算レポート
ko_kr: 예산 보고서
ms_my: Laporan Belanjawan
pt_br: Relatórios de orçamento
th_th: รายงานงบประมาณ
vi_vn: Báo cáo ngân sách
zh_cn: 预算报告

source: Budget Summary By Year
de_de: Budgetzusammenfassung nach Jahr
es_es: Resumen del presupuesto por año
fil_ph: Buod ng Badyet Ayon sa Taon
fr_fr: Sommaire du budget par année
hi_in: वर्ष के अनुसार बजट सारांश
id_id: Ringkasan Anggaran Berdasarkan Tahun
it_it: Riepilogo del budget per anno
ja_jp: 年度別予算概要
ko_kr: 연도별 예산 요약
ms_my: Ringkasan Belanjawan Mengikut Tahun
pt_br: Resumo do orçamento por ano
th_th: สรุปงบประมาณตามปี
vi_vn: Tóm tắt ngân sách theo năm
zh_cn: 年度预算摘要

source: Expense/Spend Report By Year
de_de: Ausgaben-/Ausgabenbericht nach Jahr
es_es: Informe de gastos/gastos por año
fil_ph: Ulat ng Gastos/Paggasta Ayon sa Taon
fr_fr: Rapport de dépenses/dépenses par année
hi_in: वर्ष के अनुसार व्यय/व्यय रिपोर्ट
id_id: Laporan Pengeluaran/Pengeluaran Berdasarkan Tahun
it_it: Report spese/spese per anno
ja_jp: 年ごとの経費/支出レポート
ko_kr: 연도별 비용/지출 보고서
ms_my: Laporan Perbelanjaan/Perbelanjaan Mengikut Tahun
pt_br: Relatório de despesas/gastos por ano
th_th: รายงานค่าใช้จ่าย/รายจ่ายตามปี
vi_vn: Báo cáo chi tiêu/chi tiêu theo năm
zh_cn: 按年度的费用/支出报告

source: Recognition Reports
de_de: Anerkennungsberichte
es_es: Informes de reconocimiento
fil_ph: Mga Ulat sa Pagkilala
fr_fr: Rapports de reconnaissance
hi_in: मान्यता रिपोर्ट
id_id: Laporan Pengakuan
it_it: Rapporti di riconoscimento
ja_jp: 認定レポート
ko_kr: 인정 보고서
ms_my: Laporan Pengiktirafan
pt_br: Relatórios de reconhecimento
th_th: รายงานการรับรู้
vi_vn: Báo cáo công nhận
zh_cn: 表彰报告

source: Download Recognition Report
de_de: Anerkennungsbericht herunterladen
es_es: Descargar informe de reconocimiento
fil_ph: I-download ang Ulat sa Pagkilala
fr_fr: Télécharger le rapport de reconnaissance
hi_in: मान्यता रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Pengakuan
it_it: Scarica il report di riconoscimento
ja_jp: 評価レポートをダウンロード
ko_kr: 인정 보고서 다운로드
ms_my: Muat turun Laporan Pengiktirafan
pt_br: Baixar relatório de reconhecimento
th_th: ดาวน์โหลดรายงานการรับรู้
vi_vn: Tải xuống báo cáo công nhận
zh_cn: 下载认可报告

source: Newsletters Reports
de_de: Newsletter Berichte
es_es: Boletines Informes
fil_ph: Mga Ulat sa Newsletter
fr_fr: Rapports de newsletters
hi_in: समाचार पत्रिकाएँ रिपोर्ट
id_id: Laporan Buletin
it_it: Rapporti sulle newsletter
ja_jp: ニュースレター レポート
ko_kr: 뉴스레터 보고서
ms_my: Laporan Buletin
pt_br: Relatórios de boletins informativos
th_th: รายงานจดหมายข่าว
vi_vn: Bản tin Báo cáo
zh_cn: 时事通讯报告

source: Messages Reports
de_de: Nachrichten Berichte
es_es: Reportes de Mensajes
fil_ph: Mga Ulat ng Mensahe
fr_fr: Messages Rapports
hi_in: संदेश रिपोर्ट
id_id: Laporan Pesan
it_it: Messaggi Segnalazioni
ja_jp: メッセージ レポート
ko_kr: 메시지 보고서
ms_my: Laporan Mesej
pt_br: Relatórios de mensagens
th_th: รายงานข้อความ
vi_vn: Tin nhắn Báo cáo
zh_cn: 消息报告

source: Download Direct Mail Report
de_de: Direct-Mail-Bericht herunterladen
es_es: Descargar informe de correo directo
fil_ph: I-download ang Direct Mail Report
fr_fr: Télécharger le rapport de publipostage
hi_in: डायरेक्ट मेल रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Surat Langsung
it_it: Scarica il report Direct Mail
ja_jp: ダイレクトメールレポートをダウンロード
ko_kr: 직접 우편 보고서 다운로드
ms_my: Muat turun Laporan Mel Terus
pt_br: Baixar Relatório de Mala Direta
th_th: ดาวน์โหลดรายงานการส่งจดหมายโดยตรง
vi_vn: Tải xuống Báo cáo Thư trực tiếp
zh_cn: 下载直邮报告

source: Download %s Members Report
de_de: %s Mitgliederbericht herunterladen
es_es: Descargar %s informe de miembros
fil_ph: I-download ang %s Ulat ng Mga Miyembro
fr_fr: Télécharger %s rapport sur les membres
hi_in: %s सदस्य रिपोर्ट डाउनलोड करें
id_id: Unduh %s Laporan Anggota
it_it: Scarica %s rapporto sui membri
ja_jp: %s メンバー レポートをダウンロード
ko_kr: %s 회원 보고서 다운로드
ms_my: Muat turun %s Laporan Ahli
pt_br: Baixar %s Relatório de Membros
th_th: ดาวน์โหลดรายงานสมาชิก %s
vi_vn: Tải xuống báo cáo thành viên %s
zh_cn: 下载%s会员报告

source: Download Registration Report
de_de: Registrierungsbericht herunterladen
es_es: Descargar Informe de Registro
fil_ph: I-download ang Ulat sa Pagpaparehistro
fr_fr: Télécharger le rapport d'inscription
hi_in: पंजीकरण रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Pendaftaran
it_it: Scarica il rapporto di registrazione
ja_jp: 登録レポートのダウンロード
ko_kr: 등록 보고서 다운로드
ms_my: Muat turun Laporan Pendaftaran
pt_br: Baixar relatório de registro
th_th: ดาวน์โหลดรายงานการลงทะเบียน
vi_vn: Tải xuống báo cáo đăng ký
zh_cn: 下载注册报告

source: Download %s Requests Report
de_de: %s Anforderungsbericht herunterladen
es_es: Descargar informe de solicitudes %s
fil_ph: I-download ang %s Ulat ng Mga Kahilingan
fr_fr: Télécharger le rapport de %s demandes
hi_in: %s अनुरोध रिपोर्ट डाउनलोड करें
id_id: Unduh %s Laporan Permintaan
it_it: Scarica %s Richieste Report
ja_jp: %s リクエスト レポートをダウンロード
ko_kr: %s 요청 보고서 다운로드
ms_my: Muat turun %s Laporan Permintaan
pt_br: Baixar %s Relatório de Solicitações
th_th: ดาวน์โหลดรายงานคำขอ %s รายการ
vi_vn: Tải xuống %s Báo cáo yêu cầu
zh_cn: 下载%s请求报告

source: Download %s Feedback Report
de_de: %s Feedback-Bericht herunterladen
es_es: Descargar %s informe de comentarios
fil_ph: I-download ang %s Feedback Report
fr_fr: Télécharger %s rapport de commentaires
hi_in: %s फीडबैक रिपोर्ट डाउनलोड करें
id_id: Unduh %s Laporan Masukan
it_it: Scarica %s rapporto di feedback
ja_jp: %s フィードバック レポートをダウンロード
ko_kr: %s 피드백 보고서 다운로드
ms_my: Muat turun %s Laporan Maklum Balas
pt_br: Baixar %s relatório de feedback
th_th: ดาวน์โหลด %s รายงานคำติชม
vi_vn: Tải xuống %s Báo cáo phản hồi
zh_cn: 下载%s反馈报告

source: Folder Name
de_de: Ordnernamen
es_es: Nombre de la carpeta
fil_ph: Pangalan ng Folder
fr_fr: Nom de dossier
hi_in: फ़ोल्डर का नाम
id_id: Nama Folder
it_it: Nome della Cartella
ja_jp: フォルダ名
ko_kr: 폴더 이름
ms_my: Nama folder
pt_br: Nome da Pasta
th_th: ชื่อโฟลเดอร์
vi_vn: Tên thư mục
zh_cn: 文件夹名

source: Resource Name
de_de: Ressourcenname
es_es: Nombre del recurso
fil_ph: Pangalan ng Mapagkukunan
fr_fr: Nom de la ressource
hi_in: संसाधन का नाम
id_id: Nama Sumberdaya
it_it: Nome risorsa
ja_jp: リソース名
ko_kr: 리소스 이름
ms_my: Nama Sumber
pt_br: Nome do Recurso
th_th: ชื่อทรัพยากร
vi_vn: Tên tài nguyên
zh_cn: 资源名称

source: Upload Resource File
de_de: Ressourcendatei hochladen
es_es: Cargar archivo de recursos
fil_ph: Mag-upload ng Resource File
fr_fr: Télécharger le fichier de ressources
hi_in: संसाधन फ़ाइल अपलोड करें
id_id: Unggah File Sumber Daya
it_it: Carica file di risorse
ja_jp: リソースファイルのアップロード
ko_kr: 리소스 파일 업로드
ms_my: Muat Naik Fail Sumber
pt_br: Upload do arquivo de recursos
th_th: อัปโหลดไฟล์ทรัพยากร
vi_vn: Tải lên tệp tài nguyên
zh_cn: 上传资源文件

source: Choose file
de_de: Datei auswählen
es_es: Elije el archivo
fil_ph: Pumili ng file
fr_fr: Choisir un fichier
hi_in: फाइलें चुनें
id_id: Pilih berkas
it_it: Seleziona file
ja_jp: ファイルを選択
ko_kr: 파일 선택
ms_my: Pilih fail
pt_br: Escolher arquivo
th_th: เลือกไฟล์
vi_vn: Chọn tập tin
zh_cn: 选择文件

source: or drag and drop file here
de_de: oder ziehen Sie die Datei hierher
es_es: o arrastre y suelte el archivo aquí
fil_ph: o i-drag at i-drop ang file dito
fr_fr: ou faites glisser et déposez le fichier ici
hi_in: या फ़ाइल को यहाँ खींचें और छोड़ें
id_id: atau seret dan letakkan file di sini
it_it: oppure trascina e rilascia il file qui
ja_jp: またはここにファイルをドラッグ アンド ドロップします
ko_kr: 또는 여기로 파일 끌어다 놓기
ms_my: atau seret dan lepaskan fail di sini
pt_br: ou arraste e solte o arquivo aqui
th_th: หรือลากและวางไฟล์ที่นี่
vi_vn: hoặc kéo thả file vào đây
zh_cn: 或将文件拖放到此处

source: Note: Only .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg files are accepted
de_de: Hinweis: Es werden nur .pdf-, .xls-, .xlsx-, .ppt-, .pptx-, .doc-, .docx-, .png-, .jpeg- und .jpg-Dateien akzeptiert
es_es: Nota: Solo se aceptan archivos .pdf, .xls, .xlsx, .ppt, .pptx .doc, .docx, .png, .jpeg, .jpg
fil_ph: Tandaan: Tanging .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg file ang tinatanggap
fr_fr: Remarque : seuls les fichiers .pdf, .xls, .xlsx, .ppt, .pptx .doc, .docx, .png, .jpeg, .jpg sont acceptés
hi_in: नोट: केवल .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg फ़ाइलें स्वीकार की जाती हैं
id_id: Catatan: Hanya file .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg yang diterima
it_it: Nota: sono accettati solo file .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg
ja_jp: 注：.pdf、.xls、.xlsx、.ppt、.pptx .doc、.docx、.png、.jpeg、.jpgファイルのみが受け入れられます
ko_kr: 참고: .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg 파일만 허용됩니다.
ms_my: Nota: Hanya fail .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg diterima
pt_br: Nota: Somente arquivos .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg são aceitos
th_th: หมายเหตุ: รองรับเฉพาะไฟล์ .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg
vi_vn: Lưu ý: Chỉ chấp nhận các tệp .pdf,.xls, .xlsx,.ppt,.pptx .doc,.docx,.png,.jpeg,.jpg
zh_cn: 注意：仅接受 .pdf、.xls、.xlsx、.ppt、.pptx .doc、.docx、.png、.jpeg、.jpg 文件
