Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Clone
de_de: Klon
es_es: Clon
fil_ph: I-clone
fr_fr: Cloner
hi_in: क्लोन
id_id: Klon
it_it: Clona
ja_jp: クローン
ko_kr: 클론
ms_my: Klon
pt_br: Clonar
th_th: โคลน
vi_vn: Dòng vô tính
zh_cn: 克隆

source: Are you sure you want to delete this %s
de_de: Möchten Sie diese %s wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este %s?
fil_ph: Sigurado ka bang gusto mong tanggalin itong %s
fr_fr: Êtes-vous sûr de vouloir supprimer ce %s
hi_in: क्या आप वाकई इस %s को हटाना चाहते हैं
id_id: Apakah Anda yakin ingin menghapus ini %s
it_it: Sei sicuro di voler eliminare questo %s
ja_jp: この %s を削除してもよろしいですか
ko_kr: 이 %s을(를) 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan %s ini
pt_br: Tem certeza de que deseja excluir este %s
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบ %s นี้
vi_vn: Bạn có chắc chắn muốn xóa cái này không %s
zh_cn: 您确定要删除此 %s

source: Download %s Report
de_de: %s Bericht herunterladen
es_es: Descargar informe %s
fil_ph: I-download ang %s Ulat
fr_fr: Télécharger %s rapport
hi_in: %s रिपोर्ट डाउनलोड करें
id_id: Unduh %s Laporan
it_it: Scarica il rapporto %s
ja_jp: %s レポートをダウンロード
ko_kr: %s 보고서 다운로드
ms_my: Muat turun %s Laporan
pt_br: Baixar %s relatório
th_th: ดาวน์โหลด %s รายงาน
vi_vn: Tải xuống báo cáo %s
zh_cn: 下载%s报告

source: From Create Date
de_de: Von Erstellungsdatum
es_es: Desde la fecha de creación
fil_ph: Mula sa Petsa ng Paglikha
fr_fr: À partir de la date de création
hi_in: निर्माण तिथि से
id_id: Dari Tanggal Pembuatan
it_it: Dalla data di creazione
ja_jp: 作成日から
ko_kr: 생성 날짜부터
ms_my: Dari Tarikh Cipta
pt_br: Da data de criação
th_th: จากวันที่สร้าง
vi_vn: Từ ngày tạo
zh_cn: 从创建日期

source: To Create Date
de_de: Zum Erstellen des Datums
es_es: Para crear fecha
fil_ph: Para Gumawa ng Petsa
fr_fr: Pour créer une date
hi_in: तिथि बनाने के लिए
id_id: Untuk Membuat Tanggal
it_it: Per creare la data
ja_jp: 作成日
ko_kr: 날짜를 생성하려면
ms_my: Untuk Mencipta Tarikh
pt_br: Para criar data
th_th: เพื่อสร้างวันที่
vi_vn: Để tạo ngày
zh_cn: 创建日期

source: %s Report Download Options
de_de: %s Optionen zum Herunterladen von Berichten
es_es: %s Opciones de descarga de informes
fil_ph: %s Mga Pagpipilian sa Pag-download ng Ulat
fr_fr: %s Options de téléchargement du rapport
hi_in: %s रिपोर्ट डाउनलोड विकल्प
id_id: %s Opsi Unduhan Laporan
it_it: %s Opzioni di download del report
ja_jp: %s レポートのダウンロード オプション
ko_kr: %s 보고서 다운로드 옵션
ms_my: %s Pilihan Muat Turun Laporan
pt_br: %s Opções de download do relatório
th_th: %s ตัวเลือกการดาวน์โหลดรายงาน
vi_vn: %s Tùy chọn tải xuống báo cáo
zh_cn: %s 报告下载选项

source: Select Budget Year
de_de: Wählen Sie Budgetjahr aus
es_es: Seleccionar año presupuestario
fil_ph: Piliin ang Taon ng Badyet
fr_fr: Sélectionnez l'année budgétaire
hi_in: बजट वर्ष चुनें
id_id: Pilih Tahun Anggaran
it_it: Seleziona Anno di budget
ja_jp: 予算年度を選択
ko_kr: 예산 연도 선택
ms_my: Pilih Tahun Belanjawan
pt_br: Selecione o ano do orçamento
th_th: เลือกปีงบประมาณ
vi_vn: Chọn Năm Ngân sách
zh_cn: 选择预算年度

source: Purpose
de_de: Zweck
es_es: Objetivo
fil_ph: Layunin
fr_fr: Objectif
hi_in: प्रयोजन
id_id: Tujuan
it_it: Scopo
ja_jp: 目的
ko_kr: 목적
ms_my: Tujuan
pt_br: Propósito
th_th: วัตถุประสงค์
vi_vn: Mục đích
zh_cn: 目的

source: Budget Use Date
de_de: Verwendungsdatum des Budgets
es_es: Fecha de uso del presupuesto
fil_ph: Petsa ng Paggamit ng Badyet
fr_fr: Date d'utilisation du budget
hi_in: बजट उपयोग तिथि
id_id: Tanggal Penggunaan Anggaran
it_it: Data di utilizzo del budget
ja_jp: 予算使用日
ko_kr: 예산 사용 일자
ms_my: Tarikh Penggunaan Belanjawan
pt_br: Data de uso do orçamento
th_th: วันที่ใช้งบประมาณ
vi_vn: Ngày sử dụng ngân sách
zh_cn: 预算使用日期

source: Update Request
de_de: Update-Anforderung
es_es: Solicitud de actualización
fil_ph: I-update ang Kahilingan
fr_fr: Demande de mise à jour
hi_in: अद्यतन अनुरोध
id_id: Permintaan Pembaruan
it_it: Aggiorna richiesta
ja_jp: 更新リクエスト
ko_kr: 업데이트 요청
ms_my: Permintaan Kemas Kini
pt_br: Atualizar Solicitação
th_th: ต้องการการอัปเดต
vi_vn: Yêu cầu cập nhật
zh_cn: 更新申请

source: Request
de_de: Anfrage
es_es: Solicitud
fil_ph: Hiling
fr_fr: Demande
hi_in: प्रार्थना
id_id: Permintaan
it_it: Richiesta
ja_jp: リクエスト
ko_kr: 요구
ms_my: Permintaan
pt_br: Pedido
th_th: ร้องขอ
vi_vn: Lời yêu cầu
zh_cn: 请求

source: Reject Budget Request
de_de: Budgetanforderung ablehnen
es_es: Rechazar solicitud de presupuesto
fil_ph: Tanggihan ang Kahilingan sa Badyet
fr_fr: Rejeter la demande de budget
hi_in: बजट अनुरोध अस्वीकार करें
id_id: Tolak Permintaan Anggaran
it_it: Rifiutare la richiesta di budget
ja_jp: 予算要求を拒否する
ko_kr: 예산 요청 거부
ms_my: Tolak Permintaan Belanjawan
pt_br: Rejeitar pedido de orçamento
th_th: ปฏิเสธคำของบประมาณ
vi_vn: Từ chối yêu cầu ngân sách
zh_cn: 拒绝预算请求

source: Comment
de_de: Kommentar
es_es: Comentario
fil_ph: Magkomento
fr_fr: Commentaire
hi_in: टिप्पणी
id_id: Komentar
it_it: Commento
ja_jp: コメント
ko_kr: 논평
ms_my: Ulasan
pt_br: Comentário
th_th: ความคิดเห็น
vi_vn: Bình luận
zh_cn: 评论

source: Any Comment
de_de: Jeglicher Kommentar
es_es: Cualquier comentario
fil_ph: Anumang Komento
fr_fr: Avez-vous des commentaires
hi_in: कोई टिप्पणी
id_id: Ada komentar
it_it: Qualsiasi commento
ja_jp: 任意のコメント
ko_kr: 모든 의견
ms_my: Sebarang Komen
pt_br: Qualquer Comentário
th_th: ความคิดเห็นใด ๆ
vi_vn: Bất kỳ bình luận nào
zh_cn: 任何评论

source: Approve Budget Request
de_de: Budgetanforderung genehmigen
es_es: Aprobar solicitud de presupuesto
fil_ph: Aprubahan ang Kahilingan sa Badyet
fr_fr: Approuver la demande de budget
hi_in: बजट अनुरोध स्वीकार करें
id_id: Menyetujui Permintaan Anggaran
it_it: Approva la richiesta di budget
ja_jp: 予算要求を承認する
ko_kr: 예산 요청 승인
ms_my: Luluskan Permintaan Belanjawan
pt_br: Aprovar solicitação de orçamento
th_th: อนุมัติคำของบประมาณ
vi_vn: Phê duyệt yêu cầu ngân sách
zh_cn: 批准预算申请

source: Budget Year
de_de: Haushaltsjahr
es_es: Año presupuestario
fil_ph: Taon ng Badyet
fr_fr: Année budgétaire
hi_in: बजट वर्ष
id_id: Tahun Anggaran
it_it: Anno di bilancio
ja_jp: 予算年度
ko_kr: 예산 연도
ms_my: Tahun Bajet
pt_br: Ano orçamentário
th_th: ปีงบประมาณ
vi_vn: Năm ngân sách
zh_cn: 预算年度

source: Amount Requested
de_de: Menge angefordert
es_es: Cantidad solicitada
fil_ph: Halaga na Hiniling
fr_fr: Montant demandé
hi_in: अनुरोध की गई राशि
id_id: Jumlah yang Diminta
it_it: Importo richiesto
ja_jp: 要求金額
ko_kr: 요청 금액
ms_my: Jumlah yang Diminta
pt_br: Quantidade solicitada
th_th: จำนวนเงินที่ร้องขอ
vi_vn: Số tiền yêu cầu
zh_cn: 请求金额

source: Amount Approved
de_de: Genehmigter Betrag
es_es: Monto aprobado
fil_ph: Halaga na Naaprubahan
fr_fr: Montant approuvé
hi_in: स्वीकृत राशि
id_id: Jumlah Disetujui
it_it: Importo approvato
ja_jp: 承認金額
ko_kr: 승인된 금액
ms_my: Jumlah Diluluskan
pt_br: Valor aprovado
th_th: จำนวนเงินที่ได้รับอนุมัติ
vi_vn: Số tiền được phê duyệt
zh_cn: 批准金额

source: Approval Comment
de_de: Genehmigungskommentar
es_es: Comentario de aprobación
fil_ph: Komento sa Pag-apruba
fr_fr: Commentaire d'approbation
hi_in: अनुमोदन टिप्पणी
id_id: Komentar Persetujuan
it_it: Commento di approvazione
ja_jp: 承認コメント
ko_kr: 승인의견
ms_my: Komen Kelulusan
pt_br: Comentário de aprovação
th_th: ความเห็นอนุมัติ
vi_vn: Bình luận phê duyệt
zh_cn: 批准意见

source: Filter by %s
de_de: Filter nach %s
es_es: Filtrar por %s
fil_ph: I-filter ayon sa %s
fr_fr: Filtrer par %s
hi_in: %s द्वारा फ़िल्टर करें
id_id: Filter menurut %s
it_it: Filtra per %s
ja_jp: %s でフィルターします。
ko_kr: %s로 필터링
ms_my: Tapis mengikut %s
pt_br: Filtrar por %s
th_th: กรองตาม %s
vi_vn: Lọc theo %s
zh_cn: 按%s筛选

source: Filter by region
de_de: Nach Region filtern
es_es: Filtrar por región
fil_ph: I-filter ayon sa rehiyon
fr_fr: Filtrer par région
hi_in: क्षेत्र के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan wilayah
it_it: Filtrare per regione
ja_jp: 地域でフィルタリングする
ko_kr: 지역별로 필터링
ms_my: Tapis mengikut wilayah
pt_br: Filtrar por região
th_th: กรองตามภูมิภาค
vi_vn: Lọc theo khu vực
zh_cn: 按地区过滤

source: No Region
de_de: Keine Region
es_es: ninguna región
fil_ph: Walang Rehiyon
fr_fr: Aucune région
hi_in: कोई क्षेत्र नहीं
id_id: Tidak Ada Wilayah
it_it: Nessuna regione
ja_jp: 地域なし
ko_kr: 지역 없음
ms_my: Tiada Wilayah
pt_br: Nenhuma região
th_th: ไม่มีภูมิภาค
vi_vn: Không có khu vực
zh_cn: 没有地区

source: Within any distance
de_de: In jeder Entfernung
es_es: A cualquier distancia
fil_ph: Sa anumang distansya
fr_fr: À n'importe quelle distance
hi_in: किसी भी दूरी के भीतर
id_id: Dalam jarak berapa pun
it_it: A qualsiasi distanza
ja_jp: 任意の距離内
ko_kr: 거리에 관계없이
ms_my: Dalam jarak apa pun
pt_br: Em qualquer distância
th_th: ในระยะไหนก็ได้
vi_vn: Trong bất kỳ khoảng cách nào
zh_cn: 在任何距离内

source: Within %s miles
de_de: Innerhalb von %s Meilen
es_es: Dentro de %s millas
fil_ph: Sa loob ng %s milya
fr_fr: Dans un rayon de %s km
hi_in: %s मील के भीतर
id_id: Dalam jarak %s mil
it_it: Entro %s miglia
ja_jp: %s マイル以内
ko_kr: %s마일 이내
ms_my: Dalam %s batu
pt_br: Dentro de %s milhas
th_th: ภายใน %s ไมล์
vi_vn: Trong vòng %s dặm
zh_cn: 在%s英里范围内

source: This feature has been disabled in this zone.
de_de: Diese Funktion wurde in dieser Zone deaktiviert.
es_es: Esta característica ha sido deshabilitada en esta zona.
fil_ph: Ang tampok na ito ay hindi pinagana sa zone na ito.
fr_fr: Cette fonctionnalité a été désactivée dans cette zone.
hi_in: इस क्षेत्र में यह सुविधा अक्षम कर दी गई है।
id_id: Fitur ini telah dinonaktifkan di zona ini.
it_it: Questa funzione è stata disabilitata in questa zona.
ja_jp: この機能は、このゾーンでは無効になっています。
ko_kr: 이 기능은 이 영역에서 비활성화되었습니다.
ms_my: Ciri ini telah dilumpuhkan dalam zon ini.
pt_br: Este recurso foi desabilitado nesta zona.
th_th: ฟีเจอร์นี้ถูกปิดใช้งานในโซนนี้
vi_vn: Tính năng này đã bị tắt trong vùng này.
zh_cn: 此功能已在此区域中禁用。

source: Filter by event type
de_de: Filtern Sie nach Veranstaltungstyp
es_es: Filtrar por tipo de evento
fil_ph: I-filter ayon sa uri ng kaganapan
fr_fr: Filtrer par type d'événement
hi_in: ईवेंट प्रकार के अनुसार फ़िल्टर करें
id_id: Filter menurut jenis acara
it_it: Filtra per tipo di evento
ja_jp: イベントタイプでフィルタリングする
ko_kr: 이벤트 유형별로 필터링
ms_my: Tapis mengikut jenis acara
pt_br: Filtrar por tipo de evento
th_th: กรองตามประเภทเหตุการณ์
vi_vn: Lọc theo loại sự kiện
zh_cn: 按事件类型过滤

source: Filter by zone
de_de: Nach Zone filtern
es_es: Filtrar por zona
fil_ph: I-filter ayon sa zone
fr_fr: Filtrer par zone
hi_in: क्षेत्र के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan zona
it_it: Filtra per zona
ja_jp: ゾーンでフィルタリングする
ko_kr: 구역별로 필터링
ms_my: Tapis mengikut zon
pt_br: Filtrar por zona
th_th: กรองตามโซน
vi_vn: Lọc theo vùng
zh_cn: 按区域过滤

source: zone(s) selected
de_de: Zone(n) ausgewählt
es_es: zona(s) seleccionada(s)
fil_ph: (mga) zone ang napili
fr_fr: zone(s) sélectionnée(s)
hi_in: ज़ोन चयनित
id_id: zona yang dipilih
it_it: zona/e selezionata/e
ja_jp: 選択されたゾーン
ko_kr: 영역이 선택됨
ms_my: zon dipilih
pt_br: zona(s) selecionada(s)
th_th: โซนที่เลือก
vi_vn: (các) khu vực đã chọn
zh_cn: 已选择区域

source: All zones selected
de_de: Alle Zonen ausgewählt
es_es: Todas las zonas seleccionadas
fil_ph: Napili ang lahat ng zone
fr_fr: Toutes les zones sélectionnées
hi_in: सभी जोन चयनित
id_id: Semua zona dipilih
it_it: Tutte le zone selezionate
ja_jp: すべてのゾーンが選択されました
ko_kr: 모든 영역이 선택됨
ms_my: Semua zon dipilih
pt_br: Todas as zonas selecionadas
th_th: เลือกโซนทั้งหมดแล้ว
vi_vn: Tất cả các vùng được chọn
zh_cn: 已选择所有区域

source: Select all zones
de_de: Wählen Sie alle Zonen aus
es_es: Seleccionar todas las zonas
fil_ph: Piliin ang lahat ng mga zone
fr_fr: Sélectionnez toutes les zones
hi_in: सभी जोन चुनें
id_id: Pilih semua zona
it_it: Seleziona tutte le zone
ja_jp: すべてのゾーンを選択します
ko_kr: 모든 영역 선택
ms_my: Pilih semua zon
pt_br: Selecione todas as zonas
th_th: เลือกโซนทั้งหมด
vi_vn: Chọn tất cả các vùng
zh_cn: 选择所有区域

source: Select a category
de_de: Wählen Sie eine Kategorie
es_es: Seleccione una categoría
fil_ph: Pumili ng kategorya
fr_fr: choisissez une catégorie
hi_in: विषयवस्तु छान्नुहोस्
id_id: Pilih Kategori
it_it: Seleziona una categoria
ja_jp: カテゴリーを選ぶ
ko_kr: 카테고리 선택
ms_my: Pilih satu kategori
pt_br: Selecione uma categoria
th_th: เลือกหมวดหมู่
vi_vn: Chọn một danh mục
zh_cn: 选择一个类别

source: Category selected
de_de: Kategorie ausgewählt
es_es: Categoría seleccionada
fil_ph: Pinili ang kategorya
fr_fr: Catégorie sélectionnée
hi_in: श्रेणी चयनित
id_id: Kategori dipilih
it_it: Categoria selezionata
ja_jp: 選択されたカテゴリ
ko_kr: 카테고리 선택됨
ms_my: Kategori dipilih
pt_br: Categoria selecionada
th_th: หมวดหมู่ที่เลือก
vi_vn: Đã chọn danh mục
zh_cn: 全部%s选择

source: All category selected
de_de: Alle Kategorien ausgewählt
es_es: Todas las categorías seleccionadas
fil_ph: Napili ang lahat ng kategorya
fr_fr: Toutes les catégories sélectionnées
hi_in: सभी श्रेणी चयनित
id_id: Semua kategori dipilih
it_it: Tutte le categorie selezionate
ja_jp: 選択されたすべてのカテゴリ
ko_kr: 모든 카테고리 선택됨
ms_my: Semua kategori dipilih
pt_br: Todas as categorias selecionadas
th_th: เลือกหมวดหมู่ทั้งหมดแล้ว
vi_vn: Đã chọn tất cả danh mục
zh_cn: 选定的所有类别

source: region
fil_ph: rehiyon
fr_fr: région
hi_in: क्षेत्र
id_id: wilayah
it_it: regione
ja_jp: とどうふけん
ko_kr: 지역
ms_my: wilayah
pt_br: região
th_th: ภูมิภาค
vi_vn: vùng đất
zh_cn: 区域

source: Region selected
de_de: Region ausgewählt
es_es: Región seleccionada
fil_ph: Napili ang rehiyon
fr_fr: Région sélectionnée
hi_in: क्षेत्र चयनित
id_id: Wilayah dipilih
it_it: Regione selezionata
ja_jp: 選択された地域
ko_kr: 선택한 지역
ms_my: Wilayah dipilih
pt_br: Região selecionada
th_th: เลือกภูมิภาคแล้ว
vi_vn: Vùng đã chọn
zh_cn: 已选择地区

source: All regions selected
de_de: Alle Regionen ausgewählt
es_es: Todas las regiones seleccionadas
fil_ph: Napili ang lahat ng rehiyon
fr_fr: Toutes les régions sélectionnées
hi_in: सभी क्षेत्र चयनित
id_id: Semua wilayah dipilih
it_it: Tutte le regioni selezionate
ja_jp: すべての地域が選択されました
ko_kr: 모든 지역이 선택됨
ms_my: Semua wilayah dipilih
pt_br: Todas as regiões selecionadas
th_th: เลือกทุกภูมิภาคแล้ว
vi_vn: Đã chọn tất cả các vùng
zh_cn: 已选择所有地区

source: All %s selected
de_de: Alle %s ausgewählt
es_es: Todos los %s seleccionados
fil_ph: Napili lahat ng %s.
fr_fr: Tous les %s sélectionnés
hi_in: सभी %s चयनित
id_id: Semua %s dipilih
it_it: Tutti i %s selezionati
ja_jp: すべての%sが選択されました
ko_kr: 모든 %s 선택됨
ms_my: Semua %s dipilih
pt_br: Todos %s selecionados
th_th: เลือกทั้งหมด %s รายการ
vi_vn: Đã chọn tất cả %s
zh_cn: 全部%s选择

source: One zone selection is required. If you wish to continue, select a zone or the home zone option will be selected by default.
de_de: Eine Zonenauswahl ist erforderlich. Wenn Sie fortfahren möchten, wählen Sie eine Zone aus. Andernfalls wird standardmäßig die Option „Heimzone“ ausgewählt.
es_es: Se requiere una selección de zona. Si desea continuar, seleccione una zona o la opción de zona de inicio será seleccionada de forma predeterminada.
fil_ph: Kinakailangan ang isang pagpili ng zone. Kung nais mong magpatuloy, pumili ng isang zone o ang pagpipilian sa home zone ay pipiliin bilang default.
fr_fr: Une sélection de zone est requise. Si vous souhaitez continuer, sélectionnez une zone ou l'option de zone d'accueil sera sélectionnée par défaut.
hi_in: एक ज़ोन चयन आवश्यक है. यदि आप जारी रखना चाहते हैं, तो एक ज़ोन चुनें या होम ज़ोन विकल्प डिफ़ॉल्ट रूप से चुना जाएगा।
id_id: Diperlukan satu pemilihan zona. Jika Anda ingin melanjutkan, pilih zona atau opsi zona asal akan dipilih secara default.
it_it: È richiesta la selezione di una zona. Se desideri continuare, seleziona una zona oppure l'opzione zona home verrà selezionata per impostazione predefinita.
ja_jp: ゾーンを 1 つ選択する必要があります。続行する場合は、ゾーンを選択するか、デフォルトでホーム ゾーン オプションが選択されます。
ko_kr: 하나의 영역을 선택해야 합니다. 계속하려면 영역을 선택하세요. 그렇지 않으면 홈 영역 옵션이 기본적으로 선택됩니다.
ms_my: Satu pemilihan zon diperlukan. Jika anda ingin meneruskan, pilih zon atau pilihan zon rumah akan dipilih secara lalai.
pt_br: É necessária uma seleção de zona. Se desejar continuar, selecione uma zona ou a opção de zona local será selecionada por padrão.
th_th: จำเป็นต้องเลือกหนึ่งโซน หากคุณต้องการดำเนินการต่อ ให้เลือกโซนหรือตัวเลือกโซนบ้านจะถูกเลือกตามค่าเริ่มต้น
vi_vn: Cần phải lựa chọn một vùng. Nếu bạn muốn tiếp tục, hãy chọn một vùng hoặc tùy chọn vùng nhà sẽ được chọn theo mặc định.
zh_cn: 需要选择一个区域。如果您想继续，请选择一个区域，否则默认情况下将选择主区域选项。

source: One category selection is required. If you wish to continue, select a category or the first option will be selected by default.
de_de: Eine Kategorieauswahl ist erforderlich. Wenn Sie fortfahren möchten, wählen Sie eine Kategorie aus oder die erste Option wird standardmäßig ausgewählt.
es_es: Se requiere la selección de una categoría. Si desea continuar, seleccione una categoría o la primera opción será seleccionada por defecto.
fil_ph: Kinakailangan ang isang pagpili ng kategorya. Kung gusto mong magpatuloy, pumili ng kategorya o ang unang opsyon ay pipiliin bilang default.
fr_fr: Une sélection de catégorie est requise. Si vous souhaitez continuer, sélectionnez une catégorie ou la première option sera sélectionnée par défaut.
hi_in: एक श्रेणी चयन की आवश्यकता है। यदि आप जारी रखना चाहते हैं, तो एक श्रेणी चुनें या डिफ़ॉल्ट रूप से पहला विकल्प चुना जाएगा।
id_id: Diperlukan satu pilihan kategori. Jika Anda ingin melanjutkan, pilih kategori atau opsi pertama akan dipilih secara default.
it_it: È richiesta la selezione di una categoria. Se desideri continuare, seleziona una categoria altrimenti la prima opzione verrà selezionata per impostazione predefinita.
ja_jp: 1つのカテゴリを選択する必要があります。続行する場合は、カテゴリを選択するか、デフォルトで最初のオプションが選択されます。
ko_kr: 하나의 카테고리 선택이 필요합니다. 계속하려면 범주를 선택하십시오. 그렇지 않으면 기본적으로 첫 번째 옵션이 선택됩니다.
ms_my: Satu pemilihan kategori diperlukan. Jika anda ingin meneruskan, pilih kategori atau pilihan pertama akan dipilih secara lalai.
pt_br: Uma seleção de categoria é necessária. Se desejar continuar, selecione uma categoria ou a primeira opção será selecionada por padrão.
th_th: จำเป็นต้องเลือกหนึ่งหมวดหมู่ หากคุณต้องการดำเนินการต่อ ให้เลือกหมวดหมู่หรือตัวเลือกแรกจะถูกเลือกตามค่าเริ่มต้น
vi_vn: Một lựa chọn danh mục là bắt buộc. Nếu bạn muốn tiếp tục, hãy chọn một danh mục hoặc tùy chọn đầu tiên sẽ được chọn theo mặc định.
zh_cn: 需要选择一种类别。如果您想继续，请选择一个类别，否则将默认选择第一个选项。

source: Select a Role
de_de: Wählen Sie eine Rolle aus
es_es: Seleccione una función
fil_ph: Pumili ng Tungkulin
fr_fr: Sélectionnez un rôle
hi_in: एक भूमिका चुनें
id_id: Pilih Peran
it_it: Seleziona un ruolo
ja_jp: 役割を選択
ko_kr: 역할 선택
ms_my: Pilih Peranan
pt_br: Selecione uma Função do Utilizador
th_th: เลือกบทบาท
vi_vn: Chọn một vai trò
zh_cn: 选择一个角色

source: No roles available
de_de: Keine Rollen verfügbar
es_es: No hay roles disponibles
fil_ph: Walang available na mga tungkulin
fr_fr: Aucun rôle disponible
hi_in: कोई भूमिका उपलब्ध नहीं है
id_id: Tidak ada peran yang tersedia
it_it: Nessun ruolo disponibile
ja_jp: 利用可能な役割はありません
ko_kr: 사용 가능한 역할 없음
ms_my: Tiada peranan tersedia
pt_br: Não há papéis disponíveis
th_th: ไม่มีบทบาทที่พร้อมใช้งาน
vi_vn: Không có vai trò nào
zh_cn: 没有可用的角色

source: Select a chapter
de_de: Kapitel auswählen
es_es: Selecciona un capítulo
fil_ph: Pumili ng isang kabanata
fr_fr: Sélectionnez un chapitre
hi_in: एक अध्याय चुनें
id_id: Pilih satu bab
it_it: Seleziona un capitolo
ja_jp: 章を選択してください
ko_kr: 챕터 선택
ms_my: Pilih bab
pt_br: Selecione um capítulo
th_th: เลือกบท
vi_vn: Chọn một chương
zh_cn: 选择章节

source: No chapters available
de_de: Keine Kapitel verfügbar
es_es: No hay capítulos disponibles
fil_ph: Walang available na mga kabanata
fr_fr: Aucun chapitre disponible
hi_in: कोई अध्याय उपलब्ध नहीं
id_id: Tidak ada bab yang tersedia
it_it: Nessun capitolo disponibile
ja_jp: 利用可能な章はありません
ko_kr: 사용 가능한 챕터가 없습니다.
ms_my: Tiada bab tersedia
pt_br: Não há capítulos disponíveis
th_th: ไม่มีบทที่พร้อมใช้งาน
vi_vn: Không có chương nào
zh_cn: 没有可用的章节

source: Internal Link
de_de: Interner Link
es_es: Enlace interno
fil_ph: Panloob na Link
fr_fr: Lien interne
hi_in: आंतरिक लिंक
id_id: Tautan Internal
it_it: Link Interno
ja_jp: 内部リンク
ko_kr: 내부 링크
ms_my: Pautan Dalaman
pt_br: Link Interno
th_th: ลิงค์ภายใน
vi_vn: Liên kết nội bộ
zh_cn: 内部链接

source: Copied!
de_de: Kopiert!
es_es: Copiado!
fil_ph: Kinopya!
fr_fr: Copié !
hi_in: कॉपी किया गया!
id_id: Disalin!
it_it: Copiato!
ja_jp: コピーしました!
ko_kr: 복사됨!
ms_my: disalin!
pt_br: Copiado!
th_th: คัดลอกแล้ว!
vi_vn: Đã sao chép!
zh_cn: 复制！

source: External Link
de_de: externer Link
es_es: Enlace externo
fil_ph: Panlabas na Link
fr_fr: lien externe
hi_in: बाहरी लिंक
id_id: Tautan Eksternal
it_it: Link esterno
ja_jp: 外部リンク
ko_kr: 외부 링크
ms_my: Pautan Luaran
pt_br: Link Externo
th_th: ลิงค์ภายนอก
vi_vn: Liên kết bên ngoài
zh_cn: 外部链接

source: Scan QR code for
de_de: QR-Code scannen für
es_es: Escanea el código QR para
fil_ph: I-scan ang QR code para sa
fr_fr: Scannez le code QR pour
hi_in: के लिए क्यूआर कोड स्कैन करें
id_id: Pindai kode QR untuk
it_it: Scansiona il codice QR per
ja_jp: QR コードをスキャンして
ko_kr: QR 코드 스캔
ms_my: Imbas kod QR untuk
pt_br: Escaneie o código QR para
th_th: สแกนคิวอาร์โค้ดเพื่อ
vi_vn: Quét mã QR để
zh_cn: 扫描二维码获取

source: This %s
de_de: Dieses %s
es_es: Este %s
fil_ph: Itong %s
fr_fr: Ceci %s
hi_in: शामिल होने के लिए किसी भी %s टाइल पर क्लिक करें!
id_id: Ini %s
it_it: Questo %s
ja_jp: この%s
ko_kr: 이 %s
ms_my: %s ini
pt_br: %s
th_th: นี้%s
vi_vn: %s này
zh_cn: 此 %s

source: This Event Series is published in %s dynamic list
de_de: Diese Veranstaltungsreihe wird in der dynamischen Liste %s veröffentlicht
es_es: Esta serie de eventos se publica en %s lista dinámica
fil_ph: Ang Serye ng Kaganapang ito ay na-publish sa %s dynamic na listahan
fr_fr: Cette série d'événements est publiée dans la liste dynamique %s
hi_in: यह इवेंट सीरीज़ %s गतिशील सूची में प्रकाशित की गई है
id_id: Rangkaian Acara ini diterbitkan dalam daftar dinamis %s
it_it: Questa serie di eventi è pubblicata nell'elenco dinamico %s
ja_jp: このイベントシリーズは%s動的リストに公開されています
ko_kr: 이 이벤트 시리즈는 %s 동적 목록에 게시됩니다.
ms_my: Siri Acara ini diterbitkan dalam %s senarai dinamik
pt_br: Esta série de eventos é publicada em %s lista dinâmica
th_th: ซีรีส์กิจกรรมนี้เผยแพร่ในรายการไดนามิก %s รายการ
vi_vn: Chuỗi sự kiện này được xuất bản trong danh sách động %s
zh_cn: 此活动系列发布于 %s 动态列表中

source: Event Series Name
de_de: Name der Veranstaltungsreihe
es_es: Nombre de la serie de eventos
fil_ph: Pangalan ng Serye ng Kaganapan
fr_fr: Nom de la série d'événements
hi_in: घटना श्रृंखला का नाम
id_id: Nama Rangkaian Acara
it_it: Nome della serie di eventi
ja_jp: イベントシリーズ名
ko_kr: 이벤트 시리즈 이름
ms_my: Nama Siri Acara
pt_br: Nome da série de eventos
th_th: ชื่อซีรีส์เหตุการณ์
vi_vn: Tên chuỗi sự kiện
zh_cn: 活动系列名称

source: Restrict users to join
de_de: Beschränken Sie die Teilnahme von Benutzern
es_es: Restringir usuarios para unirse
fil_ph: Limitahan ang mga user na sumali
fr_fr: Restreindre les utilisateurs à rejoindre
hi_in: उपयोगकर्ताओं को शामिल होने के लिए प्रतिबंधित करें
id_id: Batasi pengguna untuk bergabung
it_it: Limita la partecipazione degli utenti
ja_jp: ユーザーの参加を制限する
ko_kr: 사용자가 가입하도록 제한
ms_my: Hadkan pengguna untuk menyertai
pt_br: Restringir a adesão de usuários
th_th: จำกัดผู้ใช้ให้เข้าร่วม
vi_vn: Hạn chế người dùng tham gia
zh_cn: 限制用户加入

source: Allow users to join any number of events
de_de: Ermöglichen Sie Benutzern die Teilnahme an einer beliebigen Anzahl von Events
es_es: Permitir que los usuarios se unan a cualquier número de eventos
fil_ph: Payagan ang mga user na sumali sa anumang bilang ng mga kaganapan
fr_fr: Autoriser les utilisateurs à rejoindre n'importe quel nombre d'événements
hi_in: उपयोगकर्ताओं को किसी भी संख्या में ईवेंट में शामिल होने की अनुमति दें
id_id: Izinkan pengguna untuk bergabung dengan sejumlah acara
it_it: Consentire agli utenti di partecipare a qualsiasi numero di eventi
ja_jp: ユーザーが任意の数のイベントに参加できるようにする
ko_kr: 사용자가 원하는 수의 이벤트에 참여할 수 있도록 허용
ms_my: Benarkan pengguna menyertai sebarang bilangan acara
pt_br: Permitir que os usuários participem de qualquer número de eventos
th_th: อนุญาตให้ผู้ใช้เข้าร่วมกิจกรรมจำนวนเท่าใดก็ได้
vi_vn: Cho phép người dùng tham gia bất kỳ số lượng sự kiện nào
zh_cn: 允许用户加入任意数量的活动
