Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: You are required to join one or more %1$s
de_de: Sie müssen einem oder mehreren %1$s beitreten.
es_es: Debes unirte a uno o más %1$s
fil_ph: Kinakailangan mong sumali sa isa o higit pang %1$s
fr_fr: Vous devez rejoindre un ou plusieurs %1$s
hi_in: आपको एक या अधिक %1$s में शामिल होने की आवश्यकता है।
id_id: Anda diharuskan bergabung dengan satu atau lebih %1$s
it_it: Devi iscriverti a uno o più %1$s
ja_jp: 1 つ以上の %1$s に参加する必要があります
ko_kr: 하나 이상의 %1$s에 가입해야 합니다.
ms_my: Anda dikehendaki menyertai satu atau lebih %1$s
pt_br: Você precisa ingressar em um ou mais %1$s
th_th: คุณต้องเข้าร่วมหนึ่งรายการขึ้นไป %1$s
vi_vn: Bạn được yêu cầu tham gia một hoặc nhiều %1$s
zh_cn: 您需要加入一个或多个%1$s

source: You are required to join one %1$s
de_de: Sie müssen einem %1$s beitreten.
es_es: Debes unirte a uno %1$s
fil_ph: Kinakailangan mong sumali sa isang %1$s
fr_fr: Vous devez en rejoindre un %1$s
hi_in: आपको एक %1$s में शामिल होना आवश्यक है
id_id: Anda diharuskan bergabung dengan salah satu %1$s
it_it: Devi iscriverti a uno %1$s
ja_jp: 1 つの %1$s に参加する必要があります
ko_kr: 하나의 %1$s에 가입해야 합니다.
ms_my: Anda dikehendaki menyertai satu %1$s
pt_br: Você é obrigado a participar de um %1$s
th_th: คุณจะต้องเข้าร่วมหนึ่ง %1$s
vi_vn: Bạn được yêu cầu tham gia một %1$s
zh_cn: 您需要加入一个%1$s

source: optional
es_es: Opcional
fil_ph: opsyonal
fr_fr: facultative
hi_in: वैकल्पिक
id_id: opsional
it_it: opzionale
ja_jp: オプション
ko_kr: 선택적
ms_my: pilihan
pt_br: opcional
th_th: ไม่จำเป็น
vi_vn: không bắt buộc
zh_cn: 可选的

source: You are currently a member of %1$s %2$s
de_de: Sie sind derzeit Mitglied von %1$s %2$s
es_es: Actualmente eres miembro de %1$s %2$s
fil_ph: Kasalukuyan kang miyembro ng %1$s %2$s
fr_fr: Vous êtes actuellement membre de %1$s %2$s
hi_in: आप वर्तमान में %1$s %2$s के सदस्य हैं
id_id: Anda saat ini adalah anggota %1$s %2$s
it_it: Attualmente sei un membro di %1$s %2$s
ja_jp: あなたは現在、%1$s %2$sのメンバーです
ko_kr: 현재 %1$s %2$s의 회원입니다.
ms_my: Anda kini ahli %1$s %2$s
pt_br: Você é atualmente um membro de %1$s %2$s
th_th: ขณะนี้คุณเป็นสมาชิกของ %1$s %2$s
vi_vn: Hiện tại bạn là thành viên của %1$s %2$s
zh_cn: 您目前是 %1$s %2$s 的成员

source: Update %s Membership
de_de: Aktualisieren Sie die %s-Mitgliedschaft
es_es: Actualizar %s membresía
fil_ph: I-update ang %s Membership
fr_fr: Mettre à jour l'abonnement %s
hi_in: %s सदस्यता अपडेट करें
id_id: Perbarui %s Keanggotaan
it_it: Aggiorna l'abbonamento a %s
ja_jp: %s メンバーシップを更新
ko_kr: %s 멤버십 업데이트
ms_my: Kemas kini %s Keahlian
pt_br: Atualizar %s assinatura
th_th: อัปเดต %s การเป็นสมาชิก
vi_vn: Cập nhật tư cách thành viên %s
zh_cn: 更新%s会员资格

source: Select %s to join
de_de: Wählen Sie %s aus, um beizutreten
es_es: Seleccione %s para unirse
fil_ph: Piliin ang %s para sumali
fr_fr: Sélectionnez %s pour rejoindre
hi_in: शामिल होने के लिए %s चुनें
id_id: Pilih %s untuk bergabung
it_it: Seleziona %s per partecipare
ja_jp: 参加するには%sを選択してください
ko_kr: 가입하려면 %s을(를) 선택하세요.
ms_my: Pilih %s untuk menyertai
pt_br: Selecione %s para aderir
th_th: เลือก %s เพื่อเข้าร่วม
vi_vn: Chọn %s để tham gia
zh_cn: 选择%s来加入

source: %s Joined
de_de: %s Beigetreten
es_es: %s unido
fil_ph: %s Sumali
fr_fr: %s rejoint
hi_in: %s शामिल हुए
id_id: %s Bergabung
it_it: %s iscritto
ja_jp: %sが参加しました
ko_kr: %s 가입됨
ms_my: %s Menyertai
pt_br: %s Juntou-se
th_th: %s เข้าร่วม
vi_vn: %s Đã tham gia
zh_cn: %s 加入

source: All %s Joined
de_de: Alle %s sind beigetreten
es_es: Todos los %s se unieron
fil_ph: Lahat ng %s Sumali
fr_fr: Tous les %s ont rejoint
hi_in: सभी %s शामिल हुए
id_id: Semua %s Bergabung
it_it: Tutti i %s si sono uniti
ja_jp: すべての%sが参加しました
ko_kr: 모든 %s 가입
ms_my: Semua %s Menyertai
pt_br: Todos os %s se juntaram
th_th: เข้าร่วม %s ทั้งหมด
vi_vn: Tất cả %s đã tham gia
zh_cn: 所有 %s 人加入

source: Email %s for review
de_de: Senden Sie eine E-Mail an %s zur Überprüfung
es_es: Correo electrónico %s para revisión
fil_ph: I-email ang %s para sa pagsusuri
fr_fr: Envoyez un e-mail à %s pour examen
hi_in: ईमेल %s समीक्षा के लिए
id_id: Email %s untuk ditinjau
it_it: Invia un'email a %s per la revisione
ja_jp: レビューのために%sにメールを送信
ko_kr: 검토를 위해 이메일 %s
ms_my: E-mel %s untuk semakan
pt_br: E-mail %s para revisão
th_th: ส่งอีเมลถึง %s เพื่อตรวจสอบ
vi_vn: Gửi email tới %s để xem xét
zh_cn: 电子邮件%s进行审查

source: Review email will be sent to you at <strong>%s</strong>.
de_de: Die Überprüfungs-E-Mail wird Ihnen unter <strong>%s</strong> zugesandt.
es_es: Se le enviará un correo electrónico de revisión a <strong>%s</strong> .
fil_ph: Ang email ng pagsusuri ay ipapadala sa iyo sa <strong>%s</strong> .
fr_fr: Un e-mail de révision vous sera envoyé à <strong>%s</strong> .
hi_in: समीक्षा ईमेल आपको <strong>%s</strong> पर भेजा जाएगा।
id_id: Email ulasan akan dikirimkan kepada Anda di <strong>%s</strong> .
it_it: L'e-mail di revisione ti verrà inviata all'indirizzo <strong>%s</strong> .
ja_jp: レビューメールは<strong>%s</strong>に送信されます。
ko_kr: 검토 이메일이 <strong>%s</strong> (으)로 전송됩니다.
ms_my: E-mel semakan akan dihantar kepada anda di <strong>%s</strong> .
pt_br: O e-mail de revisão será enviado a você em <strong>%s</strong>.
th_th: อีเมลตรวจสอบจะถูกส่งไปยังคุณที่ <strong>%s</strong>
vi_vn: Email đánh giá sẽ được gửi cho bạn theo địa chỉ <strong>%s</strong> .
zh_cn: 审查电子邮件将被发送到您的邮箱 <strong>%s</strong>.

source: You can also add additional reviewers below.
de_de: Sie können unten auch weitere Gutachter hinzufügen.
es_es: También puede agregar revisores adicionales a continuación.
fil_ph: Maaari ka ring magdagdag ng mga karagdagang reviewer sa ibaba.
fr_fr: Vous pouvez également ajouter des examinateurs supplémentaires ci-dessous.
hi_in: आप नीचे अतिरिक्त समीक्षक भी जोड़ सकते हैं।
id_id: Anda juga dapat menambahkan pengulas tambahan di bawah.
it_it: Puoi anche aggiungere altri revisori di seguito.
ja_jp: 以下にレビューアを追加することもできます。
ko_kr: 아래에 리뷰어를 추가할 수도 있습니다.
ms_my: Anda juga boleh menambah pengulas tambahan di bawah.
pt_br: Você também pode adicionar revisores adicionais abaixo.
th_th: คุณยังเพิ่มผู้ตรวจสอบเพิ่มเติมด้านล่างได้อีกด้วย
vi_vn: Bạn cũng có thể thêm người đánh giá bổ sung bên dưới.
zh_cn: 你也可以在下面添加额外的审查员。

source: Choose reviewers
de_de: Rezensenten auswählen
es_es: Elegir revisores
fil_ph: Pumili ng mga reviewer
fr_fr: Choisissez les examinateurs
hi_in: समीक्षक चुनें
id_id: Pilih pengulas
it_it: Scegli i revisori
ja_jp: レビューアを選択
ko_kr: 리뷰어 선택
ms_my: Pilih pengulas
pt_br: Escolha os revisores
th_th: เลือกผู้วิจารณ์
vi_vn: Chọn người đánh giá
zh_cn: 选择审查员

source: Other Reviewers (by email)
de_de: Andere Rezensenten (per E-Mail)
es_es: Otros revisores (por correo electrónico)
fil_ph: Iba pang mga Reviewer (sa pamamagitan ng email)
fr_fr: Autres examinateurs (par courriel)
hi_in: अन्य समीक्षक (ईमेल द्वारा)
id_id: Pengulas Lainnya (melalui email)
it_it: Altri revisori (via e-mail)
ja_jp: その他のレビューア（電子メールによる）
ko_kr: 기타 검토자(이메일로)
ms_my: Pengulas Lain (melalui e-mel)
pt_br: Outros revisores (por e-mail)
th_th: ผู้ตรวจสอบอื่น ๆ (ทางอีเมล)
vi_vn: Người đánh giá khác (qua email)
zh_cn: 其他审查员（通过电子邮件）

source: Comma separated email addresses
de_de: Kommagetrennte E-Mail-Adressen
es_es: Direcciones de correo electrónico separadas por comas
fil_ph: Mga email address na pinaghihiwalay ng kuwit
fr_fr: Adresses e-mail séparées par des virgules
hi_in: अल्पविराम से अलग किए गए ईमेल पते
id_id: Alamat email yang dipisahkan koma
it_it: Indirizzi email separati da virgole
ja_jp: カンマ区切りのメールアドレス
ko_kr: 쉼표로 구분된 이메일 주소
ms_my: Alamat e-mel dipisahkan koma
pt_br: Endereços de e-mail separados por vírgula
th_th: ที่อยู่อีเมลคั่นด้วยเครื่องหมายจุลภาค
vi_vn: Địa chỉ email được phân tách bằng dấu phẩy
zh_cn: 逗号分隔的电子邮件地址

source: Note to reviewers
de_de: Hinweis für Rezensenten
es_es: Nota para los revisores
fil_ph: Paalala sa mga reviewer
fr_fr: Remarque aux examinateurs
hi_in: समीक्षकों के लिए नोट
id_id: Catatan untuk pengulas
it_it: Nota per i revisori
ja_jp: レビューアへの注意
ko_kr: 검토자 참고 사항
ms_my: Nota kepada pengulas
pt_br: Nota aos revisores
th_th: หมายเหตุถึงผู้วิจารณ์
vi_vn: Lưu ý cho người đánh giá
zh_cn: 给审稿人的说明

source: Add a note for reviewers
de_de: Fügen Sie eine Notiz für Prüfer hinzu
es_es: Agregar una nota para los revisores
fil_ph: Magdagdag ng tala para sa mga reviewer
fr_fr: Ajouter une note pour les réviseurs
hi_in: समीक्षकों के लिए एक नोट जोड़ें
id_id: Tambahkan catatan untuk pengulas
it_it: Aggiungi una nota per i revisori
ja_jp: レビューアへのメモを追加
ko_kr: 검토자를 위한 메모 추가
ms_my: Tambahkan nota untuk pengulas
pt_br: Adicionar uma nota para os revisores
th_th: เพิ่มหมายเหตุสำหรับผู้ตรวจทาน
vi_vn: Thêm ghi chú cho người đánh giá
zh_cn: 为审查者添加说明

source: Publish %s
de_de: %s Veröffentlichen
es_es: Publicar %s
fil_ph: I-publish ang %s
fr_fr: Publier %s
hi_in: %s प्रकाशित करें
id_id: Publikasikan %s
it_it: Pubblica %s
ja_jp: 公開 %s
ko_kr: %s 게시
ms_my: Terbitkan %s
pt_br: Publicar %s
th_th: เผยแพร่ %s
vi_vn: Xuất bản %s
zh_cn: 发布 %s

source: Where
de_de: Wo
es_es: Dónde
fil_ph: saan
fr_fr: Où
hi_in: कहा पे
id_id: Dimana
it_it: Dove
ja_jp: どこ
ko_kr: 어디에
ms_my: Di mana
pt_br: Onde
th_th: ที่ไหน
vi_vn: Ở đâu
zh_cn: 哪里

source: Now
de_de: Jetzt
es_es: Ahora
fil_ph: Ngayon
fr_fr: À présent
hi_in: अभी
id_id: Sekarang
it_it: Adesso
ja_jp: 今
ko_kr: 지금
ms_my: Sekarang
pt_br: Agora
th_th: เดี๋ยวนี้
vi_vn: Hiện nay
zh_cn: 现在

source: Schedule for later
de_de: Planen Sie für später
es_es: Programar para más tarde
fil_ph: Iskedyul para mamaya
fr_fr: Planifier pour plus tard
hi_in: बाद के लिए अनुसूची
id_id: Jadwalkan untuk nanti
it_it: Programma per dopo
ja_jp: 後でスケジュールする
ko_kr: 나중 일정
ms_my: Jadual untuk kemudian
pt_br: Agendar para depois
th_th: กำหนดการในภายหลัง
vi_vn: Lên lịch sau
zh_cn: 稍后安排

source: Publish On
de_de: Veröffentlichen am
es_es: Publicar en
fil_ph: I-publish Sa
fr_fr: Publier sur
hi_in: पर प्रकाशित करें
id_id: Publikasikan Aktif
it_it: Pubblica su
ja_jp: 公開
ko_kr: 게시 날짜
ms_my: Terbitkan Pada
pt_br: Publicar em
th_th: เผยแพร่เมื่อ
vi_vn: Xuất bản trên
zh_cn: 发布时间

source: Are you sure you want to publish this %s?
de_de: Möchten Sie dieses %s wirklich veröffentlichen?
es_es: ¿Está seguro de que desea publicar este %s?
fil_ph: Sigurado ka bang gusto mong i-publish itong %s?
fr_fr: Voulez-vous vraiment publier ce %s ?
hi_in: क्या आप वाकई इस %s को प्रकाशित करना चाहते हैं?
id_id: Yakin ingin memublikasikan %s ini?
it_it: Sei sicuro di voler pubblicare questo %s?
ja_jp: この%sを公開してもよろしいですか？
ko_kr: 이 %s을(를) 게시하시겠습니까?
ms_my: Adakah anda pasti mahu menerbitkan %s ini?
pt_br: Você tem certeza de que quer publicar isto %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่ %s นี้
vi_vn: Bạn có chắc chắn muốn xuất bản %s này không?
zh_cn: 你确定要发表这个%s吗？

source: Upload album media
de_de: Albummedien hochladen
es_es: Subir medios del álbum
fil_ph: Mag-upload ng media ng album
fr_fr: Télécharger le média de l'album
hi_in: एल्बम मीडिया अपलोड करें
id_id: Unggah media album
it_it: Carica i contenuti multimediali dell'album
ja_jp: アルバム メディアのアップロード
ko_kr: 앨범 미디어 업로드
ms_my: Muat naik media album
pt_br: Carregar mídia do álbum
th_th: อัปโหลดสื่ออัลบั้ม
vi_vn: Tải lên phương tiện album
zh_cn: 上传相册媒体

source: Are you sure you want to delete selected media?
de_de: Möchten Sie die ausgewählten Medien wirklich löschen?
es_es: ¿Está seguro de que desea eliminar los medios seleccionados?
fil_ph: Sigurado ka bang gusto mong tanggalin ang napiling media?
fr_fr: Êtes-vous sûr de vouloir supprimer le média sélectionné ?
hi_in: क्या आप वाकई चयनित मीडिया को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus media yang dipilih?
it_it: Vuoi davvero eliminare il contenuto multimediale selezionato?
ja_jp: 選択したメディアを削除してもよろしいですか?
ko_kr: 선택한 미디어를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan media yang dipilih?
pt_br: Tem certeza de que deseja excluir a mídia selecionada?
th_th: คุณแน่ใจว่าต้องการลบสื่อที่เลือกหรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa phương tiện đã chọn không?
zh_cn: 您确定要删除选定的媒体吗？

source: Delete Selected
de_de: Ausgewählte löschen
es_es: Eliminar seleccionado
fil_ph: Tanggalin ang Napili
fr_fr: Supprimer les lignes sélectionnées
hi_in: चयनित मिटाएं
id_id: Hapus yang dipilih
it_it: Elimina selezionati
ja_jp: 選択したアイテムを削除
ko_kr: 선택된 것을 삭제
ms_my: Padam Dipilih
pt_br: Excluir selecionado
th_th: ลบข้อความที่เลือก
vi_vn: Xóa đã chọn
zh_cn: 删除所选

source: %s album download this media
de_de: %s Album, lade dieses Medium herunter
es_es: %s álbum descargar este medio
fil_ph: I-download ng %s album ang media na ito
fr_fr: %s album télécharger ce média
hi_in: %s एल्बम इस मीडिया को डाउनलोड करें
id_id: %s album unduh media ini
it_it: %s album scarica questo media
ja_jp: %s アルバムこのメディアをダウンロード
ko_kr: %s 앨범 이 미디어를 다운로드하세요
ms_my: %s album muat turun media ini
pt_br: %s álbum baixar esta mídia
th_th: %s อัลบั้มดาวน์โหลดสื่อนี้
vi_vn: %s album tải xuống phương tiện này
zh_cn: %s 专辑下载此媒体

source: %s album change media position
de_de: %s Album Medienposition ändern
es_es: %s álbum cambiar posición de medios
fil_ph: %s baguhin ang posisyon ng media ng album
fr_fr: %s album changer la position du média
hi_in: %s एल्बम मीडिया स्थिति बदलें
id_id: %s album ubah posisi media
it_it: %s album cambia posizione media
ja_jp: %s アルバムのメディア位置を変更
ko_kr: %s 앨범 변경 미디어 위치
ms_my: %s album menukar kedudukan media
pt_br: %s álbum alterar posição da mídia
th_th: %s อัลบั้มเปลี่ยนตำแหน่งสื่อ
vi_vn: %s album thay đổi vị trí phương tiện
zh_cn: %s 专辑更改媒体位置

source: Stay tuned for photos & videos to be added
de_de: Seien Sie gespannt, ob Fotos und Videos hinzugefügt werden
es_es: Estén atentos a las fotos y videos que se agregarán
fil_ph: Manatiling nakatutok para sa mga larawan at video na idaragdag
fr_fr: Restez à l'écoute pour les photos et vidéos à ajouter
hi_in: जोड़े जाने वाले फ़ोटो और वीडियो के लिए बने रहें
id_id: Nantikan foto & video yang akan ditambahkan
it_it: Resta sintonizzato per aggiungere foto e video
ja_jp: 写真や動画も随時追加していきますのでお楽しみに
ko_kr: 사진과 동영상이 추가될 예정이니 많은 관심 부탁드립니다.
ms_my: Nantikan foto & video untuk ditambahkan
pt_br: Fique atento às fotos e vídeos a serem adicionados
th_th: คอยติดตามรูปภาพและวิดีโอที่จะเพิ่ม
vi_vn: Hãy theo dõi để xem ảnh và video sẽ được thêm vào
zh_cn: 敬请关注即将添加的照片和视频。

source: Deleting media
de_de: Medien löschen
es_es: Eliminar medios
fil_ph: Tinatanggal ang media
fr_fr: Suppression de médias
hi_in: मीडिया हटा रहा है
id_id: Menghapus media
it_it: Eliminazione di contenuti multimediali
ja_jp: メディアの削除
ko_kr: 미디어 삭제 중
ms_my: Memadam media
pt_br: Excluindo mídia
th_th: กำลังลบสื่อ
vi_vn: Xóa phương tiện
zh_cn: 删除媒体

source: Deleting <span id ="totalBulkRecored"></span> media(s)
de_de: Löschen<span id ="totalBulkRecored"></span> Medien
es_es: Borrando<span id ="totalBulkRecored"></span> medios
fil_ph: Tinatanggal<span id ="totalBulkRecored"></span> (mga) media
fr_fr: Suppression<span id ="totalBulkRecored"></span> des médias)
hi_in: हटाया जा रहा है<span id ="totalBulkRecored"></span> मीडिया
id_id: Menghapus<span id ="totalBulkRecored"></span> media
it_it: Eliminazione<span id ="totalBulkRecored"></span> mezzi di comunicazione
ja_jp: 削除中<span id ="totalBulkRecored"></span>メディア
ko_kr: 삭제 중<span id ="totalBulkRecored"></span> 미디어
ms_my: Memadam<span id ="totalBulkRecored"></span> media
pt_br: Excluindo<span id ="totalBulkRecored"></span> mídia(s)
th_th: กำลังลบ<span id ="totalBulkRecored"></span> สื่อ
vi_vn: Đang xóa<span id ="totalBulkRecored"></span> (các) phương tiện truyền thông
zh_cn: 删除<span id ="totalBulkRecored"></span>媒体

source: Change media position
de_de: Medienposition ändern
es_es: Cambiar la posición de los medios
fil_ph: Baguhin ang posisyon ng media
fr_fr: Changer la position des médias
hi_in: मीडिया की स्थिति बदलें
id_id: Ubah posisi media
it_it: Cambia la posizione dei media
ja_jp: メディアの位置を変更する
ko_kr: 미디어 위치 변경
ms_my: Tukar kedudukan media
pt_br: Alterar a posição da mídia
th_th: เปลี่ยนตำแหน่งสื่อ
vi_vn: Thay đổi vị trí phương tiện
zh_cn: 更改媒体位置

source: Current position is
de_de: Aktuelle Position ist
es_es: La posición actual es
fil_ph: Ang kasalukuyang posisyon ay
fr_fr: La position actuelle est
hi_in: वर्तमान स्थिति है
id_id: Posisi saat ini adalah
it_it: La posizione attuale è
ja_jp: 現在の位置は
ko_kr: 현재 위치는
ms_my: Kedudukan semasa ialah
pt_br: A posição atual é
th_th: ตำแหน่งปัจจุบันคือ
vi_vn: Vị trí hiện tại là
zh_cn: 当前位置是

source: update position to:
de_de: Position aktualisieren auf:
es_es: actualizar posición a:
fil_ph: i-update ang posisyon sa:
fr_fr: mettre à jour la position à :
hi_in: स्थिति को अपडेट करें:
id_id: perbarui posisi menjadi:
it_it: aggiorna la posizione in:
ja_jp: 位置を次のように更新:
ko_kr: 위치 업데이트:
ms_my: kemas kini kedudukan kepada:
pt_br: atualizar a posição para:
th_th: อัปเดตตำแหน่งเป็น:
vi_vn: cập nhật vị trí thành:
zh_cn: 将位置更新为：

source: Enter new position value between 1 and %d
de_de: Neuen Positionswert zwischen 1 und %d eingeben
es_es: Introduzca un nuevo valor de posición entre 1 y %d
fil_ph: Maglagay ng bagong halaga ng posisyon sa pagitan ng 1 at %d
fr_fr: Entrez une nouvelle valeur de position entre 1 et %d
hi_in: 1 और %d के बीच नया स्थान मान दर्ज करें
id_id: Masukkan nilai posisi baru antara 1 dan %d
it_it: Inserisci il nuovo valore di posizione tra 1 e %d
ja_jp: 1 から %d までの新しい位置の値を入力してください
ko_kr: 1에서 %d 사이의 새 게재순위 값을 입력하세요.
ms_my: Masukkan nilai kedudukan baharu antara 1 dan %d
pt_br: Insira o novo valor de posição entre 1 e %d
th_th: ป้อนค่าตำแหน่งใหม่ระหว่าง 1 ถึง %d
vi_vn: Nhập giá trị vị trí mới trong khoảng từ 1 đến %d
zh_cn: 输入介于 1 和 %d 之间的新位置值

source: Change Position
de_de: Position ändern
es_es: Cambiar de posición
fil_ph: Baguhin ang posisyon
fr_fr: Changer de position
hi_in: स्थिति बदलें
id_id: Ubah Posisi
it_it: Cambiare posizione
ja_jp: 位置を変更します。
ko_kr: 위치 변경
ms_my: Tukar Kedudukan
pt_br: Mudança de posição
th_th: เปลี่ยนตำแหน่ง
vi_vn: Thay đổi vị trí
zh_cn: 更改位置

source: Please enter a valid number
de_de: Geben Sie eine gültige Nummer ein
es_es: Por favor escriba un número válido
fil_ph: Mangyaring magpasok ng wastong numero
fr_fr: Veuillez entrer un numéro valide
hi_in: कृपया सही अंक दर्ज करें
id_id: Silakan masukkan nomor yang valid
it_it: Inserisci un numero valido
ja_jp: 有効な電話番号を入力してください
ko_kr: 올바른 숫자를 입력하십시오
ms_my: sila masukkan nombor yang sah
pt_br: Por favor insira um número válido
th_th: โปรดป้อนหมายเลขที่ถูกต้อง
vi_vn: Vui lòng nhập một số hợp lệ
zh_cn: 请输入一个有效的数字

source: Albums
de_de: Alben
es_es: Álbumes
fil_ph: Mga album
hi_in: एलबम
id_id: Album
ja_jp: アルバム
ko_kr: 앨범
ms_my: Album
pt_br: Álbuns
th_th: อัลบัม
vi_vn: Tập ảnh
zh_cn: 相册

source: Create new album
de_de: Neues Album erstellen
es_es: Crear nuevo álbum
fil_ph: Gumawa ng bagong album
fr_fr: Créer un nouvel album
hi_in: नया एल्बम बनाएं
id_id: Buat album baru
it_it: Crea un nuovo album
ja_jp: 新しいアルバムを作成
ko_kr: 새 앨범 만들기
ms_my: Buat album baharu
pt_br: Criar novo álbum
th_th: สร้างอัลบั้มใหม่
vi_vn: Tạo album mới
zh_cn: 创建新相册

source: %s Album action dropdown
de_de: %s Dropdown-Liste „Album-Aktion“
es_es: %s Menú desplegable de acciones del álbum
fil_ph: %s Pag-dropdown ng pagkilos sa album
fr_fr: %s Liste déroulante des actions de l'album
hi_in: %s एल्बम एक्शन ड्रॉपडाउन
id_id: %s Menu tarik-turun tindakan album
it_it: %s Menu a discesa delle azioni dell'album
ja_jp: %s アルバムアクションドロップダウン
ko_kr: %s 앨범 작업 드롭다운
ms_my: %s lungsur turun tindakan album
pt_br: %s Ação do álbum suspensa
th_th: %s เมนูแบบเลื่อนลงของการดำเนินการอัลบั้ม
vi_vn: %s Menu thả xuống hành động của album
zh_cn: %s 相册操作下拉菜单

source: Edit Album
de_de: Album bearbeiten
es_es: Editar álbum
fil_ph: I-edit ang Album
fr_fr: Modifier l'album
hi_in: एल्बम संपादित करें
it_it: Modifica Album
ja_jp: アルバムを編集
ko_kr: 앨범 수정
pt_br: Editar Álbum
th_th: แก้ไขอัลบั้ม
vi_vn: Chỉnh sửa Album
zh_cn: 编辑相册

source: Are you sure you want to delete album?
de_de: Möchten Sie das Album wirklich löschen?
es_es: ¿Estás seguro que deseas eliminar el álbum?
fil_ph: Sigurado ka bang gusto mong tanggalin ang album?
fr_fr: Êtes-vous sûr de vouloir supprimer l'album ?
hi_in: क्या आप वाकई एल्बम हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus album?
it_it: Vuoi davvero eliminare l'album?
ja_jp: アルバムを削除してもよろしいですか?
ko_kr: 앨범을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan album?
pt_br: Tem certeza de que deseja excluir o álbum?
th_th: คุณแน่ใจว่าต้องการลบอัลบั้มใช่ไหม?
vi_vn: Bạn có chắc chắn muốn xóa album không?
zh_cn: 您确定要删除相册吗？

source: Delete Album
de_de: Album löschen
es_es: Eliminar Álbum
fil_ph: Tanggalin ang Album
fr_fr: Supprimer l’album
hi_in: एल्बम हटाएं
id_id: Hapus Album
it_it: Xóa Album
ja_jp: アルバムを削除する
ko_kr: 앨범 삭제
ms_my: Padamkan Album
pt_br: Excluir Álbum
th_th: ลบอัลบั้ม
vi_vn: Xóa Album
zh_cn: 删除相册

source: %s Comments
de_de: %s Kommentare
es_es: %s Comentarios
fil_ph: %s Mga Komento
fr_fr: %s Commentaires
hi_in: %s टिप्पणियां
id_id: %s Komentar
it_it: %s Commenti
ja_jp: %s件のコメント
ko_kr: %s 개의 댓글
ms_my: %s Ulasan
pt_br: %s Comentários
th_th: %s แสดงความคิดเห็น
vi_vn: %s Nhận xét
zh_cn: %s 评论

source: items
de_de: Artikel
es_es: elementos
fil_ph: mga bagay
fr_fr: éléments
hi_in: सामान
id_id: item
it_it: oggetti
ja_jp: アイテム
ko_kr: 아이템
ms_my: item
pt_br: itens
th_th: รายการ
vi_vn: mặt hàng
zh_cn: 项目

source: item
de_de: Artikel
es_es: artículo
fil_ph: aytem
fr_fr: Objet
hi_in: वस्तु
it_it: elemento
ja_jp: アイテム
ko_kr: 안건
th_th: สินค้า
vi_vn: mục
zh_cn: 项目

source: Upload album media - %s
de_de: Albummedien hochladen - %s
es_es: Subir contenido multimedia del álbum - %s
fil_ph: Mag-upload ng media ng album - %s
fr_fr: Télécharger le média de l'album - %s
hi_in: एल्बम मीडिया अपलोड करें - %s
id_id: Unggah media album - %s
it_it: Carica media dell'album - %s
ja_jp: アルバムメディアをアップロード - %s
ko_kr: 앨범 미디어 업로드 - %s
ms_my: Muat naik media album - %s
pt_br: Carregar mídia do álbum - %s
th_th: อัพโหลดสื่ออัลบั้ม - %s
vi_vn: Tải lên phương tiện album - %s
zh_cn: 上传相册媒体 - %s

source: Stay tuned for photos & videos to be Added
de_de: Bleiben Sie dran für Fotos und Videos, die hinzugefügt werden
es_es: Estén atentos a las fotos y videos que se agregarán
fil_ph: Manatiling nakatutok para sa mga larawan at video na idaragdag
fr_fr: Restez à l'écoute pour les photos et vidéos à ajouter
hi_in: जोड़े जाने वाले फ़ोटो और वीडियो के लिए बने रहें
id_id: Nantikan foto & video yang akan Ditambahkan
it_it: Resta sintonizzato per foto e video da aggiungere
ja_jp: 追加される写真とビデオをお楽しみに
ko_kr: 사진 및 동영상이 추가될 예정이니 계속 지켜봐 주십시오.
ms_my: Nantikan foto & video untuk ditambahkan
pt_br: Fique atento para fotos e vídeos a serem adicionados
th_th: คอยติดตามรูปภาพและวิดีโอที่จะเพิ่ม
vi_vn: Hãy theo dõi để biết ảnh và video sẽ được thêm vào
zh_cn: 敬请关注即将添加的照片和视频。

source: Carousel View
de_de: Karussell-Ansicht
es_es: Vista de carrusel
fr_fr: Vue carrousel
hi_in: हिंडोला दृश्य
id_id: Tampilan Korsel
it_it: Visualizzazione carosello
ja_jp: カルーセルビュー
ko_kr: 회전식 보기
ms_my: Pandangan Karusel
pt_br: Visualização Carrossel
th_th: มุมมองม้าหมุน
vi_vn: Chế độ xem băng chuyền
zh_cn: 转盘视图

source: Gallery View
de_de: Galerieansicht
es_es: Vista de galería
fil_ph: View ng Gallery
fr_fr: Affichage de la galerie
hi_in: गैलरी दृश्य
id_id: Tampilan Galeri
it_it: Visualizzazione Galleria
ja_jp: ギャラリービュー
ko_kr: 갤러리 보기
ms_my: Pandangan Galeri
pt_br: Visualização da galeria
th_th: มุมมองแกลเลอรี่
vi_vn: Xem thư viện
zh_cn: 库视图

source: Choose album media view :
de_de: Wählen Sie die Medienansicht des Albums:
es_es: Elija la vista de medios del álbum:
fil_ph: Pumili ng album media view :
fr_fr: Choisissez la vue média de l'album :
hi_in: एल्बम मीडिया दृश्य चुनें:
id_id: Pilih tampilan media album:
it_it: Scegli la visualizzazione multimediale dell'album:
ja_jp: アルバムのメディア ビューを選択:
ko_kr: 앨범 미디어 보기 선택:
ms_my: Pilih paparan media album :
pt_br: Escolha a exibição de mídia do álbum:
th_th: เลือกมุมมองสื่ออัลบั้ม :
vi_vn: Chọn chế độ xem phương tiện album:
zh_cn: 选择相册媒体视图：
