Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Total Number of Responses = %s
de_de: Gesamtzahl der Antworten = %s
es_es: Número total de respuestas = %s
fil_ph: Kabuuang Bilang ng Mga Tugon = %s
fr_fr: Nombre total de réponses = %s
hi_in: प्रतिक्रियाओं की कुल संख्या = %s
id_id: Jumlah Total Tanggapan = %s
it_it: Numero totale di risposte = %s
ja_jp: 回答の総数 = %s
ko_kr: 총 응답 수 = %s
ms_my: Jumlah Bilangan Jawapan = %s
pt_br: Número total de respostas = %s
th_th: จำนวนการตอบกลับทั้งหมด = %s
vi_vn: Tổng số câu trả lời = %s
zh_cn: 回复总数 = %s

source: Total Number of Skipped Responses = %s
de_de: Gesamtzahl der übersprungenen Antworten = %s
es_es: Número total de respuestas omitidas = %s
fil_ph: Kabuuang Bilang ng mga Nilaktawan na Tugon = %s
fr_fr: Nombre total de réponses ignorées = %s
hi_in: छोड़ी गई प्रतिक्रियाओं की कुल संख्या = %s
id_id: Jumlah Total Respons yang Dilewati = %s
it_it: Numero totale di risposte saltate = %s
ja_jp: スキップされた応答の総数 = %s
ko_kr: 건너뛴 총 응답 수 = %s
ms_my: Jumlah Bilangan Jawapan yang Dilangkau = %s
pt_br: Número total de respostas ignoradas = %s
th_th: จำนวนการตอบกลับทั้งหมด = %s
vi_vn: Tổng số câu trả lời bị bỏ qua = %s
zh_cn: 跳过的响应总数 = %s

source: Edit Action Item
de_de: Aufgabe bearbeiten
es_es: Editar elemento de acción
fil_ph: I-edit ang Item ng Aksyon
fr_fr: Modifier l'élément d'action
hi_in: क्रिया आइटम संपादित करें
id_id: Edit Item Tindakan
it_it: Modifica elemento di azione
ja_jp: アクションアイテムの編集
ko_kr: 작업 항목 편집
ms_my: Edit Item Tindakan
pt_br: Editar item de ação
th_th: แก้ไขรายการดำเนินการ
vi_vn: Chỉnh sửa mục hành động
zh_cn: 编辑操作项

source: Edit Touchpoint
de_de: Touchpoint bearbeiten
es_es: Editar calendario
fil_ph: I-edit ang Touchpoint
fr_fr: Modifier la note
hi_in: टचप्वाइंट संपादित करें
id_id: Sunting Titik Sentuh
it_it: Modifica punto di contatto
ja_jp: タッチポイントの編集
ko_kr: 터치포인트 편집
ms_my: Edit Titik Sentuh
pt_br: Editar Touchpoint
th_th: แก้ไขจุดสัมผัส
vi_vn: Chỉnh sửa điểm tiếp xúc
zh_cn: 编辑接触点

source: Create Event
de_de: Ereignis erstellen
es_es: Crear evento
fil_ph: Lumikha ng Kaganapan
fr_fr: Créer un évènement
hi_in: कार्यक्रम बनाएँ
id_id: Membuat Acara
it_it: Crea Evento
ja_jp: イベントの作成
ko_kr: 이벤트 생성
ms_my: Buat Acara
pt_br: Criar um Evento
th_th: สร้างกิจกรรม
vi_vn: Tạo sự kiện
zh_cn: 创建活动

source: Copy Details
de_de: Details kopieren
es_es: Copiar detalles
fil_ph: Kopyahin ang mga Detalye
fr_fr: Copier les détails
hi_in: कॉपी विवरण
id_id: Salin Detail
it_it: Copia dettagli
ja_jp: 詳細をコピー
ko_kr: 세부정보 복사
ms_my: Salin Butiran
pt_br: Copiar Detalhes
th_th: คัดลอกรายละเอียด
vi_vn: Sao chép chi tiết
zh_cn: 新复本详情

source: Update Status
es_es: Estado de actualización
fil_ph: I-update ang Katayuan
fr_fr: État de mise à jour
hi_in: नवीनतम स्थिति
it_it: Aggiorna Stato
ja_jp: 最新状況
ko_kr: 업데이트 상태
ms_my: Kemaskini status
pt_br: Atualizar status
th_th: อัปเดตสถานะ
vi_vn: Cập nhật trạng thái
zh_cn: 更新状态

source: Add to Touchpoint
de_de: Zum Berührungspunkt hinzufügen
es_es: Agregar al punto de contacto
fil_ph: Idagdag sa Touchpoint
fr_fr: Ajouter au point de contact
hi_in: टचपॉइंट में जोड़ें
id_id: Tambahkan ke Titik Sentuh
it_it: Aggiungi al touchpoint
ja_jp: タッチポイントに追加
ko_kr: 터치포인트에 추가
ms_my: Tambahkan pada Touchpoint
pt_br: Adicionar ao Touchpoint
th_th: เพิ่มไปยังจุดสัมผัส
vi_vn: Thêm vào điểm tiếp xúc
zh_cn: 添加到接触点

source: Not Started
de_de: Noch nicht gestartet
es_es: Sin Iniciar
fil_ph: Hindi Nagsimula
fr_fr: Pas commencé
hi_in: शुरू नहीं
id_id: Belum Dimulai
it_it: Non Iniziato
ja_jp: 開始していません
ko_kr: 시작되지 않음
ms_my: Belum Dimulakan
pt_br: Não inciado
th_th: ยังไม่ได้เริ่ม
vi_vn: Chưa bắt đầu
zh_cn: 未开始

source: In Progress
de_de: In Bearbeitung
es_es: En Progreso
fil_ph: Isinasagawa
fr_fr: En cours
hi_in: प्रगति में
id_id: Dalam Proses
it_it: In Corso
ja_jp: 進行中
ko_kr: 진행 중
ms_my: Masih Berlangsung
pt_br: Em Progresso
th_th: ระหว่างดำเนินการ
vi_vn: Trong tiến trình
zh_cn: 进行中

source: Done
de_de: Erledigt
es_es: Hecho
fil_ph: Ginawa
fr_fr: Fait
hi_in: किया हुआ
id_id: Selesai
it_it: Fatto
ja_jp: 完了
ko_kr: 완료
ms_my: Selesai
pt_br: Feito
th_th: เสร็จสิ้น
vi_vn: Xong
zh_cn: 完成

source: Overdue
de_de: Überfällig
es_es: Atrasado
fil_ph: Overdue na
fr_fr: En Retard
hi_in: अतिदेय
id_id: Terlambat
it_it: Scaduti
ja_jp: 締め切り超過
ko_kr: 기한초과
ms_my: Tertunggak
pt_br: Atrasado
th_th: เกินกำหนด
vi_vn: Quá hạn
zh_cn: 过期

source: %s Detail
de_de: %s Einzelheit
es_es: %s detalle
fil_ph: %s Detalye
fr_fr: %s Détail
hi_in: %s विवरण
id_id: %s Detil
ja_jp: %s詳細
ko_kr: %s 세부정보
ms_my: %s Butiran
pt_br: %s Detalhe
th_th: %s รายละเอียด
vi_vn: %s Chi tiết
zh_cn: %s详细信息

source: %s more actions
de_de: %s weitere Aktionen
es_es: %s acciones más
fil_ph: %s higit pang mga pagkilos
fr_fr: %s actions supplémentaires
hi_in: %s और क्रियाएं
id_id: %s tindakan lainnya
it_it: %s altre azioni
ja_jp: %s 以上のアクション
ko_kr: %s개 추가 작업
ms_my: %s lagi tindakan
pt_br: %s mais ações
th_th: การดำเนินการเพิ่มเติม %s รายการ
vi_vn: %s hành động khác
zh_cn: 更多 %s 个操作

source: Created by
de_de: Erstellt von
es_es: Creado por
fil_ph: Ginawa ni
fr_fr: Créé par
hi_in: के द्वारा बनाई गई
id_id: Dibuat oleh
it_it: Creato da
ja_jp: 作成者
ko_kr: 만든 사람
ms_my: Dicipta oleh
pt_br: Criado por
th_th: สร้างโดย
vi_vn: Được tạo bởi
zh_cn: 创建人

source: on %s
de_de: am %s
es_es: en %s
fil_ph: sa %s
fr_fr: sur %s
hi_in: %s पर
id_id: di %s
it_it: su %s
ja_jp: の上%s
ko_kr: %s에
ms_my: pada %s
pt_br: em %s
th_th: บน %s
vi_vn: trên %s
zh_cn: 在 %s

source: Assigned to
de_de: Zugewiesen an
es_es: Asignado a
fil_ph: Nakatalaga sa
fr_fr: Assigné à
hi_in: को सौंपना
id_id: Ditugaskan untuk
it_it: Assegnato a
ja_jp: に割り当てられた
ko_kr: 할당
ms_my: Ditugaskan untuk
pt_br: Atribuído a
th_th: ได้รับมอบหมายให้
vi_vn: Phân công
zh_cn: 分配给

source: Feedback for
de_de: Feedback für
es_es: Comentarios para
fil_ph: Feedback para sa
fr_fr: Commentaires pour
hi_in: के लिए प्रतिक्रिया
id_id: Umpan balik untuk
it_it: Feedback per
ja_jp: のフィードバック
ko_kr: 피드백
ms_my: Maklum balas untuk
pt_br: Feedback para
th_th: ข้อเสนอแนะสำหรับ
vi_vn: Phản hồi cho
zh_cn: 反馈的信息

source: %s Leaders
de_de: %s Leiter
es_es: %s Líderes
fil_ph: %s Mga pinuno
fr_fr: Leaders de %s
hi_in: %s नेता
id_id: %s Pemimpin
it_it: %s Leader
ja_jp: %s リーダー
ko_kr: %s 리더
ms_my: %s Pemimpin
pt_br: %s Administradores
th_th: %s ผู้นำ
vi_vn: %s Lãnh đạo
zh_cn: %s 领导者

source: No due date set
de_de: Kein Fälligkeitsdatum
es_es: Sin fecha de vencimiento establecida
fil_ph: Walang nakatakdang takdang petsa
fr_fr: Pas de date d'échéance fixée
hi_in: कोई नियत तिथि निर्धारित नहीं
id_id: Tidak ada tanggal jatuh tempo yang ditetapkan
it_it: Nessuna data di scadenza impostata
ja_jp: 期限は設定されていません
ko_kr: 기한이 설정되지 않았습니다.
ms_my: Tiada tarikh akhir ditetapkan
pt_br: Nenhuma data de vencimento definida
th_th: ไม่มีการกำหนดวันครบกำหนด
vi_vn: Không có ngày đáo hạn được đặt
zh_cn: 未设定截止日期

source: due on %s
de_de: fällig am %s
es_es: Vencido en% s
fil_ph: nakatakda sa %s
fr_fr: dû le %s
hi_in: %s को देय
id_id: jatuh tempo pada tanggal %s
it_it: data scadenza: %s
ja_jp: %sの期限
ko_kr: 마감일: %s
ms_my: jatuh tempo pada %s
pt_br: devido em %s
th_th: ครบกำหนดในวันที่ %s
vi_vn: đến hạn vào %s
zh_cn: 由于在%s上

source: completed on %s
de_de: abgeschlossen am %s
es_es: completado el %s
fil_ph: natapos noong %s
fr_fr: terminé le %s
hi_in: %s को पूरा हुआ
id_id: selesai pada tanggal %s
it_it: completato il %s
ja_jp: %sに完了
ko_kr: %s에 완료
ms_my: selesai pada %s
pt_br: concluído em %s
th_th: เสร็จสิ้นเมื่อ %s
vi_vn: hoàn thành vào %s
zh_cn: 在%s上完成

source: Mark as %s
de_de: Markieren als %s
es_es: Marcar como %s
fil_ph: Markahan bilang %s
fr_fr: Marquer %s
hi_in: %s के रूप में चिह्नित करें
id_id: Tandai sebagai %s
it_it: Segna come %s
ja_jp: %sとしてマーク
ko_kr: %s로 표시
ms_my: Tandai sebagai %s
pt_br: Marcar como %s
th_th: ทำเครื่องหมายเป็น %s
vi_vn: Đánh dấu là %s
zh_cn: 标记为 %s

source: This touch point does not have an associated event.
de_de: Mit diesem Berührungspunkt ist kein Ereignis verknüpft.
es_es: Este punto de contacto no tiene un evento asociado.
fil_ph: Ang touch point na ito ay walang nauugnay na kaganapan.
fr_fr: Ce point de contact n’a pas d’événement associé.
hi_in: इस स्पर्श बिंदु का कोई संबद्ध ईवेंट नहीं है.
id_id: Titik kontak ini tidak memiliki acara terkait.
it_it: Questo punto di contatto non ha un evento associato.
ja_jp: このタッチポイントには関連するイベントがありません。
ko_kr: 이 터치 포인트에는 연결된 이벤트가 없습니다.
ms_my: Titik sentuh ini tidak mempunyai acara yang berkaitan.
pt_br: Este ponto de contato não possui um evento associado.
th_th: จุดสัมผัสนี้ไม่มีเหตุการณ์ที่เกี่ยวข้อง
vi_vn: Điểm tiếp xúc này không có sự kiện liên quan.
zh_cn: 该触摸点没有关联的事件。

source: Create Touch Point Event
de_de: Erstellen Sie ein Touchpoint-Ereignis
es_es: Crear evento de punto de contacto
fil_ph: Gumawa ng Touch Point Event
fr_fr: Créer un événement de point de contact
hi_in: टच प्वाइंट इवेंट बनाएं
id_id: Buat Acara Titik Sentuh
it_it: Crea evento punto di contatto
ja_jp: タッチポイントイベントの作成
ko_kr: 터치 포인트 이벤트 생성
ms_my: Buat Acara Titik Sentuh
pt_br: Criar evento de ponto de contato
th_th: สร้างกิจกรรมจุดสัมผัส
vi_vn: Tạo sự kiện điểm tiếp xúc
zh_cn: 创建接触点事件

source: Related touchpoints
de_de: Verwandte Berührungspunkte
es_es: Puntos de contacto relacionados
fil_ph: Mga kaugnay na touchpoint
fr_fr: Points de contact associés
hi_in: संबंधित टचप्वाइंट
id_id: Titik kontak terkait
it_it: Punti di contatto correlati
ja_jp: 関連するタッチポイント
ko_kr: 관련 접점
ms_my: Titik sentuh yang berkaitan
pt_br: Pontos de contato relacionados
th_th: จุดสัมผัสที่เกี่ยวข้อง
vi_vn: Điểm tiếp xúc liên quan
zh_cn: 相关的接触点

source: Related tasks
de_de: Verwandte Aufgaben
es_es: Tareas relacionadas
fil_ph: Mga kaugnay na gawain
fr_fr: Tâches connexes
hi_in: संबंधित कार्य
id_id: Tugas terkait
it_it: Compiti correlati
ja_jp: 関連タスク
ko_kr: 관련 작업
ms_my: Tugasan yang berkaitan
pt_br: Tarefas relacionadas
th_th: งานที่เกี่ยวข้อง
vi_vn: Nhiệm vụ liên quan
zh_cn: 相关任务

source: Touch Point marked as "%s" sucessfully
de_de: Touchpoint erfolgreich als "%s" markiert
es_es: Punto táctil marcado como "%s" correctamente
fil_ph: Matagumpay na namarkahan ang Touch Point bilang "%s".
fr_fr: Touchez le point marqué comme "%s" avec succès
hi_in: टच पॉइंट को "%s" के रूप में सफलतापूर्वक चिह्नित किया गया
id_id: Titik Sentuh yang ditandai sebagai "%s" berhasil
it_it: Punto di contatto contrassegnato come "%s" correttamente
ja_jp: タッチポイントが「%s」としてマークされました
ko_kr: 터치 포인트가 "%s"으로 성공적으로 표시되었습니다.
ms_my: Titik Sentuh ditandai sebagai "%s" dengan jayanya
pt_br: Ponto de contato marcado como "%s" com sucesso
th_th: จุดสัมผัสที่ทำเครื่องหมายเป็น "%s" สำเร็จแล้ว
vi_vn: Điểm tiếp xúc được đánh dấu là "%s" thành công
zh_cn: 触控点已成功标记为“%s”

source: \"%1$s\" is already marked as %2$s
de_de: \"%1$s\" ist bereits als %2$s markiert
es_es: \"%1$s\" ya está marcado como %2$s
fil_ph: Ang \"%1$s\" ay minarkahan na bilang %2$s
fr_fr: \"%1$s\" est déjà marqué comme %2$s
hi_in: \"%1$s\" पहले से ही %2$s के रूप में चिह्नित है
id_id: \"%1$s\" sudah ditandai sebagai %2$s
it_it: \"%1$s\" è già contrassegnato come %2$s
ja_jp: \"%1$s\" はすでに %2$s としてマークされています
ko_kr: \"%1$s\"은(는) 이미 %2$s(으)로 표시되어 있습니다.
ms_my: \"%1$s\" sudah ditanda sebagai %2$s
pt_br: \"%1$s\" já está marcado como %2$s
th_th: \"%1$s\" ถูกทำเครื่องหมายเป็น %2$s แล้ว
vi_vn: \"%1$s\" đã được đánh dấu là %2$s
zh_cn: \“%1$s\”已标记为%2$s

source: Are you sure you want to mark \"%1$s\" as %2$s?
de_de: Möchten Sie \"%1$s\" wirklich als %2$s markieren?
es_es: ¿Estás seguro de que deseas marcar "%1$s" como %2$s?
fil_ph: Sigurado ka bang gusto mong markahan ang \"%1$s\" bilang %2$s?
fr_fr: Êtes-vous sûr de vouloir marquer \"%1$s\" comme %2$s ?
hi_in: क्या आप वाकई \"%1$s\" को %2$s के रूप में चिह्नित करना चाहते हैं?
id_id: Apakah Anda yakin ingin menandai \"%1$s\" sebagai %2$s?
it_it: Sei sicuro di voler contrassegnare \"%1$s\" come %2$s?
ja_jp: \"%1$s\" を %2$s としてマークしてもよろしいですか?
ko_kr: \"%1$s\"을 %2$s(으)로 표시하시겠습니까?
ms_my: Adakah anda pasti mahu menandakan \"%1$s\" sebagai %2$s?
pt_br: Tem certeza de que deseja marcar \"%1$s\" como %2$s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการทำเครื่องหมาย \"%1$s\" เป็น %2$s?
vi_vn: Bạn có chắc chắn muốn đánh dấu \"%1$s\" là %2$s không?
zh_cn: 您确定要将“%1$s”标记为%2$s吗？

source: Touch Point marked as done sucessfully
de_de: Touchpoint als erfolgreich abgeschlossen markiert
es_es: Punto táctil marcado como realizado correctamente
fil_ph: Ang Touch Point ay minarkahan bilang matagumpay na tapos na
fr_fr: Point de contact marqué comme terminé avec succès
hi_in: टच पॉइंट को सफलतापूर्वक पूर्ण के रूप में चिह्नित किया गया
id_id: Titik Sentuh ditandai sebagai berhasil dilakukan
it_it: Touch Point contrassegnato come eseguito con successo
ja_jp: タッチポイントが正常に完了したとマークされました
ko_kr: 성공적으로 완료된 것으로 표시된 터치 포인트
ms_my: Titik Sentuh ditandai sebagai selesai dengan jayanya
pt_br: Touch Point marcado como concluído com sucesso
th_th: ทำเครื่องหมายจุดสัมผัสว่าเสร็จสิ้นเรียบร้อยแล้ว
vi_vn: Điểm chạm được đánh dấu là hoàn tất thành công
zh_cn: 触点标记为已成功完成

source: Search By %s Name
de_de: Suche nach %s Namen
es_es: Buscar por nombre %s
fil_ph: Maghanap Sa pamamagitan ng %s Pangalan
fr_fr: Rechercher par %s nom
hi_in: %s नाम से खोजें
id_id: Telusuri Berdasarkan %s Nama
it_it: Cerca per nome %s
ja_jp: %s の名前で検索
ko_kr: %s 이름으로 검색
ms_my: Cari Dengan %s Nama
pt_br: Pesquisar por %s nome
th_th: ค้นหาตามชื่อ %s
vi_vn: Tìm kiếm theo tên %s
zh_cn: 按%s名称搜索

source: Select hashtags
de_de: Hashtags auswählen
es_es: Seleccionar hashtags
fil_ph: Pumili ng mga hashtag
fr_fr: Sélectionnez des hashtags
hi_in: हैशटैग चुनें
id_id: Pilih hashtag
it_it: Seleziona gli hashtag
ja_jp: ハッシュタグを選択
ko_kr: 해시태그 선택
ms_my: Pilih hashtags
pt_br: Selecione hashtags
th_th: เลือกแฮชแท็ก
vi_vn: Chọn hashtag
zh_cn: 选择主题标签

source: hashtags selected
de_de: Hashtags ausgewählt
es_es: hashtags seleccionados
fil_ph: napili ang mga hashtag
fr_fr: hashtags sélectionnés
hi_in: हैशटैग चयनित
id_id: hashtag dipilih
it_it: hashtag selezionati
ja_jp: ハッシュタグが選択されました
ko_kr: 선택된 해시태그
ms_my: hashtags dipilih
pt_br: hashtags selecionadas
th_th: แฮชแท็กที่เลือก
vi_vn: hashtag đã chọn
zh_cn: 已选择主题标签

source: All hashtags selected
de_de: Alle Hashtags ausgewählt
es_es: Todos los hashtags seleccionados
fil_ph: Napili ang lahat ng hashtag
fr_fr: Tous les hashtags sélectionnés
hi_in: सभी हैशटैग चयनित
id_id: Semua hashtag dipilih
it_it: Tutti gli hashtag selezionati
ja_jp: すべてのハッシュタグが選択されました
ko_kr: 모든 해시태그가 선택되었습니다.
ms_my: Semua hashtag dipilih
pt_br: Todas as hashtags selecionadas
th_th: เลือกแฮชแท็กทั้งหมดแล้ว
vi_vn: Đã chọn tất cả các hashtag
zh_cn: 已选择所有主题标签

source: Search By %s Attributes
de_de: Suche nach %s Attributen
es_es: Buscar por %s atributos
fil_ph: Maghanap Ayon sa %s Mga Katangian
fr_fr: Rechercher par %s attributs
hi_in: %s विशेषताओं द्वारा खोजें
id_id: Telusuri Berdasarkan %s Atribut
it_it: Cerca per %s attributi
ja_jp: %s 属性で検索
ko_kr: %s 속성으로 검색
ms_my: Cari Mengikut %s Atribut
pt_br: Pesquisar por %s atributos
th_th: ค้นหาตามคุณลักษณะ %s
vi_vn: Tìm kiếm theo thuộc tính %s
zh_cn: 按 %s 属性搜索

source: Filter 1 - Select a Filter Attribute
de_de: Filter 1 - Wählen Sie ein Filterattribut
es_es: Filtro 1: seleccione un atributo de filtro
fil_ph: Filter 1 - Pumili ng Filter Attribute
fr_fr: Filtre 1 - Sélectionnez un attribut de filtre
hi_in: फ़िल्टर 1 - फ़िल्टर विशेषता चुनें
id_id: Filter 1 - Pilih Atribut Filter
it_it: Filtro 1: seleziona un attributo filtro
ja_jp: フィルター 1 - フィルター属性を選択
ko_kr: 필터 1 - 필터 속성 선택
ms_my: Penapis 1 - Pilih Atribut Penapis
pt_br: Filtro 1 - Selecione um atributo de filtro
th_th: ตัวกรอง 1 - เลือกแอตทริบิวต์ตัวกรอง
vi_vn: Bộ lọc 1 - Chọn thuộc tính bộ lọc
zh_cn: 过滤器 1 - 选择过滤器属性

source: Select Filter 1 Attribute First -
de_de: Wählen Sie zuerst Filter 1-Attribut aus -
es_es: Seleccione primero el atributo Filtro 1 -
fil_ph: Piliin muna ang Filter 1 Attribute -
fr_fr: Sélectionnez d'abord l'attribut du filtre 1 -
hi_in: पहले फ़िल्टर 1 विशेषता चुनें -
id_id: Pilih Filter 1 Atribut Terlebih Dahulu -
it_it: Seleziona prima l'attributo Filtro 1 -
ja_jp: フィルター1属性を最初に選択 -
ko_kr: 필터 1 속성을 먼저 선택하세요 -
ms_my: Pilih Penapis 1 Atribut Pertama -
pt_br: Selecione primeiro o atributo do filtro 1 -
th_th: เลือกตัวกรอง 1 คุณสมบัติก่อน -
vi_vn: Chọn Lọc 1 Thuộc Tính Đầu Tiên -
zh_cn: 首先选择过滤器 1 属性 -

source: Add more search attributes
de_de: Weitere Suchattribute hinzufügen
es_es: Agregar más atributos de búsqueda
fil_ph: Magdagdag ng higit pang mga katangian sa paghahanap
fr_fr: Ajouter plus d'attributs de recherche
hi_in: अधिक खोज विशेषताएँ जोड़ें
id_id: Tambahkan lebih banyak atribut pencarian
it_it: Aggiungi più attributi di ricerca
ja_jp: 検索属性を追加する
ko_kr: 더 많은 검색 속성 추가
ms_my: Tambahkan lebih banyak atribut carian
pt_br: Adicione mais atributos de pesquisa
th_th: เพิ่มคุณสมบัติการค้นหาเพิ่มเติม
vi_vn: Thêm nhiều thuộc tính tìm kiếm hơn
zh_cn: 添加更多搜索属性

source: Show Only Available %s
de_de: Nur verfügbare %s anzeigen
es_es: Mostrar solo disponible %s
fil_ph: Ipakita ang Available Lamang %s
fr_fr: Afficher uniquement disponible %s
hi_in: केवल उपलब्ध दिखाएँ %s
id_id: Hanya Pertunjukan yang Tersedia %s
it_it: Mostra solo disponibili %s
ja_jp: 利用可能なもののみ表示 %s
ko_kr: 표시만 가능함 %s
ms_my: Tunjukkan Hanya Tersedia %s
pt_br: Mostrar apenas disponível %s
th_th: แสดงเฉพาะที่มีอยู่เท่านั้น %s
vi_vn: Chỉ hiển thị sẵn có %s
zh_cn: 仅显示可用 %s

source: Show Only with Available Capacity
de_de: Nur mit verfügbarer Kapazität anzeigen
es_es: Mostrar sólo con capacidad disponible
fil_ph: Ipakita Lamang na may Magagamit na Kapasidad
fr_fr: Afficher uniquement avec la capacité disponible
hi_in: केवल उपलब्ध क्षमता के साथ दिखाएं
id_id: Tampilkan Hanya dengan Kapasitas yang Tersedia
it_it: Mostra solo con capacità disponibile
ja_jp: 利用可能な容量のみ表示
ko_kr: 가용 용량만 표시
ms_my: Tunjukkan Hanya dengan Kapasiti Tersedia
pt_br: Mostrar apenas com capacidade disponível
th_th: แสดงเฉพาะความจุที่มีอยู่เท่านั้น
vi_vn: Chỉ hiển thị với công suất khả dụng
zh_cn: 仅显示可用容量

source: Clear Filter
de_de: Filter zurücksetzen
es_es: Borrar Filtro
fil_ph: I-clear ang Filter
fr_fr: Effacer le filtre
hi_in: स्पष्ट निस्यंदक
id_id: Hapus Filter
it_it: Cancellare Filtro
ja_jp: フィルターをクリア
ko_kr: 필터 지우기
ms_my: Kosongkan Penapis
pt_br: Limpar Filtro
th_th: ล้างตัวกรอง
vi_vn: LÀm sạch bộ lọc
zh_cn: 清除过滤器

source: Requested Role to Join
de_de: Angeforderte Rolle zum Beitritt
es_es: Rol solicitado para unirse
fil_ph: Humiling ng Tungkulin na Sumali
fr_fr: Rôle demandé pour rejoindre
hi_in: शामिल होने के लिए अनुरोधित भूमिका
id_id: Peran yang Diminta untuk Bergabung
it_it: Ruolo richiesto per partecipare
ja_jp: 参加するように要求された役割
ko_kr: 가입을 위해 요청된 역할
ms_my: Meminta Peranan untuk Sertai
pt_br: Função solicitada para participar
th_th: ขอบทบาทเพื่อเข้าร่วม
vi_vn: Vai trò được yêu cầu tham gia
zh_cn: 要求加入的角色

source: Question
de_de: Frage
es_es: Pregunta
fil_ph: Tanong
hi_in: सवाल
id_id: Pertanyaan
it_it: Domanda
ja_jp: 質問
ko_kr: 의문
ms_my: Persoalan
pt_br: Questão
th_th: คำถาม
vi_vn: Câu hỏi
zh_cn: 问题

source: Answer
de_de: Antworten
es_es: Responder
fil_ph: Sagot
fr_fr: Réponse
hi_in: उत्तर
id_id: Jawab
it_it: Risposta
ja_jp: 答え
ko_kr: 대답
ms_my: Jawab
pt_br: Resposta
th_th: คำตอบ
vi_vn: Trả lời
zh_cn: 回答

source: This section allows you to request or update a role on a %s that you are not currently a member of.
de_de: In diesem Abschnitt können Sie eine Rolle für einen %s anfordern oder aktualisieren, bei dem Sie derzeit kein Mitglied sind.
es_es: Esta sección le permite solicitar o actualizar una función en un %s del que no es miembro actualmente.
fil_ph: Binibigyang-daan ka ng seksyong ito na humiling o mag-update ng isang tungkulin sa isang %s kung saan hindi ka kasalukuyang miyembro.
fr_fr: Cette section vous permet de demander ou de mettre à jour un rôle sur un %s dont vous n'êtes pas actuellement membre.
hi_in: यह अनुभाग आपको किसी ऐसे %s पर भूमिका का अनुरोध करने या अपडेट करने की अनुमति देता है जिसके आप वर्तमान में सदस्य नहीं हैं।
id_id: Bagian ini memungkinkan Anda meminta atau memperbarui peran di %s yang saat ini Anda bukan anggotanya.
it_it: Questa sezione ti consente di richiedere o aggiornare un ruolo su un %s di cui non sei attualmente membro.
ja_jp: このセクションでは、現在メンバーではない %s のロールをリクエストまたは更新できます。
ko_kr: 이 섹션에서는 현재 회원이 아닌 %s에 대한 역할을 요청하거나 업데이트할 수 있습니다.
ms_my: Bahagian ini membenarkan anda meminta atau mengemas kini peranan pada %s yang anda bukan ahli pada masa ini.
pt_br: Esta seção permite solicitar ou atualizar uma função em um %s do qual você não é membro atualmente.
th_th: ส่วนนี้ช่วยให้คุณสามารถร้องขอหรืออัปเดตบทบาทใน %s ที่คุณไม่ได้เป็นสมาชิกอยู่ในปัจจุบัน
vi_vn: Phần này cho phép bạn yêu cầu hoặc cập nhật vai trò trên %s mà bạn hiện không phải là thành viên.
zh_cn: 此部分允许您请求或更新您当前不是其成员的 %s 上的角色。

source: To request this %1$s role, you must select one %2$s.
de_de: Um diese %1$s-Rolle anzufordern, müssen Sie eine %2$s auswählen.
es_es: Para solicitar este %1$s rol, debe seleccionar un %2$s.
fil_ph: Upang hilingin ang tungkuling %1$s na ito, dapat kang pumili ng isa %2$s.
fr_fr: Pour demander ce rôle %1$s, vous devez en sélectionner un %2$s.
hi_in: इस %1$s भूमिका का अनुरोध करने के लिए, आपको एक %2$s का चयन करना होगा।
id_id: Untuk meminta peran %1$s ini, Anda harus memilih salah satu %2$s.
it_it: Per richiedere questo ruolo %1$s, devi selezionarne uno %2$s.
ja_jp: この %1$s ロールをリクエストするには、%2$s を 1 つ選択する必要があります。
ko_kr: 이 %1$s 역할을 요청하려면 하나의 %2$s을 선택해야 합니다.
ms_my: Untuk meminta peranan %1$s ini, anda mesti memilih satu %2$s.
pt_br: Para solicitar esta função %1$s, você deve selecionar um %2$s.
th_th: หากต้องการขอบทบาท %1$s นี้ คุณต้องเลือก %2$s หนึ่งรายการ
vi_vn: Để yêu cầu vai trò %1$s này, bạn phải chọn một %2$s.
zh_cn: 要请求此 %1$s 角色，您必须选择一个 %2$s。

source: Loading data
de_de: Lade Daten
es_es: Cargando datos
fr_fr: Chargement des données
hi_in: डेटा लोड हो रहा है
id_id: Memuat data
it_it: Caricamento dei dati
ja_jp: データのロード
ko_kr: 데이터 로드 중
ms_my: Memuatkan data
pt_br: Carregando dados
th_th: กำลังโหลดข้อมูล
vi_vn: Đang tải dữ liệu
zh_cn: 加载数据

source: Are you sure you want to cancel your registration?
de_de: Möchten Sie Ihre Registrierung wirklich abbrechen?
es_es: ¿Está seguro de que desea cancelar su registro?
fil_ph: Sigurado ka bang gusto mong kanselahin ang iyong pagpaparehistro?
fr_fr: Êtes-vous sûr de vouloir annuler votre inscription ?
hi_in: क्या आप वाकई अपना पंजीकरण रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan registrasi Anda?
it_it: Sei sicuro di voler annullare la tua registrazione?
ja_jp: 本当に登録をキャンセルしますか?
ko_kr: 등록을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan pendaftaran anda?
pt_br: Tem certeza de que deseja cancelar seu registro?
th_th: คุณแน่ใจว่าต้องการยกเลิกการลงทะเบียนของคุณใช่ไหม?
vi_vn: Bạn có chắc chắn muốn hủy đăng ký không?
zh_cn: 您确定要取消注册吗？

source: Select %s to request
de_de: Wählen Sie zum Anfordern %s aus
es_es: Seleccione %s para solicitar
fil_ph: Piliin ang %s para humiling
fr_fr: Sélectionnez %s pour demander
hi_in: अनुरोध करने के लिए %s चुनें
id_id: Pilih %s untuk meminta
it_it: Seleziona %s per richiedere
ja_jp: %s を選択してリクエストします
ko_kr: 요청하려면 %s을(를) 선택하세요.
ms_my: Pilih %s untuk meminta
pt_br: Selecione %s para solicitar
th_th: เลือก %s เพื่อขอ
vi_vn: Chọn %s để yêu cầu
zh_cn: 选择%s请求

source: %ss Requested
de_de: %s angefordert
es_es: %ss solicitados
fil_ph: Hiniling ni %s.
fr_fr: %ss demandés
hi_in: %s का अनुरोध किया गया
id_id: %s Diminta
it_it: %srichiesto
ja_jp: %s がリクエストされました
ko_kr: %s이(가) 요청됨
ms_my: %ss Diminta
pt_br: %ss solicitados
th_th: ขอ %s วินาที
vi_vn: %s giây được yêu cầu
zh_cn: %s已请求

source: All %ss Requested
de_de: Alle %s angefordert
es_es: Todos los %s solicitados
fil_ph: Lahat ng %s ay Hiniling
fr_fr: Tous les %s demandés
hi_in: सभी %s का अनुरोध किया गया
id_id: Semua %sDiminta
it_it: Tutti i %s richiesti
ja_jp: すべての %s が要求されました
ko_kr: 모든 %s가 요청됨
ms_my: Semua %s Diminta
pt_br: Todos os %ss solicitados
th_th: ขอ %s ทั้งหมด
vi_vn: Tất cả %s được yêu cầu
zh_cn: 请求所有 %s
