Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Note, when using a link based survey trigger, you will need to first activate the survey and click on Get Shareable Link to retrieve the Survey Link. Once you retrieve the Shareable Link you can use the Shareable Link in an Announcement, Newsletter, Event Description, or Direct Email to share the Surevy with your group members.
de_de: Beachten Sie, dass Sie bei Verwendung eines linkbasierten Umfrage-Triggers zuerst die Umfrage aktivieren und auf „Freigabelink abrufen“ klicken müssen, um den Umfrage-Link abzurufen. Sobald Sie den Freigabelink abgerufen haben, können Sie ihn in einer Ankündigung, einem Newsletter, einer Veranstaltungsbeschreibung oder einer Direkt-E-Mail verwenden, um die Umfrage mit Ihren Gruppenmitgliedern zu teilen.
es_es: Tenga en cuenta que cuando utilice un activador de encuesta basado en un enlace, primero deberá activar la encuesta y hacer clic en Obtener enlace para compartir para recuperar el enlace de la encuesta. Una vez que recupere el enlace para compartir, puede utilizarlo en un anuncio, boletín informativo, descripción de evento o correo electrónico directo para compartir el Surevy con los miembros de su grupo.
fil_ph: Tandaan, kapag gumagamit ng trigger ng survey na nakabatay sa link, kakailanganin mo munang i-activate ang survey at mag-click sa Get Shareable Link para makuha ang Survey Link. Sa sandaling makuha mo ang Naibabahaging Link maaari mong gamitin ang Naibabahaging Link sa isang Anunsyo, Newsletter, Paglalarawan ng Kaganapan, o Direktang Email upang ibahagi ang Surevy sa mga miyembro ng iyong grupo.
fr_fr: Notez que lorsque vous utilisez un déclencheur d'enquête basé sur un lien, vous devrez d'abord activer l'enquête et cliquer sur Obtenir un lien partageable pour récupérer le lien de l'enquête. Une fois que vous avez récupéré le lien partageable, vous pouvez utiliser le lien partageable dans une annonce, une newsletter, une description d'événement ou un e-mail direct pour partager l'enquête avec les membres de votre groupe.
hi_in: ध्यान दें, लिंक आधारित सर्वेक्षण ट्रिगर का उपयोग करते समय, आपको पहले सर्वेक्षण को सक्रिय करना होगा और सर्वेक्षण लिंक को पुनः प्राप्त करने के लिए Get Shareable Link पर क्लिक करना होगा। एक बार जब आप Shareable लिंक प्राप्त कर लेते हैं, तो आप अपने समूह के सदस्यों के साथ Surevy को साझा करने के लिए किसी घोषणा, समाचार पत्र, ईवेंट विवरण या सीधे ईमेल में Shareable लिंक का उपयोग कर सकते हैं।
id_id: Catatan, saat menggunakan pemicu survei berbasis tautan, Anda harus mengaktifkan survei terlebih dahulu dan mengklik Dapatkan Tautan yang Dapat Dibagikan untuk mengambil Tautan Survei. Setelah Anda mengambil Tautan yang Dapat Dibagikan, Anda dapat menggunakan Tautan yang Dapat Dibagikan dalam Pengumuman, Buletin, Deskripsi Acara, atau Email Langsung untuk membagikan Surevy dengan anggota grup Anda.
it_it: Tieni presente che quando utilizzi un trigger di sondaggio basato su collegamento, dovrai prima attivare il sondaggio e fare clic su Ottieni collegamento condivisibile per recuperare il collegamento al sondaggio. Una volta recuperato il collegamento condivisibile, puoi utilizzarlo in un annuncio, una newsletter, una descrizione dell'evento o un'e-mail diretta per condividere la garanzia con i membri del tuo gruppo.
ja_jp: リンク ベースの調査トリガーを使用する場合は、まず調査をアクティブにし、[共有可能なリンクを取得] をクリックして調査リンクを取得する必要があります。共有可能なリンクを取得したら、お知らせ、ニュースレター、イベントの説明、またはダイレクト メールで共有可能なリンクを使用して、Surevy をグループ メンバーと共有できます。
ko_kr: 링크 기반 설문조사 트리거를 사용하는 경우 먼저 설문조사를 활성화하고 공유 가능한 링크 가져오기를 클릭하여 설문조사 링크를 검색해야 합니다. 공유 가능한 링크를 검색하면 공지 사항, 뉴스레터, 이벤트 설명 또는 직접 이메일에서 공유 가능한 링크를 사용하여 Surevy를 그룹 구성원과 공유할 수 있습니다.
ms_my: Ambil perhatian, apabila menggunakan pencetus tinjauan berasaskan pautan, anda perlu mengaktifkan tinjauan dahulu dan klik pada Dapatkan Pautan Boleh Kongsi untuk mendapatkan Pautan Tinjauan. Sebaik sahaja anda mendapatkan semula Pautan Boleh Kongsi, anda boleh menggunakan Pautan Boleh Kongsi dalam Pengumuman, Surat Berita, Perihalan Acara atau E-mel Terus untuk berkongsi Surevy dengan ahli kumpulan anda.
pt_br: Observe que, ao usar um gatilho de pesquisa baseado em link, você precisará primeiro ativar a pesquisa e clicar em Obter link compartilhável para recuperar o link da pesquisa. Depois de recuperar o link compartilhável, você pode usá-lo em um anúncio, boletim informativo, descrição de evento ou e-mail direto para compartilhar o Surevy com os membros do seu grupo.
th_th: หมายเหตุ เมื่อใช้ทริกเกอร์แบบสำรวจตามลิงก์ คุณจะต้องเปิดใช้งานแบบสำรวจก่อนแล้วคลิกรับลิงก์ที่แชร์ได้เพื่อรับลิงก์แบบสำรวจ เมื่อคุณได้รับลิงก์ที่แชร์ได้ คุณจะสามารถใช้ลิงก์ที่แชร์ได้ในประกาศ จดหมายข่าว คำอธิบายกิจกรรม หรืออีเมลโดยตรงเพื่อแบ่งปัน Surevy กับสมาชิกกลุ่มของคุณ
vi_vn: Lưu ý, khi sử dụng trình kích hoạt khảo sát dựa trên liên kết, trước tiên bạn cần kích hoạt khảo sát và nhấp vào Nhận liên kết có thể chia sẻ để truy xuất Liên kết khảo sát. Sau khi truy xuất Liên kết có thể chia sẻ, bạn có thể sử dụng Liên kết có thể chia sẻ trong Thông báo, Bản tin, Mô tả sự kiện hoặc Email trực tiếp để chia sẻ Chắc chắn với các thành viên trong nhóm của bạn.
zh_cn: 请注意，使用基于链接的调查触发器时，您需要先激活调查，然后单击“获取可共享链接”以检索调查链接。检索可共享链接后，您可以在公告、新闻通讯、活动描述或直接电子邮件中使用可共享链接与您的小组成员共享调查结果。

source: Manage Surveys
de_de: Umfragen verwalten
es_es: Administrar encuestas
fil_ph: Pamahalaan ang mga Survey
fr_fr: Gérer les sondages
hi_in: सर्वेक्षण प्रबंधित करें
id_id: Kelola Survei
it_it: Gestisci sondaggi
ja_jp: 調査の管理
ko_kr: 설문조사 관리
ms_my: Urus Tinjauan
pt_br: Gerenciar pesquisas
th_th: จัดการแบบสำรวจ
vi_vn: Quản lý khảo sát
zh_cn: 管理调查

source: Draft / Inactive
de_de: Entwurf / Inaktiv
es_es: Borrador / Inactivo
fil_ph: Draft / Hindi Aktibo
fr_fr: Brouillon / Inactif
hi_in: ड्राफ्ट / निष्क्रिय
id_id: Draf / Tidak Aktif
it_it: Bozza / Inattivo
ja_jp: ドラフト / 非アクティブ
ko_kr: 초안 / 비활성
ms_my: Draf / Tidak Aktif
pt_br: Rascunho / Inativo
th_th: ร่าง / ไม่ใช้งาน
vi_vn: Bản nháp / Không hoạt động
zh_cn: 草稿 / 不活跃

source: Responses
de_de: Antworten
es_es: Respuestas
fil_ph: Mga tugon
fr_fr: Réponses
hi_in: जवाब
id_id: Tanggapan
it_it: Risposte
ja_jp: 反応
ko_kr: 응답
ms_my: Jawapan
pt_br: Respostas
th_th: ตอบกลับ
vi_vn: Phản hồi
zh_cn: 响应

source: Under Review
de_de: Unter Überprüfung
es_es: Bajo revisión
fil_ph: Nasa ilalim ng pagsusuri
fr_fr: À l'étude
hi_in: समीक्षाधीन
id_id: Dalam Tinjauan
it_it: In fase di moderazione
ja_jp: レビュー中
ko_kr: 검토 중
ms_my: Ditinjau
pt_br: Em revisão
th_th: อยู่ระหว่างการตรวจทาน
vi_vn: Đang được xem xét
zh_cn: 正在审查

source: Multiple&nbsp;Responses
de_de: Mehrere Antworten
es_es: Múltiples respuestas
fil_ph: Maramihang Mga Tugon
fr_fr: Réponses multiples
hi_in: एकाधिक प्रतिक्रियाएँ
id_id: Beberapa Respons
it_it: Risposte multiple
ja_jp: 複数の回答
ko_kr: 설문조사 응답
ms_my: Berbilang Respons
pt_br: Respostas múltiplas
th_th: คำตอบหลายข้อ
vi_vn: Nhiều phản hồi
zh_cn: 多项选择

source: Share
de_de: Teilen
es_es: Cuota
fil_ph: Ibahagi
fr_fr: Partager
hi_in: साझा
id_id: Bagikan
it_it: Condividi
ja_jp: シェア
ko_kr: 공유하다
ms_my: Kongsi
pt_br: Compartilhar
th_th: แชร์
vi_vn: Chia sẻ
zh_cn: 分享

source: %s Logo
es_es: Logo de %s
hi_in: %s लोगो
it_it: Logo %s
ja_jp: %sのロゴ
ko_kr: %s 로고
pt_br: %s Logotipo
th_th: %s โลโก้
vi_vn: %s Biểu trưng
zh_cn: %s 图标

source: Showing %s level
de_de: Level %s wird angezeigt
es_es: Mostrando %s nivel
fil_ph: Ipinapakita ang antas ng %s.
fr_fr: Affichage du niveau %s
hi_in: %s स्तर दिखा रहा है
id_id: Menampilkan tingkat %s
it_it: Visualizzazione del livello %s
ja_jp: %s レベルを表示しています
ko_kr: %s 레벨 표시 중
ms_my: Menunjukkan tahap %s
pt_br: Mostrando %s nível
th_th: กำลังแสดง %s ระดับ
vi_vn: Đang hiển thị cấp độ %s
zh_cn: 显示%s水平

source: Selected %s:
de_de: Ausgewählte %s:
es_es: Seleccionado %s:
fil_ph: Pinili %s:
fr_fr: %s sélectionné :
hi_in: चयनित %s:
id_id: %s yang dipilih:
it_it: Selezionato %s:
ja_jp: 選択された %s:
ko_kr: 선택한 %s:
ms_my: Dipilih %s:
pt_br: Selecionado %s:
th_th: เลือก %s:
vi_vn: Đã chọn %s:
zh_cn: 已选择%s：

source: Show %s Level Only
de_de: Nur Ebene %s anzeigen
es_es: Mostrar solo el nivel %s
fil_ph: Ipakita ang %s Level Lamang
fr_fr: Afficher %s niveau uniquement
hi_in: केवल %s स्तर दिखाएँ
id_id: Tampilkan Tingkat %s Saja
it_it: Mostra solo il livello %s
ja_jp: %sレベルのみを表示
ko_kr: %s 레벨만 표시
ms_my: Tunjukkan Tahap %s Sahaja
pt_br: Mostrar %s Apenas nível
th_th: แสดง %s ระดับเท่านั้น
vi_vn: Chỉ hiển thị cấp độ %s
zh_cn: 只显示%s级

source: Choose a %s
de_de: Wähle ein %s
es_es: Elige un %s
fil_ph: Pumili ng %s
fr_fr: Choisissez un %s
hi_in: एक %s चुनें
id_id: Pilih sebuah %s
it_it: Scegli un %s
ja_jp: 選択する %s
ko_kr: %s를 선택해주세요.
ms_my: Pilih %s
pt_br: Escolha um %s
th_th: เลือก %s
vi_vn: Chọn một %s
zh_cn: 选择一个%s

source: Donations
de_de: Spenden
es_es: Donaciones
fil_ph: Mga donasyon
fr_fr: Dons
hi_in: दान
id_id: Donasi
it_it: Donazioni
ja_jp: 寄付金
ko_kr: 기부
ms_my: Derma
pt_br: Doações
th_th: การบริจาค
vi_vn: Quyên góp
zh_cn: 捐赠

source: More Options
de_de: Mehr Optionen
es_es: Mas opciones
fil_ph: Higit pang mga Opsyon
fr_fr: Plus d'options
hi_in: अधिक विकल्प
id_id: Lebih banyak pilihan
it_it: Altre opzioni
ja_jp: より多くのオプション
ko_kr: 추가 옵션
ms_my: Lebih Banyak Pilihan
pt_br: Mais Opções
th_th: ตัวเลือกเพิ่มเติม
vi_vn: Lựa chọn khác
zh_cn: 更多选项

source: Menu
de_de: Speisekarte
es_es: Menú
fil_ph: Putahe
hi_in: मेन्यू
it_it: Menù
ja_jp: メニュー
ko_kr: 메뉴
th_th: เมนู
vi_vn: Thực đơn
zh_cn: 菜单

source: This table displays the list of members of a %s
de_de: In dieser Tabelle wird die Liste der Mitglieder eines %s angezeigt.
es_es: Esta tabla muestra la lista de miembros de un %s
fil_ph: Ipinapakita ng talahanayang ito ang listahan ng mga miyembro ng isang %s
fr_fr: Ce tableau affiche la liste des membres d'un %s
hi_in: यह तालिका %s के सदस्यों की सूची प्रदर्शित करती है
id_id: Tabel ini menampilkan daftar anggota %s
it_it: Questa tabella mostra l'elenco dei membri di un %s
ja_jp: この表には、%s のメンバーのリストが表示されます。
ko_kr: 이 표는 %s의 구성원 목록을 표시합니다.
ms_my: Jadual ini memaparkan senarai ahli %s
pt_br: Esta tabela exibe a lista de membros de um %s
th_th: ตารางนี้แสดงรายการสมาชิกของ %s
vi_vn: Bảng này hiển thị danh sách các thành viên của một %s
zh_cn: 此表显示 %s 的成员列表

source: name or email
de_de: Name oder E-Mail
es_es: nombre o correo electrónico
fil_ph: pangalan o email
fr_fr: nom ou email
hi_in: नाम या ईमेल द्वारा खोजें
id_id: nama atau email
it_it: nome o e-mail
ja_jp: 名前または電子メール
ko_kr: 이름 또는 이메일
ms_my: nama atau e-mel
pt_br: nome ou e-mail
th_th: ชื่อหรืออีเมล
vi_vn: tên hoặc email
zh_cn: 姓名或电子邮件

source: This table display the list of %s Leader
de_de: In dieser Tabelle wird die Liste der %s Leader angezeigt
es_es: Esta tabla muestra la lista de %s Líder
fil_ph: Ipinapakita ng talahanayang ito ang listahan ng %s Leader
fr_fr: Ce tableau affiche la liste des %s leaders
hi_in: यह तालिका %s नेता की सूची प्रदर्शित करती है
id_id: Tabel ini menampilkan daftar %s Pemimpin
it_it: Questa tabella mostra l'elenco di %s Leader
ja_jp: この表には、%s 人のリーダーのリストが表示されます
ko_kr: 이 표에는 %s 리더 목록이 표시됩니다.
ms_my: Jadual ini memaparkan senarai %s Pemimpin
pt_br: Esta tabela exibe a lista de %s Líder
th_th: ตารางนี้แสดงรายการผู้นำ %s
vi_vn: Bảng này hiển thị danh sách Lãnh đạo %s
zh_cn: 此表显示 %s 领导者的列表

source: %s Leader Profile Picture
de_de: %s Profilbild des Leiters
es_es: %s Imagen de perfil del líder
fil_ph: %s Larawan sa Profile ng Pinuno
fr_fr: %s Photo de profil du leader
hi_in: %s नेता प्रोफ़ाइल चित्र
id_id: %s Gambar Profil Pemimpin
it_it: %s Immagine del profilo del leader
ja_jp: %s リーダーのプロフィール写真
ko_kr: %s 리더 프로필 사진
ms_my: %s Gambar Profil Pemimpin
pt_br: %s Foto do perfil do líder
th_th: %s รูปภาพโปรไฟล์ผู้นำ
vi_vn: %s Ảnh hồ sơ lãnh đạo
zh_cn: %s 领导头像

source: Communication Configuration
de_de: Kommunikationskonfiguration
es_es: Configuración de comunicación
fil_ph: Configuration ng Komunikasyon
fr_fr: Configuration des communications
hi_in: संचार विन्यास
id_id: Konfigurasi Komunikasi
it_it: Configurazione della comunicazione
ja_jp: 通信構成
ko_kr: 통신 구성
ms_my: Konfigurasi Komunikasi
pt_br: Configuração da comunicação
th_th: การกำหนดค่าการสื่อสาร
vi_vn: Cấu hình truyền thông
zh_cn: 通信配置

source: Select Communication Trigger
de_de: Wählen Sie Kommunikationsauslöser
es_es: Seleccionar activador de comunicación
fil_ph: Piliin ang Trigger ng Komunikasyon
fr_fr: Sélectionnez le déclencheur de communication
hi_in: संचार ट्रिगर का चयन करें
id_id: Pilih Pemicu Komunikasi
it_it: Selezionare Attivazione comunicazione
ja_jp: 通信トリガーを選択します
ko_kr: 통신 트리거 선택
ms_my: Pilih Pencetus Komunikasi
pt_br: Selecione o gatilho de comunicação
th_th: เลือกทริกเกอร์การสื่อสาร
vi_vn: Chọn Trình kích hoạt giao tiếp
zh_cn: 选择通信触发器

source: Anniversary: %s days before membership anniversary day
de_de: Jahrestag: %s Tage vor dem Jahrestag der Mitgliedschaft
es_es: Aniversario: %s días antes del día del aniversario de la membresía
fil_ph: Anibersaryo: %s (na) araw bago ang araw ng anibersaryo ng membership
fr_fr: Anniversaire : %s jours avant le jour anniversaire de l'adhésion
hi_in: वर्षगांठ: सदस्यता वर्षगांठ दिवस से %s दिन पहले
id_id: Peringatan: %s hari sebelum hari peringatan keanggotaan
it_it: Anniversario: %s giorni prima del giorno dell'anniversario dell'iscrizione
ja_jp: 記念日: 会員記念日の %s 日前
ko_kr: 기념일: 회원 기념일 %s일 전
ms_my: Ulang tahun: %s hari sebelum hari ulang tahun keahlian
pt_br: Aniversário: %s dias antes do aniversário de filiação
th_th: วันครบรอบ: %s วันก่อนวันครบรอบการเป็นสมาชิก
vi_vn: Kỷ niệm: %s ngày trước ngày kỷ niệm thành viên
zh_cn: 周年纪念日：会员周年纪念日前 %s 天

source: Anniversary: On membership anniversary day
de_de: Jubiläum: Am Tag des Mitgliedschaftsjubiläums
es_es: Aniversario: el día del aniversario de la membresía.
fil_ph: Anibersaryo: Sa araw ng anibersaryo ng pagiging miyembro
fr_fr: Anniversaire : le jour de l'anniversaire de l'adhésion
hi_in: वर्षगांठ: सदस्यता वर्षगांठ दिवस पर
id_id: Hari Jadi: Pada hari ulang tahun keanggotaan
it_it: Anniversario: il giorno dell'anniversario dell'iscrizione
ja_jp: 記念日：会員記念日に限ります。
ko_kr: 기념일 : 회원가입 기념일
ms_my: Ulang Tahun: Pada hari ulang tahun keahlian
pt_br: Aniversário: No dia do aniversário da associação
th_th: วันครบรอบ: เนื่องในวันครบรอบการเป็นสมาชิก
vi_vn: Ngày kỷ niệm: Vào ngày kỷ niệm thành viên
zh_cn: 周年纪念日：会员周年纪念日

source: Anniversary: %s days after membership anniversary day
de_de: Jahrestag: %s Tage nach dem Jahrestag der Mitgliedschaft
es_es: Aniversario: %s días después del día del aniversario de la membresía
fil_ph: Anibersaryo: %s (na) araw pagkatapos ng araw ng anibersaryo ng membership
fr_fr: Anniversaire : %s jours après le jour anniversaire de l'adhésion
hi_in: वर्षगांठ: सदस्यता वर्षगांठ के %s दिन बाद
id_id: Peringatan: %s hari setelah hari peringatan keanggotaan
it_it: Anniversario: %s giorni dopo il giorno dell'anniversario dell'iscrizione
ja_jp: 記念日: 会員記念日の %s 日後
ko_kr: 기념일: 회원 기념일로부터 %s일 후
ms_my: Ulang tahun: %s hari selepas hari ulang tahun keahlian
pt_br: Aniversário: %s dias após o aniversário da filiação
th_th: วันครบรอบ: %s วันหลังจากวันครบรอบการเป็นสมาชิก
vi_vn: Kỷ niệm: %s ngày sau ngày kỷ niệm thành viên
zh_cn: 周年纪念日：会员周年纪念日后 %s 天

source: Select a scope
de_de: Wählen Sie einen Bereich aus
es_es: Seleccione un alcance
fil_ph: Pumili ng saklaw
fr_fr: Sélectionnez une portée
hi_in: एक दायरा चुनें
id_id: Pilih cakupan
it_it: Seleziona un ambito
ja_jp: スコープを選択
ko_kr: 범위 선택
ms_my: Pilih skop
pt_br: Selecione um escopo
th_th: เลือกขอบเขต
vi_vn: Chọn một phạm vi
zh_cn: 选择一个范围

source: Upcoming Event
de_de: Kommende Veranstaltung
es_es: Próximo evento
fil_ph: Nalalapit na kaganapan
fr_fr: Événement à venir
hi_in: आगामी घटना
id_id: Acara yang akan datang
it_it: Prossimo evento
ja_jp: これから起きる出来事
ko_kr: 다가오는 이벤트
ms_my: Acara Akan Datang
pt_br: Próximos Eventos
th_th: เหตุการณ์ที่จะเกิดขึ้น
vi_vn: Sự kiện sắp tới
zh_cn: 最近事件

source: See All
de_de: Alles sehen
es_es: Ver todo
fil_ph: Ipakita lahat
fr_fr: Voir tout
hi_in: सभी देखें
id_id: Lihat Semua
it_it: Vedi tutti
ja_jp: すべてを見る
ko_kr: 모두 보기
ms_my: Lihat semua
pt_br: Ver tudo
th_th: ดูทั้งหมด
vi_vn: Nhìn thấy tất cả
zh_cn: 查看全部

source: going
de_de: gehen
es_es: yendo
fil_ph: pupunta
fr_fr: Aller
hi_in: जा रहे लोग
id_id: pergi
it_it: partecipa
ja_jp: 行く
ko_kr: 가고 있다
ms_my: pergi
pt_br: indo
th_th: กำลังไป
vi_vn: đang đi
zh_cn: 超越

source: Only currently enrolled members can be assigned leader privileges. To add a new leader, search for a user from the list, and assign the desired role and privileges. If the user you wish to add is not in the search list, then the user has not yet joined the platform yet and should be invited to join before being assigned a leader role.
de_de: Nur aktuell eingeschriebenen Mitgliedern können Leader-Privilegien zugewiesen werden. Um einen neuen Leiter hinzuzufügen, suchen Sie in der Liste nach einem Benutzer und weisen Sie ihm die gewünschte Rolle und Berechtigungen zu. Wenn sich der Benutzer, den Sie hinzufügen möchten, nicht in der Suchliste befindet, ist der Benutzer der Plattform noch nicht beigetreten und sollte zum Beitritt eingeladen werden, bevor ihm eine Führungsrolle zugewiesen wird.
es_es: Solo a los miembros inscritos actualmente se les pueden asignar privilegios de líder. Para agregar un nuevo líder, busque un usuario de la lista y asígnele el rol y los privilegios deseados. Si el usuario que desea agregar no está en la lista de búsqueda, entonces el usuario aún no se ha unido a la plataforma y debe ser invitado a unirse antes de que se le asigne un rol de líder.
fil_ph: Tanging ang mga kasalukuyang naka-enroll na miyembro lamang ang maaaring italaga ng mga pribilehiyo ng pinuno. Upang magdagdag ng bagong pinuno, maghanap ng user mula sa listahan, at italaga ang gustong tungkulin at mga pribilehiyo. Kung ang user na gusto mong idagdag ay wala sa listahan ng paghahanap, ang user ay hindi pa sumasali sa platform at dapat imbitahang sumali bago italaga ng isang pinunong tungkulin.
fr_fr: Seuls les membres actuellement inscrits peuvent se voir attribuer des privilèges de leader. Pour ajouter un nouveau responsable, recherchez un utilisateur dans la liste et attribuez le rôle et les privilèges souhaités. Si l'utilisateur que vous souhaitez ajouter ne figure pas dans la liste de recherche, cela signifie que l'utilisateur n'a pas encore rejoint la plateforme et doit être invité à rejoindre avant de se voir attribuer un rôle de leader.
hi_in: केवल वर्तमान में नामांकित सदस्यों को नेता के विशेषाधिकार सौंपे जा सकते हैं। एक नया नेता जोड़ने के लिए, सूची से एक उपयोगकर्ता को खोजें, और वांछित भूमिका और विशेषाधिकार असाइन करें। यदि आप जिस उपयोगकर्ता को जोड़ना चाहते हैं वह खोज सूची में नहीं है, तो उपयोगकर्ता अभी तक प्लेटफ़ॉर्म में शामिल नहीं हुआ है और उसे नेता की भूमिका सौंपे जाने से पहले शामिल होने के लिए आमंत्रित किया जाना चाहिए।
id_id: Hanya anggota yang terdaftar saat ini yang dapat diberikan hak istimewa sebagai pemimpin. Untuk menambahkan pemimpin baru, cari pengguna dari daftar, dan tetapkan peran dan hak istimewa yang diinginkan. Jika pengguna yang ingin Anda tambahkan tidak ada dalam daftar pencarian, berarti pengguna tersebut belum bergabung dengan platform dan harus diundang untuk bergabung sebelum diberi peran pemimpin.
it_it: Solo ai membri attualmente iscritti possono essere assegnati i privilegi di leader. Per aggiungere un nuovo leader, cerca un utente dall'elenco e assegna il ruolo e i privilegi desiderati. Se l'utente che desideri aggiungere non è nell'elenco di ricerca, significa che l'utente non si è ancora iscritto alla piattaforma e deve essere invitato a iscriversi prima che gli venga assegnato il ruolo di leader.
ja_jp: リーダー特権を割り当てることができるのは、現在登録されているメンバーのみです。新しいリーダーを追加するには、リストからユーザーを検索し、必要な役割と権限を割り当てます。追加したいユーザーが検索リストにない場合、そのユーザーはまだプラットフォームに参加していないため、リーダーの役割を割り当てる前に参加するよう招待する必要があります。
ko_kr: 현재 등록된 구성원만 리더 권한을 할당받을 수 있습니다. 새 리더를 추가하려면 목록에서 사용자를 검색하고 원하는 역할과 권한을 할당합니다. 추가하려는 사용자가 검색 목록에 없으면 해당 사용자는 아직 플랫폼에 가입하지 않은 것이므로 리더 역할을 할당받기 전에 가입 초대를 받아야 합니다.
ms_my: Hanya ahli yang mendaftar pada masa ini boleh diberikan keistimewaan pemimpin. Untuk menambah pemimpin baharu, cari pengguna daripada senarai dan tetapkan peranan dan keistimewaan yang diingini. Jika pengguna yang ingin anda tambahkan tiada dalam senarai carian, maka pengguna itu belum lagi menyertai platform dan harus dijemput untuk menyertai sebelum diberikan peranan ketua.
pt_br: Somente membros atualmente inscritos podem receber privilégios de líder. Para adicionar um novo líder, procure um usuário na lista e atribua a função e os privilégios desejados. Se o usuário que você deseja adicionar não estiver na lista de pesquisa, o usuário ainda não ingressou na plataforma e deve ser convidado a ingressar antes de receber uma função de líder.
th_th: เฉพาะสมาชิกที่ลงทะเบียนในปัจจุบันเท่านั้นที่สามารถกำหนดสิทธิ์ของผู้นำได้ ในการเพิ่มผู้นำใหม่ ให้ค้นหาผู้ใช้จากรายการ และกำหนดบทบาทและสิทธิ์ที่ต้องการ หากผู้ใช้ที่คุณต้องการเพิ่มไม่อยู่ในรายการค้นหา แสดงว่าผู้ใช้นั้นยังไม่ได้เข้าร่วมแพลตฟอร์มและควรได้รับเชิญให้เข้าร่วมก่อนที่จะได้รับมอบหมายบทบาทผู้นำ
vi_vn: Chỉ những thành viên hiện đã đăng ký mới có thể được chỉ định đặc quyền lãnh đạo. Để thêm người lãnh đạo mới, hãy tìm kiếm người dùng từ danh sách và chỉ định vai trò cũng như đặc quyền mong muốn. Nếu người dùng bạn muốn thêm không có trong danh sách tìm kiếm thì người dùng đó chưa tham gia nền tảng và phải được mời tham gia trước khi được giao vai trò lãnh đạo.
zh_cn: 只有当前注册的成员才能被分配领导权限。要添加新领导者，请从列表中搜索用户，并分配所需的角色和权限。如果您要添加的用户不在搜索列表中，那么该用户还没有加入平台，应该在被分配领导角色之前被邀请加入。

source: Clear
de_de: Klar
es_es: Claro
fil_ph: Linisin
fr_fr: Dégager
hi_in: रिक्त
id_id: Bersihkan
it_it: Cancella
ja_jp: クリア
ko_kr: 분명한
ms_my: Jelas
pt_br: Limpar
th_th: ยกเลิกการเลือก
vi_vn: Làm mới
zh_cn: 清除

source: You need to join one or more %1$s.
de_de: Sie müssen einem oder mehreren %1$s beitreten.
es_es: Debe unirse a uno o más %1$s.
fil_ph: Kailangan mong sumali sa isa o higit pang %1$s.
fr_fr: Vous devez rejoindre un ou plusieurs %1$s.
hi_in: आपको एक या अधिक %1$s में शामिल होने की आवश्यकता है।
id_id: Anda harus bergabung dengan satu atau lebih %1$s.
it_it: Devi iscriverti a uno o più %1$s.
ja_jp: 1つ以上の%1$sに参加する必要があります。
ko_kr: 하나 이상의 %1$s에 가입해야 합니다.
ms_my: Anda perlu menyertai satu atau lebih %1$s.
pt_br: Você precisa se juntar a um ou mais %1$s.
th_th: คุณต้องเข้าร่วม %1$s อย่างน้อยหนึ่งรายการ
vi_vn: Bạn cần tham gia một hoặc nhiều %1$s.
zh_cn: 你需要加入一个或多个%1$s。

source: You need to join a %1$s.
de_de: Du musst einem %1$s beitreten.
es_es: Tienes que unirte a un %1$s.
fil_ph: Kailangan mong sumali sa isang %1$s.
fr_fr: Vous devez rejoindre un %1$s.
hi_in: आपको एक %1$s में शामिल होने की आवश्यकता है।
id_id: Anda harus bergabung dengan %1$s.
it_it: Devi unirti a un %1$s.
ja_jp: %1$s に参加する必要があります。
ko_kr: %1$s에 가입해야 합니다.
ms_my: Anda perlu menyertai %1$s.
pt_br: Você precisa se juntar a um %1$s.
th_th: คุณต้องเข้าร่วม %1$s
vi_vn: Bạn cần tham gia một %1$s.
zh_cn: 你需要加入一个%1$s。

source: Update&nbsp;Membership
de_de: Mitgliedschaft
es_es: Membresías
fil_ph: Membership
fr_fr: Adhésion
hi_in: अपडेट&nbsp;सदस्यता
id_id: Perbarui Keanggotaan
it_it: Aggiorna l'abbonamento
ja_jp: メンバーシップ
ko_kr: 멤버십 업데이트
ms_my: Kemas kini Keahlian
pt_br: Atualização da filiação
th_th: อัพเดทสมาชิก
vi_vn: Cập nhật tư cách thành viên
zh_cn: 更新成员

source: Are you sure you want to join this %s
de_de: Sind Sie sicher, dass Sie diesem %s beitreten möchten?
es_es: ¿Estás seguro de que quieres unirte a este %s?
fil_ph: Sigurado ka bang gusto mong sumali dito %s
fr_fr: Êtes-vous sûr de vouloir rejoindre ce %s
hi_in: क्या आप वाकई %s में शामिल होना चाहते हैं
id_id: Apakah Anda yakin ingin bergabung dengan ini %s
it_it: Sei sicuro di voler partecipare a questo %s
ja_jp: この%sに参加してもよろしいですか
ko_kr: 이 %s에 가입하시겠습니까?
ms_my: Adakah anda pasti mahu menyertai %s ini
pt_br: Você tem certeza de que quer se juntar a isto %s
th_th: คุณแน่ใจหรือว่าต้องการเข้าร่วม %s
vi_vn: Bạn có chắc chắn muốn tham gia không %s
zh_cn: 你确定要加入这个 %s
