Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Are you sure you want to join this circle?
de_de: Sind Sie sicher, dass Sie diesem Kreis beitreten möchten?
es_es: ¿Estás seguro de que quieres unirte a este círculo?
fil_ph: Sigurado ka bang gusto mong sumali sa lupong ito?
fr_fr: Êtes-vous sûr de vouloir rejoindre ce cercle ?
hi_in: क्या आप वाकई इस मंडली में शामिल होना चाहते हैं?
id_id: Apakah Anda yakin ingin bergabung dengan lingkaran ini?
it_it: Sei sicuro di voler unirti a questa cerchia?
ja_jp: このサークルに参加してもよろしいですか?
ko_kr: 이 서클에 가입하시겠습니까?
ms_my: Adakah anda pasti mahu menyertai kalangan ini?
pt_br: Tem certeza de que deseja participar deste círculo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเข้าร่วมแวดวงนี้?
vi_vn: Bạn có chắc chắn muốn tham gia vòng kết nối này không?
zh_cn: 您确定要加入这个圈子吗？

source: All slots are filled
de_de: Alle Plätze sind besetzt
es_es: Todos los espacios están llenos
fil_ph: Napuno lahat ng slots
fr_fr: Tous les créneaux sont occupés
hi_in: सभी स्लॉट भर गए हैं
id_id: Semua slot terisi
it_it: Tutti gli slot sono occupati
ja_jp: すべてのスロットが埋まっています
ko_kr: 모든 슬롯이 채워졌습니다.
ms_my: Semua slot dah penuh
pt_br: Todas as vagas estão preenchidas
th_th: ช่องทั้งหมดเต็มแล้ว
vi_vn: Tất cả các vị trí đã được lấp đầy
zh_cn: 所有槽位均已满

source: No team member assigned
de_de: Kein Teammitglied zugewiesen
es_es: Ningún miembro del equipo asignado
fil_ph: Walang nakatalagang miyembro ng pangkat
fr_fr: Aucun membre de l'équipe affecté
hi_in: कोई टीम सदस्य असाइन नहीं किया गया
id_id: Tidak ada anggota tim yang ditugaskan
it_it: Nessun membro del team assegnato
ja_jp: チームメンバーは割り当てられていません
ko_kr: 할당된 팀원이 없습니다.
ms_my: Tiada ahli pasukan ditugaskan
pt_br: Nenhum membro da equipe designado
th_th: ไม่ได้มอบหมายสมาชิกในทีม
vi_vn: Không có thành viên nào trong nhóm được chỉ định
zh_cn: 未指定小组成员

source: You are managing %1$s %2$s as a %3$s Leader
de_de: Sie verwalten %1$s %2$s als %3$s Leader
es_es: Está administrando %1$s %2$s como líder de %3$s
fil_ph: Pinamamahalaan mo ang %1$s %2$s bilang isang %3$s Leader
fr_fr: Vous gérez %1$s %2$s en tant que %3$s Leader
hi_in: आप %1$s %2$s को %3$s नेता के रूप में प्रबंधित कर रहे हैं
id_id: Anda mengelola %1$s %2$s sebagai Pemimpin %3$s
it_it: Stai gestendo %1$s %2$s come leader di %3$s
ja_jp: あなたは%3$sリーダーとして%1$s %2$sを管理しています
ko_kr: 귀하는 %1$s %2$s을(를) %3$s 리더로 관리하고 있습니다.
ms_my: Anda menguruskan %1$s %2$s sebagai %3$s Pemimpin
pt_br: Você está gerenciando %1$s %2$s como um líder %3$s
th_th: คุณกำลังจัดการ %1$s %2$s ในฐานะผู้นำ %3$s
vi_vn: Bạn đang quản lý %1$s %2$s với tư cách là Người lãnh đạo %3$s
zh_cn: 您作为 %3$s 领导管理 %1$s %2$s

source: Action button dropdown
de_de: Dropdown-Liste mit der Aktionsschaltfläche
es_es: Menú desplegable del botón de acción
fil_ph: Pag-dropdown ng action button
fr_fr: Liste déroulante des boutons d'action
hi_in: एक्शन बटन ड्रॉपडाउन
id_id: Tarik-turun tombol tindakan
it_it: Menu a discesa del pulsante di azione
ja_jp: アクションボタンのドロップダウン
ko_kr: 작업 버튼 드롭다운
ms_my: butang lungsur turun bawah tindakan
pt_br: Menu suspenso do botão de ação
th_th: เมนูแบบเลื่อนลงของปุ่มการดำเนินการ
vi_vn: Nút hành động thả xuống
zh_cn: 操作按钮下拉菜单

source: button control
de_de: Tastensteuerung
es_es: control de botones
fil_ph: kontrol ng pindutan
fr_fr: contrôle des boutons
hi_in: बटन नियंत्रण
id_id: kontrol tombol
it_it: controllo dei pulsanti
ja_jp: ボタンコントロール
ko_kr: 버튼 제어
ms_my: kawalan butang
pt_br: controle de botão
th_th: ปุ่มควบคุม
vi_vn: nút điều khiển
zh_cn: 按钮控制

source: Total Assigned Action Items
de_de: Insgesamt zugewiesene Aktionselemente
es_es: Total de elementos de acción asignados
fil_ph: Kabuuang Nakatalagang Mga Aksyon na Item
fr_fr: Total des actions assignées
hi_in: कुल असाइन किए गए कार्य आइटम
id_id: Total Item Tindakan yang Ditugaskan
it_it: Totale elementi di azione assegnati
ja_jp: 割り当てられたアクション項目の合計
ko_kr: 할당된 총 작업 항목
ms_my: Jumlah Item Tindakan yang Ditugaskan
pt_br: Total de itens de ação atribuídos
th_th: รายการการกระทำที่ได้รับมอบหมายทั้งหมด
vi_vn: Tổng số mục hành động được chỉ định
zh_cn: 已分配行动项目总数

source: Messages
de_de: Mitteilungen
es_es: Mensajes
fil_ph: Mga mensahe
hi_in: संदेश
id_id: Pesan
it_it: Messaggi
ja_jp: メッセージ
ko_kr: 메시지
ms_my: Pesan
pt_br: Mensagens
th_th: ข้อความ
vi_vn: Tin nhắn
zh_cn: 消息

source: Back to %s list
de_de: Zurück zur Liste %s
es_es: Volver a la lista %s
fil_ph: Bumalik sa listahan ng %s.
fr_fr: Retour à la liste %s
hi_in: %s सूची पर वापस जाएं
id_id: Kembali ke daftar %s
it_it: Torna all'elenco %s
ja_jp: %s リストに戻る
ko_kr: %s 목록으로 돌아가기
ms_my: Kembali ke senarai %s.
pt_br: Voltar para %s lista
th_th: กลับไปที่รายการ %s
vi_vn: Quay lại danh sách %s
zh_cn: 返回 %s 列表

source: The Action Items, Touchpoints, Feedback, and Message tabs are disabled from the configuration settings. Please contact your administrator to resolve this issue.
de_de: Die Registerkarten „Aktionselemente“, „Kontaktpunkte“, „Feedback“ und „Nachricht“ sind in den Konfigurationseinstellungen deaktiviert. Bitte wenden Sie sich an Ihren Administrator, um dieses Problem zu beheben.
es_es: Las pestañas Elementos de acción, Puntos de contacto, Comentarios y Mensaje están deshabilitadas desde los ajustes de configuración. Comuníquese con su administrador para resolver este problema.
fil_ph: Ang mga tab na Mga Aksyon, Touchpoint, Feedback, at Mensahe ay hindi pinagana mula sa mga setting ng configuration. Mangyaring makipag-ugnayan sa iyong administrator upang malutas ang isyung ito.
fr_fr: Les onglets Éléments d'action, Points de contact, Commentaires et Message sont désactivés dans les paramètres de configuration. Veuillez contacter votre administrateur pour résoudre ce problème.
hi_in: एक्शन आइटम, टचप्वाइंट, फीडबैक और संदेश टैब कॉन्फ़िगरेशन सेटिंग्स से अक्षम हैं। कृपया इस समस्या के समाधान के लिए अपने व्यवस्थापक से संपर्क करें.
id_id: Tab Item Tindakan, Titik Sentuh, Umpan Balik, dan Pesan dinonaktifkan dari pengaturan konfigurasi. Silakan hubungi administrator Anda untuk mengatasi masalah ini.
it_it: Le schede Azioni, Touchpoint, Feedback e Messaggi sono disabilitate dalle impostazioni di configurazione. Contatta l'amministratore per risolvere il problema.
ja_jp: [アクション アイテム]、[タッチポイント]、[フィードバック]、および [メッセージ] タブは構成設定から無効になっています。この問題を解決するには、管理者に問い合わせてください。
ko_kr: 작업 항목, 터치포인트, 피드백 및 메시지 탭은 구성 설정에서 비활성화됩니다. 이 문제를 해결하려면 관리자에게 문의하세요.
ms_my: Tab Item Tindakan, Titik Sentuh, Maklum Balas dan Mesej dilumpuhkan daripada tetapan konfigurasi. Sila hubungi pentadbir anda untuk menyelesaikan masalah ini.
pt_br: As guias Itens de ação, Touchpoints, Feedback e Mensagem estão desativadas nas definições de configuração. Entre em contato com seu administrador para resolver esse problema.
th_th: แท็บรายการการดำเนินการ จุดสัมผัส คำติชม และข้อความถูกปิดใช้งานจากการตั้งค่าการกำหนดค่า โปรดติดต่อผู้ดูแลระบบของคุณเพื่อแก้ไขปัญหานี้
vi_vn: Các tab Mục hành động, Điểm tiếp xúc, Phản hồi và Tin nhắn bị tắt khỏi cài đặt cấu hình. Vui lòng liên hệ với quản trị viên của bạn để giải quyết vấn đề này.
zh_cn: 配置设置中禁用了“操作项”、“接触点”、“反馈”和“消息”选项卡。请联系您的管理员来解决此问题。

source: Filter By Assigned %s Status
de_de: Filtern nach zugewiesenem %s Status
es_es: Filtrar por estado asignado %s
fil_ph: I-filter Ayon sa Nakatalagang %s Katayuan
fr_fr: Filtrer par statut attribué %s
hi_in: निर्दिष्ट %s स्थिति के अनुसार फ़िल्टर करें
id_id: Filter Berdasarkan Status %s yang Ditugaskan
it_it: Filtra per stato assegnato %s
ja_jp: 割り当てられた%sステータスでフィルタリング
ko_kr: 할당된 %s 상태로 필터링
ms_my: Tapis Mengikut Status %s yang Diberikan
pt_br: Filtrar por status atribuído %s
th_th: กรองตามสถานะ %s ที่ได้รับมอบหมาย
vi_vn: Lọc theo Trạng thái %s được chỉ định
zh_cn: 按已分配%s状态过滤

source: Select Assigned %s Status
de_de: Wählen Sie den zugewiesenen Status %s
es_es: Seleccionar estado asignado %s
fil_ph: Piliin ang Nakatalagang %s Katayuan
fr_fr: Sélectionner le statut attribué %s
hi_in: निर्दिष्ट %s स्थिति चुनें
id_id: Pilih Status yang Ditugaskan %s
it_it: Seleziona stato assegnato %s
ja_jp: 割り当てられた%sステータスを選択
ko_kr: 할당된 %s 상태를 선택하세요
ms_my: Pilih Status %s Ditugaskan
pt_br: Selecione o status atribuído %s
th_th: เลือกสถานะ %s ที่ได้รับมอบหมาย
vi_vn: Chọn Trạng thái %s Đã gán
zh_cn: 选择已分配%s状态

source: %s Not Assigned
de_de: %s Nicht zugewiesen
es_es: %s No asignado
fil_ph: %s Hindi Nakatalaga
fr_fr: %s Non attribué
hi_in: %s असाइन नहीं किया गया
id_id: %s Tidak Ditugaskan
it_it: %s Non assegnato
ja_jp: %s 割り当てられていません
ko_kr: %s 할당되지 않음
ms_my: %s Tidak Ditugaskan
pt_br: %s Não atribuído
th_th: %s ไม่ได้รับการมอบหมาย
vi_vn: %s Chưa được giao
zh_cn: %s未分配

source: %s Assigned
de_de: %s Zugewiesen
es_es: %s Asignado
fil_ph: %s Nakatalaga
fr_fr: %s Assigné
hi_in: %s असाइन किया गया
id_id: %s Ditugaskan
it_it: %s Assegnato
ja_jp: %s 割り当て済み
ko_kr: %s 할당됨
ms_my: %s Ditugaskan
pt_br: %s Atribuído
th_th: %s มอบหมายแล้ว
vi_vn: %s Đã giao
zh_cn: %s 已分配

source: %s Complete
de_de: %s Abgeschlossen
es_es: %s completado
fil_ph: %s Kumpleto
fr_fr: %s Complet
hi_in: %s पूर्ण
id_id: %s Selesai
it_it: %s Completo
ja_jp: %s 完了
ko_kr: 진도: %s
ms_my: %s Selesai
pt_br: %s Completo
th_th: เสร็จสมบูรณ์%s
vi_vn: %s Hoàn thành
zh_cn: %s已完成

source: %s Incomplete
de_de: %s Unvollständig
es_es: %s Incompleto
fil_ph: %s Hindi kumpleto
fr_fr: %s Incomplet
hi_in: %s अपूर्ण
id_id: %s Tidak lengkap
it_it: %s Incompleto
ja_jp: %s 未完了
ko_kr: %s 미완료
ms_my: %s Tidak lengkap
pt_br: %s Incompleto
th_th: %s ไม่สมบูรณ์
vi_vn: %s Chưa hoàn thành
zh_cn: %s 未完成

source: Role
de_de: Rolle
fil_ph: Tungkulin
fr_fr: Rôle
hi_in: भूमिका
id_id: Peran
it_it: Ruolo
ja_jp: 役割
ko_kr: 역할
ms_my: Peranan
pt_br: Função
th_th: บทบาท
vi_vn: Vai trò
zh_cn: 角色

source: Used/Requested Capacity
de_de: Genutzte/angeforderte Kapazität
es_es: Capacidad utilizada/solicitada
fil_ph: Ginamit/Hinihiling na Kapasidad
fr_fr: Capacité utilisée/demandée
hi_in: प्रयुक्त/अनुरोधित क्षमता
id_id: Kapasitas yang Digunakan/Diminta
it_it: Capacità utilizzata/richiesta
ja_jp: 使用済み/要求された容量
ko_kr: 사용/요청 용량
ms_my: Kapasiti Terpakai/Diminta
pt_br: Capacidade usada/solicitada
th_th: ความจุที่ใช้/ที่ร้องขอ
vi_vn: Công suất đã sử dụng/yêu cầu
zh_cn: 已使用/请求的容量

source: Pending Sent/Received Requests
de_de: Ausstehende gesendete/empfangene Anfragen
es_es: Solicitudes enviadas/recibidas pendientes
fil_ph: Nakabinbing Naipadala/Natanggap na mga Kahilingan
fr_fr: Demandes envoyées/reçues en attente
hi_in: लंबित भेजे गए/प्राप्त अनुरोध
id_id: Permintaan Terkirim/Diterima yang Tertunda
it_it: Richieste inviate/ricevute in sospeso
ja_jp: 保留中の送信/受信リクエスト
ko_kr: 보류 중인 전송/수신 요청
ms_my: Menunggu Permintaan Dihantar/Diterima
pt_br: Solicitações enviadas/recebidas pendentes
th_th: คำขอที่ส่ง/รับที่รอดำเนินการ
vi_vn: Yêu cầu đã gửi/đã nhận đang chờ xử lý
zh_cn: 待处理的发送/接收请求

source: No data found
de_de: Keine Daten gefunden
es_es: Datos no encontrados
fil_ph: Walang nakitang data
fr_fr: Aucune donnée disponible
hi_in: डाटा प्राप्त नहीं हुआ
id_id: Belum ada data
it_it: Nessun dato trovato
ja_jp: 何もデータが見つかりませんでした
ko_kr: 데이터가 없습니다
ms_my: Tiada data ditemui
pt_br: Nenhum dado encontrado
th_th: ไม่พบข้อมูล
vi_vn: Không tìm thấy dữ liệu nào
zh_cn: 没有找到数据

source: Select a CSV file to import %s Registrations
de_de: Wählen Sie eine CSV-Datei zum Importieren von %s Registrierungen
es_es: Seleccione un archivo CSV para importar %s registros
fil_ph: Pumili ng CSV file upang mag-import ng %s Mga Pagpaparehistro
fr_fr: Sélectionnez un fichier CSV pour importer %s inscriptions
hi_in: %s पंजीकरण आयात करने के लिए CSV फ़ाइल चुनें
id_id: Pilih file CSV untuk diimpor %s Pendaftaran
it_it: Seleziona un file CSV per importare %s registrazioni
ja_jp: CSV ファイルを選択して %s 件の登録をインポートします
ko_kr: %s 등록을 가져오려면 CSV 파일을 선택하세요.
ms_my: Pilih fail CSV untuk mengimport %s Pendaftaran
pt_br: Selecione um arquivo CSV para importar %s registros
th_th: เลือกไฟล์ CSV ที่จะนำเข้า %s การจดทะเบียน
vi_vn: Chọn tệp CSV để nhập %s Đăng ký
zh_cn: 选择要导入的 CSV 文件 %s 注册

source: Download CSV Sample
de_de: CSV Sample herunterladen
es_es: Descargar CSV Sample
fil_ph: I-download ang CSV Sample
fr_fr: Télécharger l'exemple CSV
hi_in: CSV नमूना डाउनलोड करें
id_id: Unduh Contoh CSV
it_it: Scarica l'esempio CSV
ja_jp: CSVサンプルをダウンロード
ko_kr: CSV 샘플 다운로드
ms_my: Muat turun Contoh CSV
pt_br: Baixar arquivo de exemplo CSV
th_th: ดาวน์โหลดตัวอย่าง CSV
vi_vn: Tải xuống mẫu CSV
zh_cn: 下载CSV示例

source: Notes :
de_de: Anmerkungen :
es_es: Notas:
fil_ph: Mga Tala :
hi_in: टिप्पणियाँ :
id_id: Catatan :
it_it: Note:
ja_jp: ノート ：
ko_kr: 노트 :
ms_my: Nota :
pt_br: Notas :
th_th: หมายเหตุ:
vi_vn: Ghi chú:
zh_cn: 笔记*

source: The CSV file should contain the following columns: %1$s.
de_de: Die CSV-Datei sollte die folgenden Spalten enthalten: %1$s.
es_es: El archivo CSV debe contener las siguientes columnas: %1$s.
fil_ph: Ang CSV file ay dapat maglaman ng mga sumusunod na column: %1$s.
fr_fr: Le fichier CSV doit contenir les colonnes suivantes : %1$s.
hi_in: CSV फ़ाइल में निम्नलिखित कॉलम होने चाहिए: %1$s.
id_id: File CSV harus berisi kolom berikut: %1$s.
it_it: Il file CSV deve contenere le seguenti colonne: %1$s.
ja_jp: CSV ファイルには次の列が含まれている必要があります: %1$s。
ko_kr: CSV 파일에는 다음 열이 포함되어야 합니다: %1$s.
ms_my: Fail CSV hendaklah mengandungi lajur berikut: %1$s.
pt_br: O arquivo CSV deve conter as seguintes colunas: %1$s.
th_th: ไฟล์ CSV ควรมีคอลัมน์ต่อไปนี้: %1$s
vi_vn: Tệp CSV phải chứa các cột sau: %1$s.
zh_cn: CSV 文件应包含以下列：%1$s。

source: When adding users to %1$s, we identify users by external_id or email column. If both an external_id and email are provided, we prioritize the external_id for finding the user and use email as a backup. external_id a unique identifier such as employee number, employee ID, etc.
de_de: Beim Hinzufügen von Benutzern zu %1$s identifizieren wir Benutzer anhand der Spalte „external_id“ oder „email“. Wenn sowohl eine „external_id“ als auch eine E-Mail-Adresse angegeben werden, priorisieren wir die „external_id“ beim Suchen des Benutzers und verwenden die E-Mail-Adresse als Backup. „external_id“ ist eine eindeutige Kennung wie Mitarbeiternummer, Mitarbeiter-ID usw.
es_es: Al agregar usuarios a %1$s, identificamos a los usuarios por external_id o columna de correo electrónico. Si se proporcionan tanto un external_id como un correo electrónico, priorizamos el external_id para encontrar al usuario y utilizamos el correo electrónico como respaldo. external_id un identificador único como número de empleado, ID de empleado, etc.
fil_ph: Kapag nagdaragdag ng mga user sa %1$s, tinutukoy namin ang mga user sa pamamagitan ng external_id o column ng email. Kung parehong external_id at email ang ibinigay, inuuna namin ang external_id para sa paghahanap ng user at gamitin ang email bilang backup. external_id isang natatanging identifier gaya ng numero ng empleyado, employee ID, atbp.
fr_fr: Lors de l'ajout d'utilisateurs à %1$s, nous identifions les utilisateurs par external_id ou par colonne email. Si un external_id et un e-mail sont fournis, nous donnons la priorité à external_id pour rechercher l'utilisateur et utilisons l'e-mail comme sauvegarde. external_id un identifiant unique tel qu'un numéro d'employé, un identifiant d'employé, etc.
hi_in: %1$s में उपयोगकर्ता जोड़ते समय, हम external_id या email कॉलम द्वारा उपयोगकर्ताओं की पहचान करते हैं। यदि external_id और email दोनों प्रदान किए जाते हैं, तो हम उपयोगकर्ता को खोजने के लिए external_id को प्राथमिकता देते हैं और बैकअप के रूप में ईमेल का उपयोग करते हैं। external_id एक अद्वितीय पहचानकर्ता है जैसे कि कर्मचारी संख्या, कर्मचारी आईडी, आदि।
id_id: Saat menambahkan pengguna ke %1$s, kami mengidentifikasi pengguna berdasarkan external_id atau kolom email. Jika external_id dan email disediakan, kami memprioritaskan external_id untuk menemukan pengguna dan menggunakan email sebagai cadangan. external_id pengenal unik seperti nomor karyawan, ID karyawan, dll.
it_it: Quando aggiungiamo utenti a %1$s, identifichiamo gli utenti tramite external_id o la colonna email. Se vengono forniti sia external_id che email, diamo priorità a external_id per trovare l'utente e utilizzare l'email come backup. external_id un identificatore univoco come il numero del dipendente, l'ID del dipendente, ecc.
ja_jp: %1$s にユーザーを追加する場合、external_id または email 列でユーザーを識別します。external_id と email の両方が指定されている場合は、ユーザーを見つけるために external_id を優先し、email をバックアップとして使用します。external_id は、従業員番号、従業員 ID などの一意の識別子です。
ko_kr: %1$s에 사용자를 추가할 때 external_id 또는 이메일 열로 사용자를 식별합니다. external_id와 email이 모두 제공되는 경우 사용자를 찾기 위해 external_id를 우선적으로 사용하고 이메일을 백업으로 사용합니다. external_id 직원 번호, 직원 ID 등과 같은 고유 식별자입니다.
ms_my: Apabila menambahkan pengguna pada %1$s, kami mengenal pasti pengguna melalui external_id atau lajur e-mel. Jika kedua-dua external_id dan e-mel disediakan, kami mengutamakan external_id untuk mencari pengguna dan menggunakan e-mel sebagai sandaran. external_id pengecam unik seperti nombor pekerja, ID pekerja, dsb.
pt_br: Ao adicionar usuários a %1$s, identificamos os usuários por external_id ou coluna de e-mail. Se um external_id e um email forem fornecidos, priorizamos o external_id para encontrar o usuário e usamos o email como backup. external_id um identificador exclusivo, como número de funcionário, ID de funcionário, etc.
th_th: เมื่อเพิ่มผู้ใช้ใน %1$s เราจะระบุผู้ใช้ตามคอลัมน์ external_id หรืออีเมล หากมีการระบุทั้ง external_id และอีเมล เราจะจัดลำดับความสำคัญของ external_id ในการค้นหาผู้ใช้และใช้อีเมลเป็นข้อมูลสำรอง external_id ตัวระบุเฉพาะ เช่น หมายเลขพนักงาน รหัสพนักงาน ฯลฯ
vi_vn: Khi thêm người dùng vào %1$s, chúng tôi xác định người dùng theo cột external_id hoặc email. Nếu cả external_id và email đều được cung cấp, chúng tôi sẽ ưu tiên external_id để tìm người dùng và sử dụng email làm bản sao lưu. external_id một mã định danh duy nhất như mã số nhân viên, ID nhân viên, v.v.
zh_cn: 将用户添加到 %1$s 时，我们通过 external_id 或 email 列识别用户。如果提供了 external_id 和 email，我们会优先使用 external_id 来查找用户，并使用 email 作为备用。external_id 是唯一标识符，例如员工编号、员工 ID 等。

source: role_name is a required column, and its value should contain a valid role name defined in %1$s configuration.
de_de: role_name ist eine erforderliche Spalte und ihr Wert sollte einen gültigen Rollennamen enthalten, der in der %1$s-Konfiguration definiert ist.
es_es: role_name es una columna obligatoria y su valor debe contener un nombre de función válido definido en la configuración %1$s.
fil_ph: Ang role_name ay isang kinakailangang column, at ang halaga nito ay dapat maglaman ng wastong pangalan ng tungkulin na tinukoy sa %1$s configuration.
fr_fr: role_name est une colonne obligatoire et sa valeur doit contenir un nom de rôle valide défini dans la configuration %1$s.
hi_in: role_name एक आवश्यक कॉलम है, और इसके मान में %1$s कॉन्फ़िगरेशन में परिभाषित एक मान्य भूमिका नाम होना चाहिए.
id_id: role_name adalah kolom yang wajib diisi, dan nilainya harus berisi nama peran valid yang ditentukan dalam konfigurasi %1$s.
it_it: role_name è una colonna obbligatoria e il suo valore deve contenere un nome di ruolo valido definito nella configurazione %1$s.
ja_jp: role_name は必須の列であり、その値には %1$s 構成で定義された有効なロール名が含まれている必要があります。
ko_kr: role_name은 필수 열이며 해당 값에는 %1$s 구성에 정의된 유효한 역할 이름이 포함되어야 합니다.
ms_my: role_name ialah lajur yang diperlukan dan nilainya hendaklah mengandungi nama peranan yang sah yang ditakrifkan dalam konfigurasi %1$s.
pt_br: role_name é uma coluna obrigatória e seu valor deve conter um nome de função válido definido na configuração %1$s.
th_th: Role_name เป็นคอลัมน์บังคับ และค่าควรมีชื่อบทบาทที่ถูกต้องซึ่งกำหนดไว้ในคอนฟิกูเรชัน %1$s
vi_vn: role_name là cột bắt buộc và giá trị của nó phải chứa tên vai trò hợp lệ được xác định trong cấu hình %1$s.
zh_cn: role_name 是必需列，其值应包含在 %1$s 配置中定义的有效角色名称。

source: role_capacity must be below the defined maximum for the role. Maximum applies if not provided.
de_de: role_capacity muss unter dem für die Rolle definierten Maximum liegen. Wenn nicht angegeben, gilt das Maximum.
es_es: role_capacity debe estar por debajo del máximo definido para el rol. Se aplica el máximo si no se proporciona.
fil_ph: ang role_capacity ay dapat mas mababa sa tinukoy na maximum para sa tungkulin. Nalalapat ang maximum kung hindi ibinigay.
fr_fr: role_capacity doit être inférieur au maximum défini pour le rôle. Le maximum s'applique s'il n'est pas fourni.
hi_in: role_capacity भूमिका के लिए निर्धारित अधिकतम सीमा से कम होनी चाहिए। यदि अधिकतम सीमा नहीं दी गई है तो लागू होती है।
id_id: role_capacity harus di bawah batas maksimum yang ditentukan untuk peran tersebut. Maksimum berlaku jika tidak disediakan.
it_it: role_capacity deve essere inferiore al massimo definito per il ruolo. Si applica il massimo se non fornito.
ja_jp: role_capacity は、ロールに定義された最大値未満である必要があります。指定されていない場合は、最大値が適用されます。
ko_kr: role_capacity는 역할에 대해 정의된 최대값보다 낮아야 합니다. 제공되지 않은 경우 최대값이 적용됩니다.
ms_my: role_capacity mestilah di bawah maksimum yang ditetapkan untuk peranan tersebut. Maksimum digunakan jika tidak disediakan.
pt_br: role_capacity deve estar abaixo do máximo definido para a função. O máximo se aplica se não for fornecido.
th_th: Role_capacity ต้องต่ำกว่าค่าสูงสุดที่กำหนดไว้สำหรับบทบาท จะใช้สูงสุดหากไม่ได้ระบุไว้
vi_vn: role_capacity phải dưới mức tối đa được xác định cho vai trò. Áp dụng tối đa nếu không được cung cấp.
zh_cn: role_capacity 必须低于角色定义的最大值。如果未提供，则应用最大值。

source: Registration survey data import not supported.
de_de: Der Import von Registrierungsumfragedaten wird nicht unterstützt.
es_es: No se admite la importación de datos de la encuesta de registro.
fil_ph: Hindi sinusuportahan ang pag-import ng data ng survey sa pagpaparehistro.
fr_fr: L'importation des données de l'enquête d'inscription n'est pas prise en charge.
hi_in: पंजीकरण सर्वेक्षण डेटा आयात समर्थित नहीं है.
id_id: Impor data survei pendaftaran tidak didukung.
it_it: Importazione dei dati del sondaggio di registrazione non supportata.
ja_jp: 登録調査データのインポートはサポートされていません。
ko_kr: 등록 설문조사 데이터 가져오기가 지원되지 않습니다.
ms_my: Import data tinjauan pendaftaran tidak disokong.
pt_br: Importação de dados de pesquisa cadastral não suportada.
th_th: ไม่รองรับการนำเข้าข้อมูลแบบสำรวจการลงทะเบียน
vi_vn: Nhập dữ liệu khảo sát đăng ký không được hỗ trợ.
zh_cn: 不支持注册调查数据导入。

source: Send registration emails
de_de: Registrierungs-E-Mails senden
es_es: Enviar correos electrónicos de registro
fil_ph: Magpadala ng mga email sa pagpaparehistro
fr_fr: Envoyer des emails d'inscription
hi_in: पंजीकरण ईमेल भेजें
id_id: Kirim email pendaftaran
it_it: Invia email di registrazione
ja_jp: 登録メールを送信する
ko_kr: 등록 이메일 보내기
ms_my: Hantar e-mel pendaftaran
pt_br: Enviar e-mails de registro
th_th: ส่งอีเมลลงทะเบียน
vi_vn: Gửi email đăng ký
zh_cn: 发送注册电子邮件
