Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Left successfully.
de_de: Erfolgreich verlassen.
es_es: Salió con éxito.
fil_ph: Matagumpay na umalis.
fr_fr: Parti avec succès.
hi_in: सफलतापूर्वक छोड़ दिया।
id_id: Berhasil keluar.
it_it: Lasciato con successo.
ja_jp: 正常に去りました。
ko_kr: 성공적으로 떠났습니다.
ms_my: Berjaya keluar.
pt_br: Esquerda com sucesso.
th_th: ออกไปได้สำเร็จ
vi_vn: Đã rời đi thành công.
zh_cn: 左边成功。

source: There is not a %1$s that matches your work location. You will be added to the global %2$s by default.
de_de: Es gibt kein %1$s, das Ihrem Arbeitsort entspricht. Sie werden standardmäßig zum globalen %2$s hinzugefügt.
es_es: No hay un %1$s que coincida con su ubicación de trabajo. Se le agregará al %2$s global de forma predeterminada.
fil_ph: Walang %1$s na tumutugma sa lokasyon ng iyong trabaho. Idadagdag ka sa pandaigdigang %2$s bilang default.
fr_fr: Aucun %1$s ne correspond à votre lieu de travail. Vous serez ajouté au %2$s global par défaut.
hi_in: ऐसा कोई %1$s नहीं है जो आपके कार्य स्थान से मेल खाता हो। आपको डिफ़ॉल्ट रूप से वैश्विक %2$s में जोड़ा जाएगा।
id_id: Tidak ada %1$s yang cocok dengan lokasi kerja Anda. Anda akan ditambahkan ke %2$s global secara default.
it_it: Non esiste un %1$s che corrisponda al tuo luogo di lavoro. Verrai aggiunto al %2$s globale per impostazione predefinita.
ja_jp: 勤務地に一致する%1$sはありません。デフォルトでは、グローバル%2$sに追加されます。
ko_kr: 직장 위치와 일치하는 %1$s이(가) 없습니다. 기본적으로 글로벌 %2$s에 추가됩니다.
ms_my: Tiada %1$s yang sepadan dengan lokasi kerja anda. Anda akan ditambahkan pada %2$s global secara lalai.
pt_br: Não há um %1$s que corresponda ao seu local de trabalho. Você será adicionado ao %2$s global por padrão.
th_th: ไม่มี %1$s ที่ตรงกับสถานที่ทำงานของคุณ คุณจะถูกเพิ่มไปยังส่วนกลาง %2$s โดยค่าเริ่มต้น
vi_vn: Không có %1$s phù hợp với địa điểm làm việc của bạn. Theo mặc định, bạn sẽ được thêm vào %2$s chung.
zh_cn: 没有与您的工作地点相匹配的 %1$s。默认情况下，您将被添加到全局 %2$s。

source: Join %s
de_de: %s beitreten
es_es: Unirte %s
fil_ph: Sumali sa %s
fr_fr: Rejoignez %s
hi_in: %s में शामिल हों
id_id: Bergabung %s
it_it: Ciao %s
ja_jp: %s に参加
ko_kr: %s 가입하기
ms_my: Sertai %s
pt_br: Participar %s
th_th: เข้าร่วม %s
vi_vn: Tham gia %s
zh_cn: 加入 %s

source: You have been assigned %s
de_de: Ihnen wurde %s zugewiesen
es_es: Se le ha asignado %s
fil_ph: Ikaw ay itinalaga %s
fr_fr: Vous avez été affecté %s
hi_in: आपको %s असाइन किया गया है
id_id: Anda telah ditugaskan %s
it_it: Ti è stato assegnato %s
ja_jp: %sが割り当てられました
ko_kr: %s에 할당되었습니다.
ms_my: Anda telah ditugaskan %s
pt_br: Você foi designado %s
th_th: คุณได้รับมอบหมาย %s
vi_vn: Bạn đã được chỉ định %s
zh_cn: 你已被分配到 %s

source: Join Chapter
de_de: Kapitel beitreten
es_es: Unirse al capítulo
fil_ph: Sumali sa Kabanata
fr_fr: Rejoindre le chapitre
hi_in: अध्याय में शामिल हों
id_id: Bergabunglah dengan Bab
it_it: Partecipa al capitolo
ja_jp: チャプターに参加
ko_kr: 챕터 가입
ms_my: Sertai Bab
pt_br: Junte-se ao Capítulo
th_th: เข้าร่วมบท
vi_vn: Tham gia chương
zh_cn: 加入分会

source: Edit
de_de: Bearbeiten
es_es: Editar
fil_ph: flocks
fr_fr: Éditer
hi_in: संपादित करें
id_id: Sunting
it_it: Modifica
ja_jp: 編集
ko_kr: 편집하다
ms_my: Sunting
pt_br: Editar
th_th: แก้ไข
vi_vn: Biên tập
zh_cn: 编辑

source: Are you sure you want to remove member?
de_de: Möchten Sie diesen %s-Lead wirklich entfernen?
es_es: ¿Estás seguro que deseas eliminar miembro?
fil_ph: Sigurado ka bang gusto mong tanggalin ang miyembro?
fr_fr: Êtes-vous sûr de vouloir supprimer le membre ?
hi_in: क्या आप वाकई सदस्य को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus anggota?
it_it: Sei sicuro di voler rimuovere un membro?
ja_jp: メンバーを削除してもよろしいですか?
ko_kr: 회원을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu mengalih keluar ahli?
pt_br: Tem certeza de que deseja remover um membro?
th_th: คุณแน่ใจว่าต้องการลบสมาชิกหรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa thành viên không?
zh_cn: 您确定要删除成员吗？

source: Delete
de_de: Löschen
es_es: Borrar
fil_ph: Tanggalin
fr_fr: Supprimer
hi_in: हटाएं
id_id: Hapus
it_it: Elimina
ja_jp: 消去
ko_kr: 삭제
ms_my: Padam
pt_br: Excluir
th_th: ลบ
vi_vn: Xóa
zh_cn: 删除

source: Members
de_de: Mitglieder
es_es: miembros
fil_ph: Mga miyembro
fr_fr: Membres
hi_in: सदस्यों
id_id: Anggota
it_it: Membri
ja_jp: メンバー
ko_kr: 회원
ms_my: Ahli
pt_br: Membros
th_th: สมาชิก
vi_vn: Các thành viên
zh_cn: 会员

source: Updated successfully.
de_de: Erfolgreich geupdated.
es_es: Actualizado con éxito.
fil_ph: Naupdate ng matagumpay.
fr_fr: Mis à jour avec succés.
hi_in: अद्यतन सफलतापूर्ण हो गया।
id_id: Iklan berhasil di perbarui.
it_it: Aggiornamento effettuato.
ja_jp: 更新成功。
ko_kr: 업데이트되었습니다.
ms_my: Berjaya dikemas kini.
pt_br: Atualizado com sucesso.
th_th: อัปเดตเรียบร้อยแล้ว
vi_vn: Cập nhật thành công.
zh_cn: 已更新。

source: About Us
de_de: Über uns
es_es: Sobre nosotros
fil_ph: Tungkol sa atin
fr_fr: À propos de nous
hi_in: हमारे बारे में
id_id: Tentang
it_it: Chi siamo
ja_jp: 私達について
ko_kr: 회사 소개
ms_my: Tentang Kami
pt_br: Sobre Nós
th_th: เกี่ยวกับเรา
vi_vn: Về chúng tôi
zh_cn: 关于我们

source: This content is no longer available
de_de: Dieser Inhalt ist nicht mehr verfügbar
es_es: Este contenido ya no está disponible
fil_ph: Hindi na available ang content na ito
fr_fr: Ce contenu n'est plus disponible
hi_in: यह सामग्री लंबे समय के लिए उपलब्ध नहीं है
id_id: Konten ini tidak lagi tersedia
it_it: Questo contenuto non è più disponibile
ja_jp: このコンテンツはご利用いただけなくなりました
ko_kr: 이 콘텐츠는 더 이상 사용할 수 없습니다.
ms_my: Kandungan ini tidak lagi tersedia
pt_br: Este conteúdo não está mais disponível
th_th: ไม่มีเนื้อหานี้อีกต่อไป
vi_vn: Nội dung này không còn nữa
zh_cn: 此内容不再可用

source: Timezone updated successfully
de_de: Zeitzone erfolgreich aktualisiert
es_es: Zona horaria actualizada con éxito
fil_ph: Matagumpay na na-update ang timezone
fr_fr: Fuseau horaire mis à jour avec succès
hi_in: समय क्षेत्र सफलतापूर्वक अपडेट किया गया
id_id: Zona waktu berhasil diperbarui
it_it: Fuso orario aggiornato correttamente
ja_jp: タイムゾーンが正常に更新されました
ko_kr: 시간대가 성공적으로 업데이트되었습니다.
ms_my: Zon waktu berjaya dikemas kini
pt_br: Fuso horário atualizado com sucesso
th_th: อัปเดตเขตเวลาเรียบร้อยแล้ว
vi_vn: Múi giờ được cập nhật thành công
zh_cn: 时区更新成功

source: Invite Users
de_de: Benutzer einladen
es_es: Invitar usuarios
fil_ph: Mag-imbita ng mga User
fr_fr: Inviter des utilisateurs
hi_in: उपयोगकर्ताओं को आमंत्रित करें
id_id: Undang Pengguna
it_it: Invita utenti
ja_jp: ユーザーを招待する
ko_kr: 사용자 초대
ms_my: Jemput Pengguna
pt_br: Convidar Usuários
th_th: เชิญผู้ใช้งาน
vi_vn: Mời người dùng
zh_cn: 邀请用户

source: Join
de_de: Beitreten
es_es: Unirse
fil_ph: Sumali
fr_fr: Rejoindre
hi_in: जुड़ना
id_id: Gabung
it_it: Partecipa
ja_jp: 加入
ko_kr: 가입하다
ms_my: Sertai
pt_br: Junte-se
th_th: เข้าร่วม
vi_vn: Tham gia
zh_cn: 加入

source: Something has gone wrong. Please try again later.
de_de: Etwas ist schief gelaufen. Bitte versuchen Sie es später erneut.
es_es: Algo salió mal. Por favor, inténtelo de nuevo más tarde.
fil_ph: May nangyaring mali. Subukang muli mamaya.
fr_fr: Quelque chose a mal tourné. Veuillez réessayer plus tard.
hi_in: कुछ गलत हो गया है। बाद में पुन: प्रयास करें।
id_id: Ada yang tidak beres. Silakan coba lagi nanti.
it_it: Qualcosa è andato storto. Per favore riprova più tardi.
ja_jp: 何かがうまくいかなかった。後でもう一度やり直してください。
ko_kr: 문제가 발생했습니다. 나중에 다시 시도 해주십시오.
ms_my: Ada sesuatu yang tidak kena. Sila cuba sebentar lagi.
pt_br: Algo deu errado. Por favor, tente novamente mais tarde.
th_th: มีบางอย่างผิดพลาด โปรดลองอีกครั้งในภายหลัง.
vi_vn: Đã xảy ra lỗi. Vui lòng thử lại sau.
zh_cn: 出了点问题。请稍后再试。

source: Leave
de_de: Verlassen
es_es: Abandonar
fil_ph: umalis
fr_fr: Partir
hi_in: छोड़ना
id_id: Keluar
it_it: Lascia
ja_jp: 脱退
ko_kr: 떠나다
ms_my: Cuti
pt_br: Sair
th_th: ทิ้ง
vi_vn: Rời khỏi
zh_cn: 离开

source: Survey
de_de: Umfrage
es_es: Encuesta
fr_fr: Enquête
hi_in: सर्वेक्षण
id_id: Survei
it_it: Sondaggio
ja_jp: アンケート
ko_kr: 조사
ms_my: Tinjauan
pt_br: Pesquisa
th_th: สำรวจ
vi_vn: Sự khảo sát
zh_cn: 调查

source: Setting updated successfully.
de_de: Einstellung erfolgreich aktualisiert.
es_es: Configuración actualizada con éxito.
fil_ph: Matagumpay na na-update ang setting.
fr_fr: Paramètre mis à jour avec succès.
hi_in: सेटिंग सफलतापूर्वक अपडेट की गई.
id_id: Setelan berhasil diperbarui.
it_it: Impostazione aggiornata correttamente.
ja_jp: 設定が正常に更新されました。
ko_kr: 설정이 업데이트되었습니다.
ms_my: Tetapan berjaya dikemas kini.
pt_br: Configuração atualizada com sucesso.
th_th: อัปเดตการตั้งค่าเรียบร้อยแล้ว
vi_vn: Đã cập nhật cài đặt thành công.
zh_cn: 设置更新成功。

source: Something went wrong, please try after some time.
de_de: Etwas ist schief gelaufen, bitte versuchen Sie es nach einiger Zeit erneut.
es_es: Algo salió mal, intente después de un tiempo.
fil_ph: Nagkaproblema, pakisubukan pagkaraan ng ilang oras.
fr_fr: Quelque chose s'est mal passé, veuillez réessayer après un certain temps.
hi_in: कुछ गलत हुआ, कृपया कुछ समय बाद प्रयास करें।
id_id: Ada yang tidak beres, silakan coba setelah beberapa waktu.
it_it: Qualcosa è andato storto, riprova più tardi.
ja_jp: エラーが発生しました。しばらくしてから試してください。
ko_kr: 문제가 발생했습니다. 잠시 후 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku, sila cuba selepas beberapa ketika.
pt_br: Algo deu errado, por favor tente depois de algum tempo.
th_th: เกิดข้อผิดพลาด โปรดลองอีกครั้งในภายหลัง
vi_vn: Đã xảy ra lỗi, vui lòng thử lại sau một thời gian.
zh_cn: 出了点问题，请稍后再试。

source: Surveys
de_de: Umfragen
es_es: Encuestas
fil_ph: Mga survey
fr_fr: Enquêtes
hi_in: सर्वेक्षण
id_id: Survei
it_it: Questionari
ja_jp: アンケート
ko_kr: 설문조사
ms_my: Tinjauan
pt_br: Pesquisas
th_th: แบบสำรวจ
vi_vn: Khảo sát
zh_cn: 调查

source: This %s is not available. Please try again!
de_de: Dieses %s ist nicht verfügbar. Bitte versuche es erneut!
es_es: Este %s no está disponible. ¡Inténtalo de nuevo!
fil_ph: Ang %s na ito ay hindi magagamit. Pakisubukang muli!
fr_fr: Ce %s n'est pas disponible. Veuillez réessayer!
hi_in: यह %s उपलब्ध नहीं है. कृपया पुन: प्रयास करें!
id_id: %s ini tidak tersedia. Silakan coba lagi!
it_it: Questo %s non è disponibile. Per favore riprova!
ja_jp: この %s は使用できません。もう一度試してください。
ko_kr: 이 %s은(는) 사용할 수 없습니다. 다시 시도해 주세요!
ms_my: %s ini tidak tersedia. Sila cuba lagi!
pt_br: Este %s não está disponível. Por favor, tente novamente!
th_th: %s นี้ไม่สามารถใช้ได้ กรุณาลองอีกครั้ง!
vi_vn: %s này không có sẵn. Vui lòng thử lại!
zh_cn: 此 %s 不可用。请再试一次！

source: Description here
de_de: Beschreibung hier
es_es: Descripción aquí
fil_ph: Paglalarawan dito
fr_fr: Descriptif ici
hi_in: विवरण यहाँ
id_id: Deskripsi di sini
it_it: Descrizione qui
ja_jp: ここでの説明
ko_kr: 여기에 설명
ms_my: Penerangan di sini
pt_br: Descrição aqui
th_th: คำอธิบายที่นี่
vi_vn: Mô tả ở đây
zh_cn: 说明在这里

source: Add a Leader
de_de: Fügen Sie einen Anführer hinzu
es_es: Agregar un líder
fil_ph: Magdagdag ng Leader
fr_fr: Ajouter un chef
hi_in: एक नेता जोड़ें
id_id: Tambahkan Pemimpin
it_it: Aggiungi un leader
ja_jp: リーダーを追加
ko_kr: 리더 추가
ms_my: Tambah Pemimpin
pt_br: Adicionar um líder
th_th: เพิ่มผู้นำ
vi_vn: Thêm một nhà lãnh đạo
zh_cn: 添加领导者

source: Edit Leader
de_de: Anführer bearbeiten
es_es: Editar líder
fil_ph: I-edit ang Pinuno
fr_fr: Modifier le chef
hi_in: नेता संपादित करें
id_id: Sunting Pemimpin
it_it: Modifica capo
ja_jp: 引出線を編集
ko_kr: 리더 편집
ms_my: Edit Pemimpin
pt_br: Editar Líder
th_th: แก้ไขผู้นำ
vi_vn: Chỉnh sửa người lãnh đạo
zh_cn: 编辑领导

source: Select a user (maximum of 20 matches are shown below)
de_de: Wählen Sie einen Benutzer aus (maximal 20 Übereinstimmungen werden unten angezeigt)
es_es: Seleccione un usuario (a continuación se muestra un máximo de 20 coincidencias)
fil_ph: Pumili ng user (maximum na 20 tugma ay ipinapakita sa ibaba)
fr_fr: Sélectionnez un utilisateur (un maximum de 20 correspondances est indiqué ci-dessous)
hi_in: एक उपयोगकर्ता का चयन करें (अधिकतम 20 मैच नीचे दिखाए गए हैं)
id_id: Pilih pengguna (maksimum 20 kecocokan ditampilkan di bawah)
it_it: Seleziona un utente (di seguito sono mostrate un massimo di 20 corrispondenze)
ja_jp: ユーザーを選択します（最大20件の一致が以下に表示されます）
ko_kr: 사용자 선택(최대 20개의 일치 항목이 아래에 표시됨)
ms_my: Pilih pengguna (maksimum 20 padanan ditunjukkan di bawah)
pt_br: Selecione um usuário (máximo de 20 partidas são mostradas abaixo)
th_th: เลือกผู้ใช้ (สูงสุด 20 แมตช์แสดงอยู่ด้านล่าง)
vi_vn: Chọn một người dùng (tối đa 20 kết quả phù hợp được hiển thị bên dưới)
zh_cn: 选择一个用户（下面显示最多20个匹配的用户）。

source: No match found.
de_de: Keine Übereinstimmung gefunden.
es_es: No se encontraron coincidencias.
fil_ph: Walang nahanap na kapares.
fr_fr: Pas de résultat trouvé.
hi_in: कोई मेल नहीं मिला।
id_id: Tidak ditemukan kecocokan.
it_it: Nessuna corrispondenza trovata.
ja_jp: 一致するものが見つかりません。
ko_kr: 일치하는 결과가 없습니다.
ms_my: Tiada padanan ditemui.
pt_br: Não foi encontrado.
th_th: ไม่พบรายการที่ตรงกัน
vi_vn: Không tìm thấy kết quả phù hợp.
zh_cn: 找不到匹配项。

source: %s can't be empty!
de_de: %s darf nicht leer sein!
es_es: ¡%s no puede estar vacío!
fil_ph: Hindi maaaring walang laman ang %s!
fr_fr: %s ne peut pas être vide !
hi_in: %s खाली नहीं हो सकता!
id_id: %s tidak boleh kosong!
it_it: %s non può essere vuoto!
ja_jp: %sを空にすることはできません！
ko_kr: %s은(는) 비워둘 수 없습니다!
ms_my: %s tidak boleh kosong!
pt_br: %s não pode estar vazio!
th_th: %s ต้องไม่ว่างเปล่า!
vi_vn: %s không được để trống!
zh_cn: %s不可能是空的!

source: User does not meet membership requirements for %1$s %2$s.
de_de: Der Benutzer erfüllt die Mitgliedschaftsanforderungen für %1$s %2$s nicht.
es_es: El usuario no cumple con los requisitos de membresía de %1$s %2$s.
fil_ph: Hindi natutugunan ng user ang mga kinakailangan sa membership para sa %1$s %2$s.
fr_fr: L'utilisateur ne remplit pas les conditions d'adhésion pour %1$s %2$s.
hi_in: उपयोगकर्ता %1$s %2$s के लिए सदस्यता आवश्यकताओं को पूरा नहीं करता है.
id_id: Pengguna tidak memenuhi persyaratan keanggotaan untuk %1$s %2$s.
it_it: L'utente non soddisfa i requisiti di iscrizione per %1$s %2$s.
ja_jp: ユーザーは %1$s %2$s のメンバーシップ要件を満たしていません。
ko_kr: 사용자는 %1$s %2$s의 회원 자격 요건을 충족하지 않습니다.
ms_my: Pengguna tidak memenuhi keperluan keahlian untuk %1$s %2$s.
pt_br: O usuário não atende aos requisitos de associação para %1$s %2$s.
th_th: ผู้ใช้ไม่ตรงตามข้อกำหนดการเป็นสมาชิกสำหรับ %1$s %2$s
vi_vn: Người dùng không đáp ứng yêu cầu thành viên cho %1$s %2$s.
zh_cn: 用户不满足 %1$s %2$s 的会员资格要求。

source: Please select a region
de_de: Bitte wählen Sie eine Region aus
es_es: Seleccione una región
fil_ph: Mangyaring pumili ng isang rehiyon
fr_fr: Veuillez sélectionner une région
hi_in: कृपया एक क्षेत्र चुनें
id_id: Silakan pilih wilayah
it_it: Seleziona una regione
ja_jp: 地域を選択してください
ko_kr: 지역을 선택해 주세요
ms_my: Sila pilih wilayah
pt_br: Por favor, selecione uma região
th_th: โปรดเลือกภูมิภาค
vi_vn: Vui lòng chọn một khu vực
zh_cn: 请选择一个地区

source: Group leader role updated successfully.
de_de: Die Rolle des Gruppenleiters wurde erfolgreich aktualisiert.
es_es: Rol de líder de grupo actualizado con éxito.
fil_ph: Matagumpay na na-update ang tungkulin ng pinuno ng grupo.
fr_fr: Rôle de chef de groupe mis à jour avec succès.
hi_in: समूह नेता की भूमिका सफलतापूर्वक अपडेट की गई।
id_id: Peran pemimpin grup berhasil diperbarui.
it_it: Il ruolo di leader del gruppo è stato aggiornato con successo.
ja_jp: グループ リーダーの役割が正常に更新されました。
ko_kr: 그룹 리더 역할이 성공적으로 업데이트되었습니다.
ms_my: Peranan ketua kumpulan berjaya dikemas kini.
pt_br: A função de líder do grupo foi atualizada com sucesso.
th_th: อัปเดตบทบาทผู้นำกลุ่มเรียบร้อยแล้ว
vi_vn: Vai trò trưởng nhóm đã được cập nhật thành công.
zh_cn: 组长角色更新成功。

source: Group leader assigned successfully.
de_de: Gruppenleiter erfolgreich zugewiesen.
es_es: Líder de grupo asignado con éxito.
fil_ph: Matagumpay na naitalaga ang lider ng grupo.
fr_fr: Chef de groupe attribué avec succès.
hi_in: समूह नेता सफलतापूर्वक सौंपा गया।
id_id: Pemimpin kelompok berhasil ditugaskan.
it_it: Leader del gruppo assegnato con successo.
ja_jp: グループ リーダーが正常に割り当てられました。
ko_kr: 그룹 리더가 성공적으로 할당되었습니다.
ms_my: Ketua kumpulan berjaya ditugaskan.
pt_br: Líder do grupo atribuído com sucesso.
th_th: มอบหมายหัวหน้ากลุ่มเรียบร้อยแล้ว
vi_vn: Trưởng nhóm được chỉ định thành công.
zh_cn: 组长分配成功。

source: Add %s Leader
de_de: %s Anführer hinzufügen
es_es: Agregar %s líder
fil_ph: Magdagdag ng %s Leader
fr_fr: Ajouter %s chef
hi_in: %s लीडर जोड़ें
id_id: Tambahkan %s Pemimpin
it_it: Aggiungi %s leader
ja_jp: %sリーダーを追加
ko_kr: %s 리더 추가
ms_my: Tambah %s Pemimpin
pt_br: Adicionar %s líder
th_th: เพิ่มผู้นำ %s
vi_vn: Thêm lãnh đạo %s
zh_cn: 添加 %s 领导者

source: Edit %1$s %2$s Leader
de_de: Bearbeiten Sie %1$s %2$s Anführer
es_es: Editar %1$s %2$s líder
fil_ph: I-edit ang %1$s %2$s Leader
fr_fr: Modifier %1$s %2$s responsable
hi_in: संपादित करें %1$s %2$s नेता
id_id: Sunting %1$s %2$s Pemimpin
it_it: Modifica %1$s %2$s leader
ja_jp: %1$s %2$s リーダーを編集
ko_kr: %1$s %2$s 리더 편집
ms_my: Edit %1$s %2$s Pemimpin
pt_br: Editar %1$s %2$s Líder
th_th: แก้ไขผู้นำ %1$s %2$s
vi_vn: Chỉnh sửa lãnh đạo %1$s %2$s
zh_cn: 编辑 %1$s %2$s 领导者

source: %s leader role updated successfully.
de_de: %s Führungsrolle erfolgreich aktualisiert.
es_es: %s rol de líder actualizado correctamente.
fil_ph: Matagumpay na na-update ang tungkulin ng pinuno ng %s.
fr_fr: %s rôle de leader mis à jour avec succès.
hi_in: %s लीडर की भूमिका सफलतापूर्वक अपडेट की गई।
id_id: %s peran pemimpin berhasil diperbarui.
it_it: %s ruolo di leader aggiornato correttamente.
ja_jp: %s リーダーの役割が正常に更新されました。
ko_kr: %s 리더 역할이 업데이트되었습니다.
ms_my: %s peranan pemimpin berjaya dikemas kini.
pt_br: %s função de líder atualizada com sucesso.
th_th: อัปเดตบทบาทผู้นำ %s สำเร็จแล้ว
vi_vn: Đã cập nhật thành công vai trò lãnh đạo %s.
zh_cn: %s 领导者角色已成功更新。

source: %s leader role assigned successfully.
de_de: %s Führungsrolle erfolgreich zugewiesen.
es_es: %s rol de líder asignado correctamente.
fil_ph: Matagumpay na naitalaga ang tungkulin ng pinuno ng %s.
fr_fr: %s rôle de leader attribué avec succès.
hi_in: %s लीडर की भूमिका सफलतापूर्वक सौंपी गई।
id_id: %s peran pemimpin berhasil ditetapkan.
it_it: %s ruolo di leader assegnato correttamente.
ja_jp: %s リーダーの役割が正常に割り当てられました。
ko_kr: %s 리더 역할이 할당되었습니다.
ms_my: %s peranan pemimpin berjaya diberikan.
pt_br: %s função de líder atribuída com sucesso.
th_th: มอบหมายบทบาทผู้นำ %s สำเร็จแล้ว
vi_vn: Đã chỉ định thành công vai trò lãnh đạo %s.
zh_cn: 已成功分配 %s 个领导者角色。

source: Add
de_de: Hinzufügen
es_es: Agregar
fil_ph: Dagdagan
fr_fr: Ajouter
hi_in: जोड़ें
id_id: Tambah
it_it: Aggiungi
ja_jp: 追加
ko_kr: 추가하다
ms_my: Tambah
pt_br: Adicionar
th_th: เพิ่ม
vi_vn: Thêm
zh_cn: 添加

source: %s updated successfully.
de_de: %s erfolgreich aktualisiert.
es_es: % s actualizado con éxito.
fil_ph: Matagumpay na na-update ang %s.
fr_fr: %s mis à jour avec succès.
hi_in: %s सफलतापूर्वक अपडेट किया गया।
id_id: %s berhasil diperbarui.
it_it: %s aggiornato correttamente.
ja_jp: %s 更新成功。
ko_kr: %s이(가) 성공적으로 업데이트되었습니다.
ms_my: %s berjaya dikemas kini.
pt_br: %s atualizado com sucesso.
th_th: %s อัปเดตเรียบร้อยแล้ว
vi_vn: %s đã được cập nhật thành công.
zh_cn: %s 更新成功。

source: New %s created successfully
de_de: Neue %s erfolgreich erstellt
es_es: Nuevo %s creado correctamente
fil_ph: Matagumpay na nalikha ang bagong %s.
fr_fr: Nouveau %s créé avec succès
hi_in: नया %s सफलतापूर्वक बनाया गया
id_id: %s baru berhasil dibuat
it_it: Nuovo %s creato con successo
ja_jp: 新しい %s が正常に作成されました
ko_kr: 새 %s이(가) 성공적으로 생성되었습니다.
ms_my: %s baharu berjaya dibuat
pt_br: Novo %s criado com sucesso
th_th: สร้าง %s ใหม่เรียบร้อยแล้ว
vi_vn: %s mới đã được tạo thành công
zh_cn: 已成功创建新的%s

source: %s Updated successfully
de_de: %s Erfolgreich aktualisiert
es_es: %s Actualizado con éxito
fil_ph: %s Matagumpay na na-update
fr_fr: %s Mise à jour réussie
hi_in: %s सफलतापूर्वक अपडेट किया गया
id_id: %s Berhasil diperbarui
it_it: %s Aggiornato con successo
ja_jp: %s 正常に更新されました
ko_kr: %s 업데이트됨
ms_my: %s Berjaya dikemas kini
pt_br: %s Atualizado com sucesso
th_th: %s อัปเดตเรียบร้อยแล้ว
vi_vn: %s Đã cập nhật thành công
zh_cn: %s 更新成功

source: %s created successfully
de_de: %s erfolgreich erstellt
es_es: %s creado correctamente
fil_ph: Matagumpay na nalikha ang %s.
fr_fr: %s créé avec succès
hi_in: %s सफलतापूर्वक बनाया गया
id_id: %s berhasil dibuat
it_it: %s creato con successo
ja_jp: %sが正常に作成されました
ko_kr: %s이(가) 성공적으로 생성되었습니다.
ms_my: %s berjaya dibuat
pt_br: %s criado com sucesso
th_th: %s สร้างเรียบร้อยแล้ว
vi_vn: %s đã được tạo thành công
zh_cn: %s 创建成功

source: Deactivate
de_de: Deaktivieren
es_es: Desactivar
fil_ph: I-deactivate
fr_fr: Désactiver
hi_in: अक्रिय
id_id: Nonaktifkan
it_it: Disattiva
ja_jp: 非アクティブ化
ko_kr: 비활성화
ms_my: Nyahaktif
pt_br: Desativar
th_th: ยกเลิกการใช้งาน
vi_vn: Vô hiệu hóa
zh_cn: 停用

source: Activate
de_de: Aktivieren
es_es: Activar
fil_ph: I-activate
fr_fr: Activer
hi_in: एक्टिवेट
id_id: Aktifkan
it_it: Attivato
ja_jp: 活性化
ko_kr: 활성화
ms_my: Aktifkan
pt_br: Ativar
th_th: ใช้งาน
vi_vn: Kích hoạt
zh_cn: 启用

source: Preview
de_de: Vorschau
es_es: Avance
fil_ph: Silipin
fr_fr: Aperçu
hi_in: पूर्वावलोकन
id_id: Pratinjau
it_it: Anteprima Coupon
ja_jp: プレビュー
ko_kr: 시사
ms_my: Pratonton
pt_br: Visualização
th_th: ดูตัวอย่าง
vi_vn: Xem trước
zh_cn: 预览

source: No
de_de: Nein
fil_ph: Hindi
fr_fr: Non
hi_in: नहीं
id_id: Tidak
ja_jp: いいえ
ko_kr: 아니
ms_my: Tidak
pt_br: Não
th_th: ไม่
vi_vn: KHÔNG
zh_cn: 不

source: Yes
de_de: Ja
es_es: Sí
fil_ph: Mayroon
fr_fr: Oui
hi_in: हाँ
id_id: Iya
it_it: Sì
ja_jp: はい
ko_kr: 네
ms_my: Ya
pt_br: Sim
th_th: ใช่
vi_vn: Đúng
zh_cn: 是

source: Are you sure you want to activate?
de_de: Möchten Sie die Aktivierung wirklich durchführen?
es_es: ¿Estás seguro que deseas activar?
fil_ph: Sigurado ka bang gusto mong i-activate?
fr_fr: Êtes-vous sûr de vouloir activer ?
hi_in: क्या आप वाकई सक्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin mengaktifkan?
it_it: Sei sicuro di voler attivare?
ja_jp: この %s をアクティブ化 (再開) してもよろしいですか?
ko_kr: 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan?
pt_br: Tem certeza de que deseja ativar?
th_th: คุณแน่ใจว่าต้องการเปิดใช้งานหรือไม่?
vi_vn: Bạn có chắc chắn muốn kích hoạt không?
zh_cn: 您确定要激活吗？

source: Are you sure you want to delete?
de_de: Sind Sie sicher, dass Sie löschen möchten?
es_es: ¿Estás segura de que quieres eliminar?
fil_ph: Sigurado ka bang gusto mong tanggalin?
fr_fr: Etes-vous sûr que vous voulez supprimer?
hi_in: क्या आप वाकई हटाने के इच्छुक हैं?
id_id: Apakah Anda yakin ingin menghapus?
it_it: Sei sicuro di volerlo cancellare?
ja_jp: 消去してもよろしいですか？
ko_kr: 삭제 하시겠습니까?
ms_my: Adakah anda pasti ingin memadam?
pt_br: Tem certeza de que deseja excluir?
th_th: คุณแน่ใจหรือว่าต้องการลบ?
vi_vn: Bạn có chắc chắn muốn xóa?
zh_cn: 你确定你要删除？

source: Are you sure you want to deactivate?
de_de: Möchten Sie die Funktion wirklich deaktivieren?
es_es: ¿Está seguro de que desea desactivar esta celebración cultural?
fil_ph: Sigurado ka bang gusto mong i-deactivate?
fr_fr: Êtes-vous sûr de vouloir désactiver ?
hi_in: क्या आप वाकई निष्क्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkannya?
it_it: Sei sicuro di voler disattivare?
ja_jp: 無効化してもよいですか?
ko_kr: 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan Cultural Observance ini
pt_br: Tem certeza de que deseja desativar?
th_th: คุณแน่ใจว่าต้องการปิดการใช้งานหรือไม่?
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt không?
zh_cn: 您确定要停用插件并删除所有相关数据和设置吗？

source: Create
de_de: Erstellen
es_es: Crear
fil_ph: Lumikha
fr_fr: Créer
hi_in: बनाएँ
id_id: Buat
it_it: Crea
ja_jp: 作成
ko_kr: 만들다
ms_my: Cipta
pt_br: Criar
th_th: สร้าง
vi_vn: Tạo nên
zh_cn: 创建
