Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: The %1$s selection feature is not available for this %2$s type. Please contact your coordinator for more information.
de_de: Die Auswahlfunktion %1$s ist für diesen Typ %2$s nicht verfügbar. Weitere Informationen erhalten Sie bei Ihrem Koordinator.
es_es: La función de selección %1$s no está disponible para este tipo %2$s. Por favor contacte a su coordinador para más información.
fil_ph: Ang tampok sa pagpili ng %1$s ay hindi magagamit para sa uri na ito ng %2$s. Mangyaring makipag-ugnayan sa iyong coordinator para sa karagdagang impormasyon.
fr_fr: La fonctionnalité de sélection %1$s n'est pas disponible pour ce type %2$s. Veuillez contacter votre coordinateur pour plus d’informations.
hi_in: इस %2$s प्रकार के लिए %1$s चयन सुविधा उपलब्ध नहीं है। अधिक जानकारी के लिए कृपया अपने समन्वयक से संपर्क करें।
id_id: Fitur pemilihan %1$s tidak tersedia untuk jenis %2$s ini. Silakan hubungi koordinator Anda untuk informasi lebih lanjut.
it_it: La funzione di selezione %1$s non è disponibile per questo tipo %2$s. Per ulteriori informazioni contatta il tuo coordinatore.
ja_jp: %1$s 選択機能は、この %2$s タイプでは使用できません。詳細については、コーディネータにお問い合わせください。
ko_kr: 이 %2$s 유형에는 %1$s 선택 기능을 사용할 수 없습니다. 자세한 내용은 코디네이터에게 문의하세요.
ms_my: Ciri pemilihan %1$s tidak tersedia untuk jenis %2$s ini. Sila hubungi penyelaras anda untuk maklumat lanjut.
pt_br: O recurso de seleção %1$s não está disponível para este tipo %2$s. Entre em contato com seu coordenador para obter mais informações.
th_th: คุณลักษณะการเลือก %1$s ไม่พร้อมใช้งานสำหรับ %2$s ประเภทนี้ โปรดติดต่อผู้ประสานงานของคุณสำหรับข้อมูลเพิ่มเติม
vi_vn: Tính năng lựa chọn %1$s không khả dụng cho loại %2$s này. Vui lòng liên hệ với điều phối viên của bạn để biết thêm thông tin.
zh_cn: 此 %2$s 类型不提供 %1$s 选择功能。请联系您的协调员获取更多信息。

source: %s selection message
de_de: %s Auswahlnachricht
es_es: %s mensaje de selección
fil_ph: %s mensahe ng pagpili
fr_fr: %s message de sélection
hi_in: %s चयन संदेश
id_id: %s pesan pilihan
it_it: %s messaggio di selezione
ja_jp: %s 選択メッセージ
ko_kr: %s 선택 메시지
ms_my: %s mesej pilihan
pt_br: %s mensagem de seleção
th_th: %s ข้อความการเลือก
vi_vn: %s thông báo lựa chọn
zh_cn: %s选择消息

source: Note: Matching Algorithm not saved yet. Please update
de_de: Hinweis: Der Matching-Algorithmus wurde noch nicht gespeichert. Bitte aktualisieren
es_es: Nota: El algoritmo de coincidencia aún no se ha guardado. Por favor actualice
fil_ph: Tandaan: Ang pagtutugma ng Algorithm ay hindi pa nai-save. Paki-update
fr_fr: Remarque : l'algorithme de correspondance n'est pas encore enregistré. Veuillez mettre à jour
hi_in: नोट: मिलान एल्गोरिदम अभी तक सहेजा नहीं गया है। कृपया अद्यतन करें
id_id: Catatan: Algoritma Pencocokan belum disimpan. Harap perbarui
it_it: Nota: algoritmo di corrispondenza non ancora salvato. Per favore aggiornare
ja_jp: 注: マッチング アルゴリズムはまだ保存されていません。更新してください
ko_kr: 참고: 일치 알고리즘이 아직 저장되지 않았습니다. 업데이트해주세요
ms_my: Nota: Algoritma Pemadanan belum disimpan lagi. Sila kemaskini
pt_br: Nota: Algoritmo de correspondência ainda não salvo. Por favor atualize
th_th: หมายเหตุ: ยังไม่ได้บันทึกอัลกอริทึมการจับคู่ โปรดอัปเดต
vi_vn: Lưu ý: Thuật toán so khớp chưa được lưu. Vui lòng cập nhật
zh_cn: 注意：匹配算法尚未保存。请更新

source: I understand the survey may contain senstive data and allowing survey data to be downloaded is ok. Type %s below to provide your consent.
de_de: Mir ist bewusst, dass die Umfrage möglicherweise vertrauliche Daten enthält und dass das Herunterladen von Umfragedaten in Ordnung ist. Geben Sie unten %s ein, um Ihre Zustimmung zu erteilen.
es_es: Entiendo que la encuesta puede contener datos confidenciales y permitir que se descarguen los datos de la encuesta está bien. Escriba %s a continuación para dar su consentimiento.
fil_ph: Naiintindihan ko na ang survey ay maaaring maglaman ng sensitibong data at ang pagpayag na ma-download ang data ng survey ay ok lang. I-type ang %s sa ibaba upang ibigay ang iyong pahintulot.
fr_fr: Je comprends que l'enquête peut contenir des données sensibles et que vous pouvez autoriser le téléchargement des données de l'enquête. Tapez %s ci-dessous pour donner votre consentement.
hi_in: मैं समझता हूं कि सर्वेक्षण में संवेदनशील डेटा हो सकता है और सर्वेक्षण डेटा को डाउनलोड करने की अनुमति देना ठीक है। अपनी सहमति प्रदान करने के लिए नीचे %s टाइप करें।
id_id: Saya memahami survei ini mungkin berisi data sensitif dan mengizinkan pengunduhan data survei tidak masalah. Ketik %s di bawah untuk memberikan persetujuan Anda.
it_it: Capisco che il sondaggio potrebbe contenere dati sensibili e consentire il download dei dati del sondaggio è ok. Digita %s qui sotto per fornire il tuo consenso.
ja_jp: アンケートには機密データが含まれている可能性があることを理解していますが、アンケート データのダウンロードを許可しても問題ありません。同意するには、以下に「%s」と入力します。
ko_kr: 설문조사에 민감한 데이터가 포함될 수 있으며 설문조사 데이터를 다운로드하도록 허용해도 괜찮다는 점을 이해합니다. 동의하려면 아래에 %s을 입력하세요.
ms_my: Saya faham tinjauan itu mungkin mengandungi data sensitif dan membenarkan data tinjauan dimuat turun adalah ok. Taip %s di bawah untuk memberikan persetujuan anda.
pt_br: Entendo que a pesquisa pode conter dados confidenciais e não há problema em permitir o download dos dados da pesquisa. Digite %s abaixo para fornecer seu consentimento.
th_th: ฉันเข้าใจว่าแบบสำรวจอาจมีข้อมูลที่ละเอียดอ่อน และอนุญาตให้ดาวน์โหลดข้อมูลแบบสำรวจได้ พิมพ์ %s ด้านล่างเพื่อให้ความยินยอมของคุณ
vi_vn: Tôi hiểu rằng khảo sát có thể chứa dữ liệu nhạy cảm và cho phép tải xuống dữ liệu khảo sát là được. Nhập %s bên dưới để thể hiện sự đồng ý của bạn.
zh_cn: 我了解调查可能包含敏感数据，允许下载调查数据是可以的。在下面输入 %s 以表示您的同意。

source: I understand the survey response data will be immediately and permanently deleted. By typing "<b>Yes, permanently delete the survey responses</b>" below, I am providing my consent to delete the responses!
de_de: Ich bin mir bewusst, dass die Antwortdaten der Umfrage sofort und dauerhaft gelöscht werden. Indem ich unten „ <b>Ja, die Umfrageantworten dauerhaft löschen</b> “ eingebe, erkläre ich mein Einverständnis zum Löschen der Antworten!
es_es: Entiendo que los datos de las respuestas a la encuesta se eliminarán inmediata y permanentemente. Al escribir " <b>Sí, eliminar permanentemente las respuestas de la encuesta</b> " a continuación, doy mi consentimiento para eliminar las respuestas.
fil_ph: Naiintindihan ko na ang data ng pagtugon sa survey ay agad-agad at permanenteng tatanggalin. Sa pamamagitan ng pag-type ng " <b>Oo, permanenteng tanggalin ang mga tugon sa survey</b> " sa ibaba, ibinibigay ko ang aking pahintulot na tanggalin ang mga tugon!
fr_fr: Je comprends que les données de réponse à l'enquête seront immédiatement et définitivement supprimées. En tapant «<b> Oui, supprimer définitivement les réponses à l'enquête</b> » ci-dessous, j'autorise la suppression des réponses !
hi_in: मैं समझता हूं कि सर्वेक्षण प्रतिक्रिया डेटा तुरंत और स्थायी रूप से हटा दिया जाएगा। नीचे " <b>हां, सर्वेक्षण प्रतिक्रियाओं को स्थायी रूप से हटाएं</b> " टाइप करके, मैं प्रतिक्रियाओं को हटाने के लिए अपनी सहमति प्रदान कर रहा हूं!
id_id: Saya memahami bahwa data respons survei akan segera dihapus secara permanen. Dengan mengetik " <b>Ya, hapus tanggapan survei secara permanen</b> " di bawah, saya memberikan persetujuan saya untuk menghapus tanggapan!
it_it: Sono consapevole che i dati delle risposte al sondaggio verranno immediatamente e permanentemente eliminati. Digitando " <b>Sì, elimina definitivamente le risposte al sondaggio</b> " di seguito, fornisco il mio consenso all'eliminazione delle risposte!
ja_jp: アンケート回答データは即時かつ永久に削除されることを理解しています。以下に「<b>はい、アンケート回答を完全に削除します</b>」と入力することで、回答の削除に同意したものとみなされます。
ko_kr: 나는 설문조사 응답 데이터가 즉시 영구적으로 삭제된다는 점을 이해합니다. 아래에 " <b>예, 설문조사 응답을 영구적으로 삭제합니다</b> "라고 입력하면 응답 삭제에 동의하게 됩니다.
ms_my: Saya faham data respons tinjauan akan dipadamkan serta-merta dan selama-lamanya. Dengan menaip " <b>Ya, padamkan jawapan tinjauan secara kekal</b> " di bawah, saya memberikan persetujuan saya untuk memadamkan respons!
pt_br: Entendo que os dados das respostas da pesquisa serão excluídos imediata e permanentemente. Ao digitar " <b>Sim, excluir permanentemente as respostas da pesquisa</b> " abaixo, estou dando meu consentimento para excluir as respostas!
th_th: ฉันเข้าใจว่าข้อมูลการตอบแบบสำรวจจะถูกลบทันทีและถาวร โดยการพิมพ์ " <b>ใช่ ลบคำตอบแบบสำรวจอย่างถาวร</b> " ด้านล่าง ฉันยินยอมที่จะลบคำตอบ!
vi_vn: Tôi hiểu rằng dữ liệu phản hồi khảo sát sẽ bị xóa ngay lập tức và vĩnh viễn. Bằng cách nhập " <b>Có, xóa vĩnh viễn các câu trả lời khảo sát</b> " bên dưới, tôi đồng ý xóa các câu trả lời!
zh_cn: 我了解调查回复数据将被立即永久删除。通过在下面输入“<b>是的，永久删除调查回复</b>”，即表示我同意删除回复！

source: Define match visibility
de_de: Definieren Sie die Sichtbarkeit von Übereinstimmungen
es_es: Definir la visibilidad del partido
fil_ph: Tukuyin ang visibility ng tugma
fr_fr: Définir la visibilité des matchs
hi_in: मिलान दृश्यता को परिभाषित करें
id_id: Tentukan visibilitas pertandingan
it_it: Definire la visibilità della partita
ja_jp: 一致の可視性を定義する
ko_kr: 경기 가시성 정의
ms_my: Tentukan keterlihatan padanan
pt_br: Definir visibilidade da partida
th_th: กำหนดการเปิดเผยการแข่งขัน
vi_vn: Xác định khả năng hiển thị trận đấu
zh_cn: 定义比赛可见性

source: option(s) selected
de_de: Option(en) ausgewählt
es_es: opción(es) seleccionada(s)
fil_ph: (mga) opsyon ang napili
fr_fr: option(s) sélectionnée(s)
hi_in: विकल्प चयनित
id_id: opsi yang dipilih
it_it: opzioni selezionate
ja_jp: 選択されたオプション
ko_kr: 옵션이 선택됨
ms_my: pilihan dipilih
pt_br: opção(ões) selecionada(s)
th_th: ตัวเลือกที่เลือกไว้
vi_vn: (các) tùy chọn đã chọn
zh_cn: 已选择选项

source: Touch Point Type Configuration
de_de: Konfiguration des Touchpoint-Typs
es_es: Configuración del tipo de punto de contacto
fr_fr: Configuration des types de points de contact
hi_in: स्पर्श बिंदु प्रकार कॉन्फ़िगरेशन
id_id: Konfigurasi Jenis Titik Sentuh
it_it: Configurazione del tipo di punto di contatto
ja_jp: タッチポイントタイプの構成
ko_kr: 터치 포인트 유형 구성
ms_my: Konfigurasi Jenis Titik Sentuh
pt_br: Configuração do tipo de ponto de toque
th_th: การกำหนดค่าประเภทจุดสัมผัส
vi_vn: Cấu hình loại điểm tiếp xúc
zh_cn: 接触点类型配置

source: Configure Touch Point Type
de_de: Konfigurieren Sie den Touchpoint-Typ
es_es: Configurar el tipo de punto de contacto
fil_ph: I-configure ang Uri ng Touch Point
fr_fr: Configurer le type de point de contact
hi_in: टच प्वाइंट प्रकार कॉन्फ़िगर करें
id_id: Konfigurasikan Jenis Titik Sentuh
it_it: Configura il tipo di punto di contatto
ja_jp: タッチポイントタイプの構成
ko_kr: 터치 포인트 유형 구성
ms_my: Konfigurasikan Jenis Titik Sentuh
pt_br: Configurar tipo de ponto de contato
th_th: กำหนดค่าประเภทจุดสัมผัส
vi_vn: Định cấu hình loại điểm tiếp xúc
zh_cn: 配置触点类型

source: Touch Points (with option to add events)
de_de: Touch Points (mit Option zum Hinzufügen von Ereignissen)
es_es: Puntos de contacto (con opción para agregar eventos)
fil_ph: Touch Points (na may opsyong magdagdag ng mga kaganapan)
fr_fr: Points de contact (avec possibilité d'ajouter des événements)
hi_in: टच पॉइंट (ईवेंट जोड़ने के विकल्प के साथ)
id_id: Titik Sentuh (dengan opsi untuk menambahkan acara)
it_it: Touch Point (con possibilità di aggiungere eventi)
ja_jp: タッチポイント（イベント追加オプション付き）
ko_kr: 터치 포인트(이벤트 추가 옵션 포함)
ms_my: Mata Sentuh (dengan pilihan untuk menambah acara)
pt_br: Touch Points (com opção para adicionar eventos)
th_th: จุดสัมผัส (พร้อมตัวเลือกในการเพิ่มกิจกรรม)
vi_vn: Điểm chạm (có tùy chọn thêm sự kiện)
zh_cn: 接触点（可选择添加事件）

source: Touch Point Events Only
de_de: Nur Touchpoint-Ereignisse
es_es: Solo eventos de punto de contacto
fil_ph: Touch Point Events Lang
fr_fr: Événements de points de contact uniquement
hi_in: केवल टच पॉइंट इवेंट
id_id: Hanya Acara Titik Sentuh
it_it: Solo eventi touchpoint
ja_jp: タッチポイントイベントのみ
ko_kr: 터치 포인트 이벤트만
ms_my: Acara Touch Point Sahaja
pt_br: Somente eventos de ponto de contato
th_th: กิจกรรมจุดสัมผัสเท่านั้น
vi_vn: Chỉ sự kiện điểm chạm
zh_cn: 仅限触摸点事件

source: Touch Points Only
de_de: Nur Berührungspunkte
es_es: Sólo puntos de contacto
fil_ph: Touch Points Lang
fr_fr: Points de contact uniquement
hi_in: केवल स्पर्श बिंदु
id_id: Hanya Titik Sentuh
it_it: Solo punti di contatto
ja_jp: タッチポイントのみ
ko_kr: 터치 포인트만
ms_my: Mata Sentuh Sahaja
pt_br: Somente pontos de contato
th_th: จุดสัมผัสเท่านั้น
vi_vn: Chỉ điểm chạm
zh_cn: 仅限触点

source: Show option to copy details (for Outlook).
de_de: Option zum Kopieren von Details anzeigen (für Outlook).
es_es: Mostrar opción para copiar detalles (para Outlook).
fil_ph: Ipakita ang opsyon upang kopyahin ang mga detalye (para sa Outlook).
fr_fr: Afficher l'option pour copier les détails (pour Outlook).
hi_in: विवरण कॉपी करने का विकल्प दिखाएँ (Outlook के लिए).
id_id: Tampilkan opsi untuk menyalin detail (untuk Outlook).
it_it: Mostra l'opzione per copiare i dettagli (per Outlook).
ja_jp: 詳細をコピーするオプションを表示します (Outlook の場合)。
ko_kr: 세부 정보를 복사하는 옵션을 표시합니다(Outlook의 경우).
ms_my: Tunjukkan pilihan untuk menyalin butiran (untuk Outlook).
pt_br: Mostrar opção para copiar detalhes (para Outlook).
th_th: แสดงตัวเลือกในการคัดลอกรายละเอียด (สำหรับ Outlook)
vi_vn: Hiển thị tùy chọn sao chép chi tiết (đối với Outlook).
zh_cn: 显示复制详细信息的选项（针对 Outlook）。

source: Enable Mentor Scheduler.
de_de: Mentor-Scheduler aktivieren.
es_es: Habilite el Programador de mentores.
fil_ph: Paganahin ang Mentor Scheduler.
fr_fr: Activez le planificateur de mentor.
hi_in: मेंटर शेड्यूलर सक्षम करें.
id_id: Aktifkan Penjadwal Mentor.
it_it: Abilita lo strumento di pianificazione del mentore.
ja_jp: メンター スケジューラを有効にします。
ko_kr: 멘토 스케줄러를 활성화합니다.
ms_my: Dayakan Penjadual Mentor.
pt_br: Habilite o Agendador do Mentor.
th_th: เปิดใช้งานเครื่องกำหนดเวลาที่ปรึกษา
vi_vn: Kích hoạt Trình lập lịch cố vấn.
zh_cn: 启用导师调度程序。

source: Auto approve "New Time Proposal" from any participant.
de_de: Automatische Genehmigung des „Neuen Zeitvorschlags“ von jedem Teilnehmer.
es_es: Aprobar automáticamente la "Propuesta de nuevo horario" de cualquier participante.
fil_ph: Awtomatikong aprubahan ang "New Time Proposal" mula sa sinumang kalahok.
fr_fr: Approuvez automatiquement la « nouvelle proposition de temps » de n’importe quel participant.
hi_in: किसी भी प्रतिभागी के "नए समय प्रस्ताव" को स्वतः अनुमोदित करें।
id_id: Setujui otomatis "Proposal Waktu Baru" dari peserta mana pun.
it_it: Approva automaticamente la "Nuova proposta di orario" da qualsiasi partecipante.
ja_jp: 参加者からの「新しい時間の提案」を自動承認します。
ko_kr: 모든 참가자의 "새 시간 제안"을 자동 승인합니다.
ms_my: Auto meluluskan "Cadangan Masa Baharu" daripada mana-mana peserta.
pt_br: Aprove automaticamente a "Proposta de Novo Horário" de qualquer participante.
th_th: อนุมัติ "ข้อเสนอเวลาใหม่" โดยอัตโนมัติจากผู้เข้าร่วมคนใดก็ได้
vi_vn: Tự động phê duyệt "Đề xuất thời gian mới" từ bất kỳ người tham gia nào.
zh_cn: 自动批准任何参与者的“新时间提案”。

source: Please do not use this feature if your %1$s can have %2$s with more than 5 members.
de_de: Bitte verwenden Sie diese Funktion nicht, wenn Ihr %1$s %2$s mit mehr als 5 Mitgliedern haben kann.
es_es: No utilice esta función si su %1$s puede tener %2$s con más de 5 miembros.
fil_ph: Mangyaring huwag gamitin ang tampok na ito kung ang iyong %1$s ay maaaring magkaroon ng %2$s na may higit sa 5 miyembro.
fr_fr: Veuillez ne pas utiliser cette fonctionnalité si votre %1$s peut avoir %2$s avec plus de 5 membres.
hi_in: यदि आपके %1$s में %2$s के साथ 5 से अधिक सदस्य हो सकते हैं तो कृपया इस सुविधा का उपयोग न करें।
id_id: Harap jangan gunakan fitur ini jika %1$s Anda dapat memiliki %2$s dengan lebih dari 5 anggota.
it_it: Non utilizzare questa funzione se il tuo %1$s può avere %2$s con più di 5 membri.
ja_jp: %1$s に 5 人以上のメンバーがいる %2$s が存在する可能性がある場合は、この機能を使用しないでください。
ko_kr: %1$s에 5명 이상의 구성원이 있는 %2$s이(가) 있을 수 있는 경우 이 기능을 사용하지 마십시오.
ms_my: Sila jangan gunakan ciri ini jika %1$s anda boleh mempunyai %2$s dengan lebih daripada 5 ahli.
pt_br: Não use esse recurso se seu %1$s puder ter %2$s com mais de 5 membros.
th_th: โปรดอย่าใช้คุณลักษณะนี้หาก %1$s ของคุณมี %2$s ที่มีสมาชิกมากกว่า 5 คนได้
vi_vn: Vui lòng không sử dụng tính năng này nếu %1$s của bạn có thể có %2$s với hơn 5 thành viên.
zh_cn: 如果您的 %1$s 可以拥有超过 5 名成员的 %2$s，请不要使用此功能。

source: %s Touch Point Templates
de_de: %s Touchpoint-Vorlagen
es_es: %s Plantillas de puntos de contacto
fil_ph: %s Mga Template ng Touch Point
fr_fr: %s Modèles de points de contact
hi_in: %s टच प्वाइंट टेम्पलेट्स
id_id: %s Templat Titik Sentuh
it_it: %s modelli di punti di contatto
ja_jp: %s タッチ ポイント テンプレート
ko_kr: %s 터치 포인트 템플릿
ms_my: %s Templat Titik Sentuh
pt_br: %s Modelos de ponto de contato
th_th: %s เทมเพลตจุดสัมผัส
vi_vn: %s Mẫu điểm tiếp xúc
zh_cn: %s接触点模板

source: Add new touch point
de_de: Neuen Berührungspunkt hinzufügen
es_es: Agregar nuevo punto de contacto
fil_ph: Magdagdag ng bagong touch point
fr_fr: Ajouter un nouveau point de contact
hi_in: नया स्पर्श बिंदु जोड़ें
id_id: Tambahkan titik kontak baru
it_it: Aggiungi un nuovo punto di contatto
ja_jp: 新しいタッチポイントを追加
ko_kr: 새로운 터치 포인트 추가
ms_my: Tambah titik sentuh baharu
pt_br: Adicionar novo ponto de contato
th_th: เพิ่มจุดสัมผัสใหม่
vi_vn: Thêm điểm tiếp xúc mới
zh_cn: 添加新的接触点

source: Turnaround&nbsp;Days
de_de: Bearbeitungstage
es_es: Días de respuesta
fil_ph: Mga Araw ng Turnaround
fr_fr: Jours d'exécution
hi_in: टर्नअराउंड दिन
id_id: Hari Penyelesaian
it_it: Giorni di consegna
ja_jp: 所要日数
ko_kr: 처리일수
ms_my: Hari Pemulihan
pt_br: Dias de retorno
th_th: วันดำเนินการ
vi_vn: Ngày quay vòng
zh_cn: 周转天数

source: %s Configuration
de_de: %s Konfiguration
es_es: %s Ajustes
fr_fr: Configuration %s
hi_in: %s कॉन्फ़िगरेशन
id_id: %s Konfigurasi
it_it: %s Configurazione
ja_jp: %s の設定
ko_kr: %s 구성
ms_my: %s Konfigurasi
pt_br: %s Configuração
th_th: %s การกำหนดค่า
vi_vn: %s Cấu hình
zh_cn: %s配置

source: Setting
de_de: Einstellung
es_es: Configuración
fr_fr: Paramètre
hi_in: सेटिंग
id_id: Atur
it_it: Impostazioni
ja_jp: スライダの設定を変更することができませんでした
ko_kr: 설정
ms_my: Tetapan
pt_br: Configuração
th_th: การตั้งค่า
vi_vn: Cài đặt
zh_cn: 设置

source: %s Role Types
de_de: %s Rollentypen
es_es: %s Tipos de roles
fil_ph: %s Mga Uri ng Tungkulin
fr_fr: %s Types de rôles
hi_in: %s भूमिका प्रकार
id_id: %s Jenis Peran
it_it: %s tipi di ruolo
ja_jp: %s 役割の種類
ko_kr: %s 역할 유형
ms_my: %s Jenis Peranan
pt_br: %s Tipos de função
th_th: %s ประเภทบทบาท
vi_vn: %s Loại vai trò
zh_cn: %s 角色类型

source: %s Action Items
de_de: %s Aktionselemente
es_es: %s Elementos de acción
fil_ph: %s Mga Aksyon na Item
fr_fr: %s éléments d'action
hi_in: %s कार्रवाई आइटम
id_id: %s Item Tindakan
it_it: %s Azioni
ja_jp: %s アクションアイテム
ko_kr: %s 작업 항목
ms_my: %s Item Tindakan
pt_br: %s Itens de ação
th_th: %s รายการการทำงาน
vi_vn: %s Mục hành động
zh_cn: %s 行动项目

source: %s Touch Points
de_de: %s Berührungspunkte
es_es: %s Puntos de contacto
fr_fr: %s Points de contact
hi_in: %s स्पर्श बिंदु
id_id: %s Titik Sentuh
it_it: %s punti di contatto
ja_jp: %s タッチポイント
ko_kr: %s 터치 포인트
ms_my: %s Mata Sentuh
pt_br: %s Pontos de contato
th_th: %s จุดสัมผัส
vi_vn: %s Điểm tiếp xúc
zh_cn: %s 个接触点

source: Matching Algorithm
de_de: Matching-Algorithmus
es_es: Algoritmo de coincidencia
fil_ph: Pagtutugma ng Algorithm
fr_fr: Algorithme de correspondance
hi_in: मिलान एल्गोरिथ्म
id_id: Algoritma Pencocokan
it_it: Algoritmo di corrispondenza
ja_jp: マッチングアルゴリズム
ko_kr: 매칭 알고리즘
ms_my: Algoritma Pemadanan
pt_br: Algoritmo de correspondência
th_th: อัลกอริทึมการจับคู่
vi_vn: Thuật toán khớp
zh_cn: 匹配算法

source: Search Configuration
de_de: Suchkonfiguration
es_es: Configuración de búsqueda
fr_fr: Configuration de la recherche
hi_in: कॉन्फ़िगरेशन खोजें
id_id: Konfigurasi Pencarian
it_it: Cerca configurazione
ja_jp: 検索構成
ko_kr: 검색 구성
ms_my: Konfigurasi Carian
pt_br: Configuração de pesquisa
th_th: การกำหนดค่าการค้นหา
vi_vn: Cấu hình tìm kiếm
zh_cn: 搜索配置

source: Turnaround time in weekdays from start date of Team
de_de: Bearbeitungszeit in Werktagen ab Startdatum des Teams
es_es: Tiempo de respuesta en días laborables a partir de la fecha de inicio del equipo
fil_ph: Oras ng turnaround sa mga karaniwang araw mula sa petsa ng pagsisimula ng Team
fr_fr: Délai d'exécution en jours ouvrables à compter de la date de début de l'équipe
hi_in: टीम की शुरुआत की तारीख से सप्ताह के दिनों में टर्नअराउंड समय
id_id: Waktu penyelesaian dalam hari kerja sejak tanggal mulai Tim
it_it: Tempo di consegna in giorni feriali dalla data di inizio del Team
ja_jp: チームの開始日から平日の所要時間
ko_kr: 팀 시작일로부터 주중 처리 시간
ms_my: Masa penyelesaian pada hari bekerja dari tarikh mula Pasukan
pt_br: Tempo de resposta em dias úteis a partir da data de início da equipe
th_th: ระยะเวลาดำเนินการในวันธรรมดานับจากวันที่เริ่มงานทีม
vi_vn: Thời gian quay vòng trong các ngày trong tuần kể từ ngày bắt đầu của Đội
zh_cn: 从团队开始日期起的工作日周转时间

source: %s Days
de_de: %s Tage
es_es: %s Dias
fil_ph: %s Mga Araw
fr_fr: %s Jours
hi_in: %s दिन
id_id: %s Hari
it_it: %s Giorni
ja_jp: %s 日
ko_kr: %s 일
ms_my: %s Hari
pt_br: %s Dias
th_th: %s วัน
vi_vn: %s ngày
zh_cn: %s 天

source: No detail found
de_de: Keine Details gefunden
es_es: No se encontraron detalles
fil_ph: Walang nakitang detalye
fr_fr: Aucun détail trouvé
hi_in: कोई विवरण नहीं मिला
id_id: Tidak ada detail yang ditemukan
it_it: Nessun dettaglio trovato
ja_jp: 詳細無し
ko_kr: 자세한 내용을 찾을 수 없습니다
ms_my: Tiada butiran ditemui
pt_br: Nenhum detalhe encontrado
th_th: ไม่พบรายละเอียด
vi_vn: Không tìm thấy chi tiết
zh_cn: 未找到详细信息

source: Copy Touch-point Detail
de_de: Touchpoint-Details kopieren
es_es: Copiar detalle del punto de contacto
fil_ph: Kopyahin ang Detalye ng Touch-point
fr_fr: Copier les détails du point de contact
hi_in: टच-पॉइंट विवरण कॉपी करें
id_id: Salin Detail Titik Sentuh
it_it: Copia dettaglio punto di contatto
ja_jp: タッチポイントの詳細をコピー
ko_kr: 터치포인트 세부정보 복사
ms_my: Salin Butiran Titik Sentuh
pt_br: Copiar detalhes do ponto de contato
th_th: คัดลอกรายละเอียดจุดสัมผัส
vi_vn: Sao chép chi tiết điểm chạm
zh_cn: 复制触点详细信息

source: Create the event in your Outlook calendar.
de_de: Erstellen Sie das Ereignis in Ihrem Outlook-Kalender.
es_es: Crea el evento en tu calendario de Outlook.
fil_ph: Lumikha ng kaganapan sa iyong kalendaryo sa Outlook.
fr_fr: Créez l'événement dans votre calendrier Outlook.
hi_in: अपने Outlook कैलेंडर में ईवेंट बनाएँ.
id_id: Buat acara di kalender Outlook Anda.
it_it: Crea l'evento nel tuo calendario di Outlook.
ja_jp: Outlook カレンダーにイベントを作成します。
ko_kr: Outlook 일정에서 이벤트를 만듭니다.
ms_my: Cipta acara dalam kalendar Outlook anda.
pt_br: Crie o evento em seu calendário do Outlook.
th_th: สร้างกิจกรรมในปฏิทิน Outlook ของคุณ
vi_vn: Tạo sự kiện trong lịch Outlook của bạn.
zh_cn: 在您的 Outlook 日历中创建事件。

source: Update the Touch Point status to "In Progress".
de_de: Aktualisieren Sie den Touch Point-Status auf „In Bearbeitung“.
es_es: Actualice el estado del punto de contacto a "En curso".
fil_ph: I-update ang status ng Touch Point sa "In Progress".
fr_fr: Mettez à jour le statut du point de contact sur « En cours ».
hi_in: टच पॉइंट की स्थिति को "प्रगति पर" पर अपडेट करें.
id_id: Perbarui status Titik Sentuh menjadi "Sedang Berlangsung".
it_it: Aggiorna lo stato del Touch Point su "In corso".
ja_jp: タッチポイントのステータスを「進行中」に更新します。
ko_kr: 터치 포인트 상태를 "진행 중"으로 업데이트합니다.
ms_my: Kemas kini status Titik Sentuh kepada "Sedang Berlangsung".
pt_br: Atualize o status do Touch Point para "Em andamento".
th_th: อัปเดตสถานะจุดสัมผัสเป็น "อยู่ระหว่างดำเนินการ"
vi_vn: Cập nhật trạng thái Điểm tiếp xúc thành "Đang xử lý".
zh_cn: 将接触点状态更新为“进行中”。
