Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This event is linked to other items. Deleting it will trigger the actions shown below for each dependency.
de_de: Dieses Ereignis ist mit anderen Elementen verknüpft. Das Löschen löst die unten für jede Abhängigkeit angezeigten Aktionen aus.
es_es: Este evento está vinculado a otros elementos. Al eliminarlo, se activarán las acciones que se muestran a continuación para cada dependencia.
fil_ph: Ang kaganapang ito ay naka-link sa iba pang mga item. Ang pagtanggal nito ay magti-trigger sa mga pagkilos na ipinapakita sa ibaba para sa bawat dependency.
fr_fr: Cet événement est lié à d'autres éléments. Sa suppression déclenchera les actions ci-dessous pour chaque dépendance.
hi_in: यह ईवेंट अन्य आइटम से जुड़ा हुआ है। इसे हटाने से प्रत्येक निर्भरता के लिए नीचे दिखाए गए कार्य शुरू हो जाएँगे।
id_id: Peristiwa ini terkait dengan item lain. Menghapusnya akan memicu tindakan yang ditunjukkan di bawah ini untuk setiap dependensi.
it_it: Questo evento è collegato ad altri elementi. Eliminandolo, verranno attivate le azioni indicate di seguito per ciascuna dipendenza.
ja_jp: このイベントは他のアイテムにリンクされています。これを削除すると、依存関係ごとに以下のアクションがトリガーされます。
ko_kr: 이 이벤트는 다른 항목에 연결되어 있습니다. 이벤트를 삭제하면 각 종속성에 대해 아래에 표시된 작업이 트리거됩니다.
ms_my: Acara ini dipautkan dengan item lain. Memadamnya akan mencetuskan tindakan yang ditunjukkan di bawah untuk setiap pergantungan.
pt_br: Este evento está vinculado a outros itens. Excluí-lo acionará as ações mostradas abaixo para cada dependência.
th_th: เหตุการณ์นี้เชื่อมโยงกับรายการอื่น การลบเหตุการณ์จะทำให้เกิดการดำเนินการที่แสดงด้านล่างสำหรับแต่ละสิ่งที่ต้องพึ่งพา
vi_vn: Sự kiện này được liên kết với các mục khác. Xóa sự kiện này sẽ kích hoạt các hành động được hiển thị bên dưới cho từng mục phụ thuộc.
zh_cn: 此事件与其他项目关联。删除此事件将触发针对每个依赖项的以下所示操作。

source: Type "I agree" to proceed
de_de: Geben Sie „Ich stimme zu“ ein, um fortzufahren
es_es: Escribe "Acepto" para continuar.
fil_ph: I-type ang "Sumasang-ayon ako" para magpatuloy
fr_fr: Tapez « J'accepte » pour continuer
hi_in: आगे बढ़ने के लिए "मैं सहमत हूं" लिखें
id_id: Ketik "Saya setuju" untuk melanjutkan
it_it: Digita "Accetto" per procedere
ja_jp: 「同意する」と入力して続行してください
ko_kr: 계속하려면 "동의합니다"를 입력하세요.
ms_my: Taip "Saya setuju" untuk meneruskan
pt_br: Digite "Concordo" para prosseguir
th_th: พิมพ์ "ฉันยอมรับ" เพื่อดำเนินการต่อ
vi_vn: Nhập "Tôi đồng ý" để tiếp tục
zh_cn: 输入“我同意”以继续

source: Event cancelled successfully.
de_de: Veranstaltung erfolgreich abgesagt.
es_es: Evento cancelado exitosamente.
fil_ph: Matagumpay na nakansela ang kaganapan.
fr_fr: Événement annulé avec succès.
hi_in: इवेंट सफलतापूर्वक रद्द कर दिया गया.
id_id: Acara berhasil dibatalkan.
it_it: Evento annullato con successo.
ja_jp: イベントは正常にキャンセルされました。
ko_kr: 이벤트가 성공적으로 취소되었습니다.
ms_my: Acara berjaya dibatalkan.
pt_br: Evento cancelado com sucesso.
th_th: กิจกรรมถูกยกเลิกสำเร็จแล้ว
vi_vn: Sự kiện đã bị hủy thành công.
zh_cn: 活动已成功取消。

source: Event deleted successfully
de_de: Ereignis wurde erfolgreich gelöscht
es_es: Evento eliminado correctamente
fil_ph: Matagumpay na natanggal ang kaganapan
fr_fr: Événement supprimé avec succès
hi_in: ईवेंट सफलतापूर्वक हटाया गया.
id_id: Acara berhasil dihapus
it_it: Evento eliminato correttamente
ja_jp: イベントが正常に削除されました
ko_kr: 이벤트가 성공적으로 삭제되었습니다.
ms_my: Acara berjaya dipadamkan.
pt_br: Evento excluído com sucesso.
th_th: ลบกิจกรรมเรียบร้อยแล้ว
vi_vn: Sự kiện đã xóa thành công
zh_cn: 活动已成功删除。

source: Unfortunately, the check in window for this event has closed. Reach out to the event coordinator for support.
de_de: Leider ist das Anmeldefenster für diese Veranstaltung geschlossen. Wenden Sie sich an den Veranstaltungskoordinator, um Unterstützung zu erhalten.
es_es: Desafortunadamente, la ventana de registro para este evento se ha cerrado. Comuníquese con el coordinador del evento para obtener ayuda.
fil_ph: Sa kasamaang palad, ang check in window para sa kaganapang ito ay nagsara. Makipag-ugnayan sa coordinator ng kaganapan para sa suporta.
fr_fr: Malheureusement, la fenêtre d'enregistrement pour cet événement est fermée. Contactez le coordinateur de l'événement pour obtenir de l'aide.
hi_in: दुर्भाग्य से, इस घटना के लिए चेक इन विंडो बंद हो गई है। समर्थन के लिए कार्यक्रम समन्वयक से संपर्क करें।
id_id: Sayangnya, jendela check-in untuk acara ini telah ditutup. Hubungi koordinator acara untuk mendapatkan dukungan.
it_it: Sfortunatamente, la finestra di check-in per questo evento è chiusa. Contatta il coordinatore dell'evento per ricevere supporto.
ja_jp: 残念ながら、このイベントのチェックインウィンドウは閉じています。イベントコーディネーターに連絡してサポートを受けてください。
ko_kr: 안타깝게도 이 이벤트의 체크인 창이 닫혔습니다. 지원을 위해 이벤트 코디네이터에게 연락하십시오.
ms_my: Malangnya, tetingkap daftar masuk untuk acara ini telah ditutup. Hubungi penyelaras acara untuk mendapatkan sokongan.
pt_br: Infelizmente, a janela de check-in para este evento foi fechada. Entre em contato com o coordenador do evento para obter suporte.
th_th: ขออภัย หน้าต่างเช็คอินสำหรับกิจกรรมนี้ได้ปิดลงแล้ว ติดต่อผู้ประสานงานกิจกรรมเพื่อรับการสนับสนุน
vi_vn: Thật không may, cửa sổ đăng ký cho sự kiện này đã đóng. Hãy liên hệ với điều phối viên sự kiện để được hỗ trợ.
zh_cn: 不幸的是，此活动的签到窗口已关闭。联系活动协调员寻求支持。

source: Non RSVP Check In
de_de: Check-in ohne RSVP
es_es: Registro sin RSVP
fil_ph: Hindi RSVP Check In
fr_fr: Enregistrement sans RSVP
hi_in: गैर RSVP चेक इन
id_id: Check-In Tanpa RSVP
it_it: Check-in senza risposta
ja_jp: 非出欠確認チェックイン
ko_kr: 비 RSVP 체크인
ms_my: Daftar Masuk Tanpa RSVP
pt_br: Check In não RSVP
th_th: ไม่ใช่ RSVP เช็คอิน
vi_vn: Đăng ký không trả lời
zh_cn: 未获回复的报到

source: Individual Check In
de_de: Individueller Check-in
es_es: Registro de entrada individual
fil_ph: Indibidwal na Pag-check In
fr_fr: Enregistrement individuel
hi_in: व्यक्तिगत चेक इन
id_id: Check-In Individu
it_it: Check-in individuale
ja_jp: 個別チェックイン
ko_kr: 개별 체크인
ms_my: Daftar Masuk Individu
pt_br: Check-in Individual
th_th: เช็คอินส่วนบุคคล
vi_vn: Đăng ký cá nhân
zh_cn: 个人入住

source: Import Check Ins
de_de: Einchecken importieren
es_es: Importar entradas
fil_ph: Mag-import ng Mga Check In
fr_fr: Importer des enregistrements
hi_in: आयात चेक इन
id_id: Impor Check In
it_it: Importa check-in
ja_jp: チェックインのインポート
ko_kr: 체크인 가져오기
ms_my: Import Daftar Masuk
pt_br: Check-ins de importação
th_th: นำเข้าเช็คอิน
vi_vn: Nhập kiểm tra
zh_cn: 导入签到

source: QR Code
es_es: Código QR
fr_fr: Code QR
hi_in: क्यूआर कोड
id_id: Kode QR
ja_jp: QRコード
ko_kr: QR 코드
ms_my: Kod QR
th_th: คิวอาร์โค้ด
vi_vn: Mã QR
zh_cn: 二维码

source: Refresh
de_de: Aktualisierung
es_es: Actualizar
fr_fr: Rafraîchir
hi_in: ताज़ा करना
id_id: Segarkan
it_it: Aggiorna
ja_jp: 更新
ko_kr: 새로 고치다
ms_my: Segarkan semula
pt_br: Atualizar
th_th: รีเฟรช
vi_vn: Làm cho khỏe lại
zh_cn: 刷新

source: Check-In
es_es: Registrarse
fr_fr: Enregistrement
hi_in: दर्ज करना
id_id: Pengembalian
ja_jp: チェックイン
ko_kr: 체크인
ms_my: Daftar masuk
th_th: เช็คอิน
vi_vn: Đăng ký vào
zh_cn: 入住

source: Sorry, only .csv file format is allowed
de_de: Leider ist nur das Dateiformat .csv zulässig
es_es: Lo sentimos, solo se permite el formato de archivo .csv
fil_ph: Paumanhin, .csv file format lang ang pinapayagan
fr_fr: Désolé, seul le format de fichier .csv est autorisé
hi_in: क्षमा करें, केवल .csv फ़ाइल स्वरूप की अनुमति है
id_id: Maaf, hanya format file .csv yang diperbolehkan
it_it: Siamo spiacenti, è consentito solo il formato file .csv
ja_jp: 申し訳ありませんが、.csv ファイル形式のみが許可されています
ko_kr: 죄송합니다. .csv 파일 형식만 허용됩니다.
ms_my: Maaf, hanya format fail .csv dibenarkan
pt_br: Desculpe, apenas o formato de arquivo .csv é permitido
th_th: ขออภัย อนุญาตเฉพาะไฟล์รูปแบบ .csv เท่านั้น
vi_vn: Rất tiếc, chỉ cho phép định dạng tệp .csv
zh_cn: 抱歉，只允许 .csv 文件格式

source: Error reading CSV file: file needs to be UTF-8 or ASCII encoded and must not contain <, > or & characters
de_de: Fehler beim Lesen der CSV-Datei: Die Datei muss UTF-8- oder ASCII-codiert sein und darf keine <-, >- oder &-Zeichen enthalten
es_es: Error al leer el archivo CSV: el archivo debe estar codificado en UTF-8 o ASCII y no debe contener <, > o & caracteres
fil_ph: Error sa pagbabasa ng CSV file: kailangang UTF-8 o ASCII ang file na naka-encode at hindi dapat maglaman ng <, > o & mga character
fr_fr: Erreur lors de la lecture du fichier CSV : le fichier doit être encodé en UTF-8 ou ASCII et ne doit pas contenir de caractères <, > ou &
hi_in: CSV फ़ाइल पढ़ने में त्रुटि: फ़ाइल को UTF-8 या ASCII एन्कोडेड होना चाहिए और इसमें <,> या & वर्ण नहीं होने चाहिए
id_id: Kesalahan membaca file CSV: file harus dikodekan UTF-8 atau ASCII dan tidak boleh berisi karakter <, > atau &
it_it: Errore durante la lettura del file CSV: il file deve essere codificato UTF-8 o ASCII e non deve contenere caratteri <, > o &
ja_jp: CSV ファイルの読み取りエラー: ファイルは UTF-8 または ASCII でエンコードされている必要があり、<、>、または & 文字を含めることはできません
ko_kr: CSV 파일 읽기 오류: 파일은 UTF-8 또는 ASCII로 인코딩되어야 하며 <, > 또는 & 문자를 포함할 수 없습니다.
ms_my: Ralat membaca fail CSV: fail perlu dikodkan UTF-8 atau ASCII dan tidak boleh mengandungi <, > atau & aksara
pt_br: Erro ao ler o arquivo CSV: o arquivo precisa ser codificado em UTF-8 ou ASCII e não deve conter caracteres <, > ou &
th_th: เกิดข้อผิดพลาดในการอ่านไฟล์ CSV: ไฟล์ต้องเข้ารหัส UTF-8 หรือ ASCII และต้องไม่มีอักขระ <, > หรือ &
vi_vn: Lỗi đọc tệp CSV: tệp cần được mã hóa UTF-8 hoặc ASCII và không được chứa <, > hoặc & ký tự
zh_cn: 读取 CSV 文件时出错：文件需要采用 UTF-8 或 ASCII 编码，并且不得包含 <、> 或 & 字符

source: Data imported successfully
de_de: Die Daten wurden erfolgreich importiert
es_es: Datos importados correctamente
fil_ph: Matagumpay na na-import ang data
fr_fr: Données importées avec succès
hi_in: डेटा सफलतापूर्वक आयात किया गया
id_id: Data berhasil diimpor
it_it: Dati importati correttamente
ja_jp: 正常にデータをインポートしました。
ko_kr: 데이터를 성공적으로 가져왔습니다.
ms_my: Data berjaya diimport
pt_br: Dados importados com sucesso
th_th: นำเข้าข้อมูลเรียบร้อยแล้ว
vi_vn: Dữ liệu được nhập thành công
zh_cn: 导入数据成功

source: CSV file data issue
de_de: Problem mit CSV-Dateidaten
es_es: Problema con los datos del archivo CSV
fil_ph: Isyu sa data ng CSV file
fr_fr: Problème de données de fichier CSV
hi_in: CSV फ़ाइल डेटा समस्या
id_id: Masalah data file CSV
it_it: Problema con i dati del file CSV
ja_jp: CSV ファイルのデータの問題
ko_kr: CSV 파일 데이터 문제
ms_my: Isu data fail CSV
pt_br: Problema de dados do arquivo CSV
th_th: ปัญหารูปแบบไฟล์ CSV
vi_vn: Sự cố về dữ liệu tệp CSV
zh_cn: CSV文件数据问题

source: Please select a csv file
de_de: Bitte wählen Sie eine csv-Datei aus
es_es: Seleccione un archivo csv
fil_ph: Mangyaring pumili ng csv file
fr_fr: Veuillez sélectionner un fichier csv
hi_in: कृपया एक सीएसवी फ़ाइल चुनें
id_id: Silakan pilih file csv
it_it: Seleziona un file CSV
ja_jp: csvファイルを選択してください
ko_kr: csv 파일을 선택하십시오
ms_my: Sila pilih fail csv
pt_br: Selecione um arquivo csv
th_th: โปรดเลือกไฟล์ csv
vi_vn: Vui lòng chọn một tệp csv
zh_cn: 请选择一个 csv 文件

source: Please select a user to proceed!
de_de: Bitte wählen Sie einen Benutzer aus, um fortzufahren!
es_es: ¡Seleccione un usuario para continuar!
fil_ph: Mangyaring pumili ng isang gumagamit upang magpatuloy!
fr_fr: Veuillez sélectionner un utilisateur pour continuer !
hi_in: आगे बढ़ने के लिए कृपया एक उपयोगकर्ता चुनें!
id_id: Silakan pilih pengguna untuk melanjutkan!
it_it: Seleziona un utente per procedere!
ja_jp: 続行するにはユーザーを選択してください。
ko_kr: 계속하려면 사용자를 선택하십시오!
ms_my: Sila pilih pengguna untuk meneruskan!
pt_br: Selecione um usuário para prosseguir!
th_th: โปรดเลือกผู้ใช้เพื่อดำเนินการต่อ!
vi_vn: Vui lòng chọn người dùng để tiếp tục!
zh_cn: 请选择一个用户以继续！

source: Error - missing or invalid %s
de_de: Fehler - fehlt oder ungültig %s
es_es: Error: falta %s o no es válido
fil_ph: Error - nawawala o hindi wasto %s
fr_fr: Erreur : %s manquant ou non valide
hi_in: त्रुटि - अनुपलब्ध या अमान्य %s
id_id: Kesalahan - hilang atau tidak valid %s
it_it: Errore: %s mancante o non valido
ja_jp: エラー-欠落または無効な%s
ko_kr: 오류 - %s이(가) 없거나 잘못되었습니다.
ms_my: Ralat - tiada atau tidak sah %s
pt_br: Erro - ausente ou inválido %s
th_th: ข้อผิดพลาด - หายไปหรือไม่ถูกต้อง %s
vi_vn: Lỗi - thiếu hoặc không hợp lệ %s
zh_cn: 错误 - 缺少或无效 %s

source: %s is already checked in.
de_de: %s ist bereits eingecheckt.
es_es: %s ya está registrado.
fil_ph: Naka-check in na si %s.
fr_fr: %s est déjà enregistré.
hi_in: %s पहले से ही चेक इन है.
id_id: %s sudah melapor masuk.
it_it: %s ha già effettuato il check-in.
ja_jp: %s はすでにチェックインされています。
ko_kr: %s은(는) 이미 체크인했습니다.
ms_my: %s telah pun mendaftar masuk.
pt_br: %s já fez check-in.
th_th: เช็คอิน %s แล้ว
vi_vn: %s đã được đăng ký.
zh_cn: %s 已签入。

source: All set! %s is checked in.
de_de: Alles bereit! %s ist eingecheckt.
es_es: ¡Todo listo! %s está registrado.
fil_ph: All set na! Naka-check in si %s.
fr_fr: Tout est prêt ! %s est enregistré.
hi_in: सब तैयार! %s चेक इन है।
id_id: Siap! %s sudah melapor masuk.
it_it: Tutto stabilito! %s ha effettuato il check-in.
ja_jp: 準備完了！ %sがチェックインされています。
ko_kr: 모든 설정! %s이(가) 체크인되었습니다.
ms_my: Semua siap! %s telah mendaftar masuk.
pt_br: Tudo pronto! %s é feito o check in.
th_th: ทุกชุด! %s ถูกเช็คอิน
vi_vn: Tất cả các thiết lập! %s đã được đăng ký.
zh_cn: 一切就绪!%s已经入住。

source: Error - Unknown error
de_de: Fehler - Unbekannter Fehler
es_es: Error - Error desconocido
fil_ph: Error - Hindi alam na error
fr_fr: Erreur - Erreur inconnue
hi_in: त्रुटि - अज्ञात त्रुटि
id_id: Kesalahan - Kesalahan tidak diketahui
it_it: Errore: errore sconosciuto
ja_jp: エラー-不明なエラー
ko_kr: 오류 - 알 수 없는 오류
ms_my: Ralat - Ralat tidak diketahui
pt_br: Erro - Erro desconhecido
th_th: ข้อผิดพลาด - ข้อผิดพลาดที่ไม่รู้จัก
vi_vn: Lỗi - Lỗi không xác định
zh_cn: 错误 - 未知错误

source: %1$s invited all members of %2$s to this event
de_de: %1$s hat alle Mitglieder von %2$s zu dieser Veranstaltung eingeladen
es_es: %1$s invitó a todos los miembros de %2$s a este evento
fil_ph: Inimbitahan ni %1$s ang lahat ng miyembro ng %2$s sa kaganapang ito
fr_fr: %1$s a invité tous les membres de %2$s à cet événement
hi_in: %1$s ने इस आयोजन में %2$s के सभी सदस्यों को आमंत्रित किया
id_id: %1$s mengundang seluruh anggota %2$s ke acara ini
it_it: %1$s ha invitato tutti i membri di %2$s a questo evento
ja_jp: %1$s は、%2$s のメンバー全員をこのイベントに招待しました
ko_kr: %1$s님이 이 이벤트에 %2$s의 모든 구성원을 초대했습니다.
ms_my: %1$s menjemput semua ahli %2$s ke acara ini
pt_br: %1$s convidou todos os membros de %2$s para este evento
th_th: %1$s เชิญสมาชิกทั้งหมดของ %2$s เข้าร่วมกิจกรรมนี้
vi_vn: %1$s đã mời tất cả thành viên của %2$s tham gia sự kiện này
zh_cn: %1$s邀请了%2$s的所有成员参加此活动

source: %s already invited
de_de: %s bereits eingeladen
es_es: %s ya invitado
fil_ph: Inimbitahan na si %s.
fr_fr: %s déjà invité
hi_in: %s को पहले ही आमंत्रित किया जा चुका है
id_id: %s sudah diundang
it_it: %s già invitato
ja_jp: %sはすでに招待されています
ko_kr: %s이(가) 이미 초대되었습니다.
ms_my: %s sudah dijemput
pt_br: %s já convidado
th_th: %s เชิญแล้ว
vi_vn: %s đã được mời
zh_cn: %s已经被邀请

source: invited
de_de: eingeladen
es_es: invitado
fil_ph: imbitado
fr_fr: invité
hi_in: आमंत्रित
id_id: diundang
it_it: invitata
ja_jp: 招待
ko_kr: 초대
ms_my: dijemput
pt_br: convidados
th_th: เชิญ
vi_vn: được mời
zh_cn: 被邀请的

source: Please select a %s to invite
de_de: Bitte wählen Sie ein %s zum Einladen aus
es_es: Seleccione un %s para invitar
fil_ph: Mangyaring pumili ng %s na iimbitahan
fr_fr: Veuillez sélectionner un %s à inviter
hi_in: कृपया आमंत्रित करने के लिए एक %s का चयन करें
id_id: Silakan pilih %s yang akan diundang
it_it: Seleziona un %s da invitare
ja_jp: 招待する%sを選択してください
ko_kr: 초대할 %s을(를) 선택하십시오
ms_my: Sila pilih %s untuk dijemput
pt_br: Por favor, selecione um %s para convidar
th_th: โปรดเลือก %s เพื่อเชิญ
vi_vn: Vui lòng chọn một %s để mời
zh_cn: 请选择一个%s来邀请

source: Event reminder deleted successfully.
de_de: Terminerinnerung erfolgreich gelöscht.
es_es: Recordatorio de evento eliminado exitosamente.
fil_ph: Matagumpay na natanggal ang paalala ng kaganapan.
fr_fr: Rappel d'événement supprimé avec succès.
hi_in: ईवेंट अनुस्मारक सफलतापूर्वक हटा दिया गया.
id_id: Pengingat acara berhasil dihapus.
it_it: Promemoria evento eliminato correttamente.
ja_jp: イベントリマインダーは正常に削除されました。
ko_kr: 일정 알림이 삭제되었습니다.
ms_my: Peringatan acara berjaya dipadamkan.
pt_br: Lembrete de evento excluído com sucesso.
th_th: ลบการแจ้งเตือนกิจกรรมเรียบร้อยแล้ว
vi_vn: Lời nhắc sự kiện đã được xóa thành công.
zh_cn: 事件提醒删除成功。

source: A reminder can be scheduled up to 1 minute before the event's end time.
de_de: Bis zu 1 Minute vor dem Ende der Veranstaltung kann eine Erinnerung geplant werden.
es_es: Se puede programar un recordatorio hasta 1 minuto antes de la hora de finalización del evento.
fil_ph: Maaaring mag-iskedyul ng paalala hanggang 1 minuto bago ang oras ng pagtatapos ng kaganapan.
fr_fr: Un rappel peut être programmé jusqu'à 1 minute avant l'heure de fin de l'événement.
hi_in: इवेंट के समाप्ति समय से 1 मिनट पहले तक अनुस्मारक निर्धारित किया जा सकता है।
id_id: Pengingat dapat dijadwalkan hingga 1 menit sebelum waktu berakhirnya acara.
it_it: È possibile programmare un promemoria fino a 1 minuto prima dell'orario di fine dell'evento.
ja_jp: リマインダーはイベント終了時刻の 1 分前までスケジュールできます。
ko_kr: 이벤트 종료 시간 최대 1분 전까지 알림을 예약할 수 있습니다.
ms_my: Peringatan boleh dijadualkan sehingga 1 minit sebelum masa tamat acara.
pt_br: Um lembrete pode ser agendado até 1 minuto antes do término do evento.
th_th: สามารถกำหนดเวลาเตือนความจำได้ไม่เกิน 1 นาทีก่อนเวลาสิ้นสุดกิจกรรม
vi_vn: Có thể lên lịch nhắc nhở trước thời gian kết thúc sự kiện 1 phút.
zh_cn: 可以在活动结束时间前最多 1 分钟安排提醒。

source: Reminder email will be sent out shortly.
de_de: Erinnerungs-E-Mail wird in Kürze versendet.
es_es: El correo electrónico de recordatorio se enviará en breve.
fil_ph: Ang email ng paalala ay ipapadala sa ilang sandali.
fr_fr: Un e-mail de rappel sera envoyé sous peu.
hi_in: रिमाइंडर ईमेल शीघ्र ही भेजा जाएगा।
id_id: Email pengingat akan segera dikirim.
it_it: A breve verrà inviata un'e-mail di promemoria.
ja_jp: リマインダーメールはまもなく送信されます。
ko_kr: 알림 이메일이 곧 발송됩니다.
ms_my: E-mel peringatan akan dihantar tidak lama lagi.
pt_br: O e-mail de lembrete será enviado em breve.
th_th: อีเมลแจ้งเตือนจะถูกส่งออกไปในไม่ช้า
vi_vn: Email nhắc nhở sẽ sớm được gửi đi.
zh_cn: 提醒的电子邮件将很快发出。

source: No user emails matching the selected 'Remind To' list were found.
de_de: Es wurden keine Benutzer-E-Mail-Adressen gefunden, die mit der ausgewählten „Erinnern an“-Liste übereinstimmen.
es_es: No se encontraron correos electrónicos de usuarios que coincidan con la lista 'Recordar a' seleccionada.
fil_ph: Walang nakitang mga email ng user na tumutugma sa napiling listahan ng 'Ipaalala kay'.
fr_fr: Aucun e-mail d'utilisateur correspondant à la liste "Rappeler à" sélectionnée n'a été trouvé.
hi_in: चयनित 'रिमाइंड टू' सूची से मेल खाने वाला कोई उपयोगकर्ता ईमेल नहीं मिला।
id_id: Tidak ditemukan email pengguna yang cocok dengan daftar 'Ingatkan Ke' yang dipilih.
it_it: Non è stato trovato alcun indirizzo email utente corrispondente all'elenco "Ricorda a" selezionato.
ja_jp: 選択した「通知先」リストに一致するユーザーの電子メールは見つかりませんでした。
ko_kr: 선택한 '알림' 목록과 일치하는 사용자 이메일을 찾을 수 없습니다.
ms_my: Tiada e-mel pengguna yang sepadan dengan senarai 'Ingatkan Kepada' yang dipilih ditemui.
pt_br: Não foram encontrados e-mails de usuários que correspondessem à lista 'Relembrar para' selecionada.
th_th: ไม่พบอีเมลผู้ใช้ที่ตรงกับรายการ "เตือนความจำ" ที่เลือก
vi_vn: Không tìm thấy email người dùng nào khớp với danh sách 'Nhắc nhở' đã chọn.
zh_cn: 没有发现符合所选 "提醒对象 "列表的用户电子邮件。

source: Something went wrong. Please check your connection, refresh the page, and try again.
de_de: Etwas ist schief gelaufen. Bitte überprüfen Sie Ihre Verbindung, aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: Algo salió mal. Verifique su conexión, actualice la página y vuelva a intentarlo.
fil_ph: Nagkaproblema. Pakisuri ang iyong koneksyon, i-refresh ang pahina, at subukang muli.
fr_fr: Quelque chose s'est mal passé. Veuillez vérifier votre connexion, actualiser la page et réessayer.
hi_in: कुछ गलत हो गया। कृपया अपने कनेक्शन की जांच करें, पेज को रीफ्रेश करें और पुनः प्रयास करें।
id_id: Ada yang salah. Silakan periksa koneksi Anda, segarkan halaman, dan coba lagi.
it_it: Qualcosa è andato storto. Controlla la connessione, aggiorna la pagina e riprova.
ja_jp: 何かがうまくいかなかった。接続を確認し、ページを更新して、再試行してください。
ko_kr: 문제가 발생했습니다. 연결을 확인하고 페이지를 새로고침한 후 다시 시도하십시오.
ms_my: Sesuatu telah berlaku. Sila semak sambungan anda, muat semula halaman dan cuba lagi.
pt_br: Algo deu errado. Verifique sua conexão, atualize a página e tente novamente.
th_th: บางอย่างผิดพลาด. โปรดตรวจสอบการเชื่อมต่อ รีเฟรชหน้า แล้วลองอีกครั้ง
vi_vn: Đã xảy ra lỗi. Vui lòng kiểm tra kết nối của bạn, làm mới trang và thử lại.
zh_cn: 出问题了。请检查您的连接，刷新页面，然后重试。

source: Reminder review email will be sent out shortly.
de_de: Eine E-Mail zur Erinnerungsüberprüfung wird in Kürze versandt.
es_es: El correo electrónico de revisión de recordatorio se enviará en breve.
fil_ph: Ipapadala ang email sa pagsusuri ng paalala sa ilang sandali.
fr_fr: Un e-mail de révision de rappel sera envoyé sous peu.
hi_in: रिमाइंडर समीक्षा ईमेल शीघ्र ही भेजा जाएगा।
id_id: Email ulasan pengingat akan segera dikirim.
it_it: A breve verrà inviata un'e-mail di promemoria per la revisione.
ja_jp: リマインダー レビュー メールはまもなく送信されます。
ko_kr: 리마인더 리뷰 이메일이 곧 발송됩니다.
ms_my: E-mel semakan peringatan akan dihantar tidak lama lagi.
pt_br: O e-mail de revisão do lembrete será enviado em breve.
th_th: อีเมลตรวจสอบการช่วยเตือนจะถูกส่งออกไปในไม่ช้า
vi_vn: Email đánh giá nhắc nhở sẽ sớm được gửi đi.
zh_cn: 提醒审查电子邮件将很快发出。

source: Too many emails. %s emails entered (maximum allowed is 10)
de_de: Zu viele E-Mails. %s E-Mail-Adressen eingegeben (maximal zulässig sind 10)
es_es: Demasiados correos electrónicos. %s correos electrónicos ingresados (el máximo permitido es 10)
fil_ph: Masyadong maraming email. %s (na) email ang ipinasok (ang maximum na pinapayagan ay 10)
fr_fr: Trop d'e-mails. %s e-mails saisis (le maximum autorisé est de 10)
hi_in: बहुत अधिक ईमेल। %s ईमेल दर्ज किए गए (अधिकतम अनुमत 10 है)
id_id: Terlalu banyak email. %s email dimasukkan (maksimum yang diperbolehkan adalah 10)
it_it: Troppe email. %s email inserite (il massimo consentito è 10)
ja_jp: メールが多すぎます。入力された%sメール（最大許容数は10）
ko_kr: 이메일이 너무 많습니다. 이메일을 %s개 입력했습니다(최대 10개까지 허용).
ms_my: Terlalu banyak e-mel. %s e-mel dimasukkan (maksimum dibenarkan ialah 10)
pt_br: Demasiados e-mails. %s e-mails inseridos (o máximo permitido é 10)
th_th: อีเมลมากเกินไป ป้อน %s อีเมล (สูงสุดที่อนุญาตคือ 10)
vi_vn: Quá nhiều email. Đã nhập %s email (tối đa cho phép là 10)
zh_cn: 太多的电子邮件。输入%s个电子邮件（允许的最大数量是10个）。

source: Event emailed for review
de_de: Veranstaltung per E-Mail zur Überprüfung gesendet
es_es: Evento enviado por correo electrónico para su revisión
fil_ph: Na-email ang kaganapan para sa pagsusuri
fr_fr: Événement envoyé par e-mail pour examen
hi_in: घटना को समीक्षा के लिए ईमेल किया गया
id_id: Acara dikirim melalui email untuk ditinjau
it_it: Evento inviato via email per la revisione
ja_jp: レビューのためにメールで送信されたイベント
ko_kr: 검토를 위해 이벤트가 이메일로 전송됨
ms_my: Acara dihantar melalui e-mel untuk semakan
pt_br: Evento enviado por e-mail para revisão
th_th: กิจกรรมส่งอีเมลเพื่อตรวจสอบ
vi_vn: Sự kiện được gửi qua email để xem xét
zh_cn: 通过电子邮件发送的事件供审查
