Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: %1$s Discussion action dropdown
de_de: %1$s Dropdown-Liste „Diskussionsaktion“
es_es: %1$s Menú desplegable de acciones de discusión
fil_ph: %1$s Pag-dropdown ng pagkilos sa talakayan
fr_fr: %1$s Liste déroulante des actions de discussion
hi_in: %1$s चर्चा कार्रवाई ड्रॉपडाउन
id_id: %1$s Menu tarik-turun tindakan diskusi
it_it: %1$s Menu a discesa delle azioni di discussione
ja_jp: %1$s ディスカッションアクションドロップダウン
ko_kr: %1$s 토론 작업 드롭다운
ms_my: %1$s lungsur turun tindakan perbincangan
pt_br: %1$s Ação de discussão suspensa
th_th: %1$s เมนูแบบเลื่อนลงของการสนทนา
vi_vn: %1$s Thả xuống hành động thảo luận
zh_cn: %1$s 讨论操作下拉菜单

source: New Discussion
de_de: Neue Diskussion
es_es: Nueva discusión
fil_ph: Bagong Talakayan
fr_fr: Nouvelle discussion
hi_in: नई चर्चा
id_id: Diskusi Baru
it_it: Nuova discussione
ja_jp: 新しいディスカッション
ko_kr: 새로운 토론
ms_my: Perbincangan Baru
pt_br: Nova Discussão
th_th: อภิปรายใหม่
vi_vn: Thảo luận mới
zh_cn: 新建话题

source: Submit
de_de: Einreichen
es_es: Enviar
fil_ph: Ipasa
fr_fr: Soumettre
hi_in: प्रस्तुत करना
id_id: Kirim
it_it: Invia
ja_jp: 送信
ko_kr: 제출하다
ms_my: Hantar
pt_br: Enviar
th_th: ส่ง
vi_vn: Nộp
zh_cn: 提交

source: Update Discussion
de_de: Diskussion aktualisieren
es_es: Actualizar discusión
fil_ph: I-update ang Talakayan
fr_fr: Discussion sur la mise à jour
hi_in: अद्यतन चर्चा
id_id: Perbarui Diskusi
it_it: Discussione aggiornata
ja_jp: ディスカッションの更新
ko_kr: 토론 업데이트
ms_my: Perbincangan Kemas Kini
pt_br: Discussão de atualização
th_th: อัปเดตการสนทนา
vi_vn: Cập nhật thảo luận
zh_cn: 更新讨论

source: Submit Update
de_de: Aktualisierung senden
es_es: Enviar actualización
fil_ph: Isumite ang Update
fr_fr: Soumettre la mise à jour
hi_in: अपडेट सबमिट करें
id_id: Kirim Pembaruan
it_it: Invia aggiornamento
ja_jp: 更新を送信
ko_kr: 업데이트 제출
ms_my: Hantar Kemas Kini
pt_br: Submeter atualização
th_th: ส่งการอัปเดต
vi_vn: Gửi cập nhật
zh_cn: 提交更新

source: Discussion updated successfully
de_de: Diskussion erfolgreich aktualisiert
es_es: Discusión actualizada con éxito
fil_ph: Matagumpay na na-update ang talakayan
fr_fr: Discussion mise à jour avec succès
hi_in: चर्चा सफलतापूर्वक अपडेट की गई
id_id: Diskusi berhasil diperbarui
it_it: Discussione aggiornata con successo
ja_jp: ディスカッションが正常に更新されました
ko_kr: 토론이 업데이트되었습니다.
ms_my: Perbincangan berjaya dikemas kini
pt_br: Discussão atualizada com sucesso
th_th: อัปเดตการสนทนาเรียบร้อยแล้ว
vi_vn: Đã cập nhật thảo luận thành công
zh_cn: 讨论更新成功

source: Discussion created successfully
de_de: Diskussion erfolgreich erstellt
es_es: Discusión creada con éxito
fil_ph: Matagumpay na nagawa ang talakayan
fr_fr: Discussion créée avec succès
hi_in: चर्चा सफलतापूर्वक बनाई गई
id_id: Diskusi berhasil dibuat
it_it: Discussione creata con successo
ja_jp: ディスカッションが正常に作成されました
ko_kr: 토론이 생성되었습니다.
ms_my: Perbincangan berjaya dibuat
pt_br: Discussão criada com sucesso
th_th: สร้างการสนทนาเรียบร้อยแล้ว
vi_vn: Đã tạo cuộc thảo luận thành công
zh_cn: 成功创建的讨论

source: Discussion Link
de_de: Diskussionslink
es_es: Enlace de discusión
fil_ph: Link ng Talakayan
fr_fr: Lien de discussion
hi_in: चर्चा लिंक
id_id: Tautan Diskusi
it_it: Collegamento alla discussione
ja_jp: ディスカッションリンク
ko_kr: 토론 링크
ms_my: Pautan Perbincangan
pt_br: Elo de Discussão
th_th: ลิงค์สนทนา
vi_vn: Liên kết thảo luận
zh_cn: 讨论链接

source: Email Statistics for %s
de_de: E-Mail-Statistiken für %s
es_es: Estadísticas de correo electrónico para %s
fil_ph: Email Statistics para sa %s
fr_fr: Statistiques des e-mails pour %s
hi_in: %s के लिए ईमेल आँकड़े
id_id: Statistik Email untuk %s
it_it: Statistiche email per %s
ja_jp: %s のメール統計
ko_kr: %s에 대한 이메일 통계
ms_my: Statistik E-mel untuk %s
pt_br: Estatísticas de e-mail para %s
th_th: สถิติอีเมลสำหรับ %s
vi_vn: Thống kê email cho %s
zh_cn: %s 的电子邮件统计信息

source: There are no upcoming events scheduled at this time. Please try again later.
de_de: Derzeit sind keine bevorstehenden Veranstaltungen geplant. Bitte versuchen Sie es später noch einmal.
es_es: No hay próximos eventos programados en este momento. Por favor, inténtelo de nuevo más tarde.
fil_ph: Walang mga paparating na kaganapan na naka-iskedyul sa oras na ito. Subukang muli mamaya.
fr_fr: Il n’y a aucun événement à venir prévu pour le moment. Veuillez réessayer plus tard.
hi_in: इस समय कोई आगामी कार्यक्रम निर्धारित नहीं है। कृपया बाद में पुन: प्रयास करें।
id_id: Tidak ada acara mendatang yang dijadwalkan saat ini. Silakan coba lagi nanti.
it_it: Non ci sono eventi imminenti in programma in questo momento. Per favore riprova più tardi.
ja_jp: 現時点では今後予定されているイベントはありません。後でもう一度試してください。
ko_kr: 현재 예정된 이벤트가 없습니다. 나중에 다시 시도 해주십시오.
ms_my: Tiada acara akan datang dijadualkan pada masa ini. Sila cuba sebentar lagi.
pt_br: Não há eventos programados neste momento. Por favor, tente novamente mais tarde.
th_th: ไม่มีกิจกรรมที่จะเกิดขึ้นในเวลานี้ กรุณาลองใหม่อีกครั้งในภายหลัง.
vi_vn: Không có sự kiện sắp tới dự kiến vào thời điểm này. Vui lòng thử lại sau.
zh_cn: 目前没有安排即将举行的活动。请稍后再试。

source: There are no past events to display at this time. Please try again later.
de_de: Zurzeit können keine vergangenen Ereignisse angezeigt werden. Bitte versuchen Sie es später noch einmal.
es_es: No hay eventos pasados para mostrar en este momento. Por favor, inténtelo de nuevo más tarde.
fil_ph: Walang mga nakaraang kaganapan na ipapakita sa oras na ito. Subukang muli mamaya.
fr_fr: Il n’y a aucun événement passé à afficher pour le moment. Veuillez réessayer plus tard.
hi_in: इस समय प्रदर्शित करने के लिए कोई पिछली घटनाएँ नहीं हैं। कृपया बाद में पुन: प्रयास करें।
id_id: Tidak ada peristiwa masa lalu yang dapat ditampilkan saat ini. Silakan coba lagi nanti.
it_it: Non ci sono eventi passati da visualizzare in questo momento. Per favore riprova più tardi.
ja_jp: 現時点では表示できる過去のイベントはありません。後でもう一度試してください。
ko_kr: 현재 표시할 과거 이벤트가 없습니다. 나중에 다시 시도 해주십시오.
ms_my: Tiada acara lepas untuk dipaparkan pada masa ini. Sila cuba sebentar lagi.
pt_br: Não há eventos passados para exibir neste momento. Por favor, tente novamente mais tarde.
th_th: ไม่มีงานกิจกรรมที่ผ่านมาให้แสดงในขณะนี้ กรุณาลองใหม่อีกครั้งในภายหลัง.
vi_vn: Không có sự kiện trong quá khứ để hiển thị tại thời điểm này. Vui lòng thử lại sau.
zh_cn: 目前没有可显示的过去事件。请稍后再试。

source: This event is part of an event series with restricted attendance. You may only attend one event in this series. If you wish to join this event, you must first decline your RSVP for %s event in the series
de_de: Diese Veranstaltung ist Teil einer Veranstaltungsreihe mit begrenzter Teilnehmerzahl. Sie können nur an einer Veranstaltung dieser Reihe teilnehmen. Wenn Sie an dieser Veranstaltung teilnehmen möchten, müssen Sie zunächst Ihre Zusage für %s Veranstaltung in der Serie ablehnen
es_es: Este evento es parte de una serie de eventos con asistencia restringida. Solo puedes asistir a un evento de esta serie. Si desea unirse a este evento, primero debe rechazar su confirmación de asistencia para %s evento de la serie.
fil_ph: Ang kaganapang ito ay bahagi ng isang serye ng kaganapan na may pinaghihigpitang pagdalo. Maaari ka lamang dumalo sa isang kaganapan sa seryeng ito. Kung nais mong sumali sa kaganapang ito, kailangan mo munang tanggihan ang iyong RSVP para sa %s kaganapan sa serye
fr_fr: Cet événement fait partie d'une série d'événements à fréquentation restreinte. Vous ne pouvez assister qu'à un seul événement de cette série. Si vous souhaitez rejoindre cet événement, vous devez d'abord refuser votre RSVP pour %s événement de la série.
hi_in: यह ईवेंट प्रतिबंधित उपस्थिति वाली ईवेंट श्रृंखला का हिस्सा है। आप इस शृंखला में केवल एक ही कार्यक्रम में भाग ले सकते हैं। यदि आप इस इवेंट में शामिल होना चाहते हैं, तो आपको पहले श्रृंखला में %s इवेंट के लिए अपना आरएसवीपी अस्वीकार करना होगा
id_id: Acara ini merupakan bagian dari rangkaian acara dengan kehadiran terbatas. Anda hanya boleh menghadiri satu acara dalam rangkaian ini. Jika Anda ingin mengikuti acara ini, Anda harus menolak RSVP terlebih dahulu untuk %s acara dalam rangkaian tersebut
it_it: Questo evento fa parte di una serie di eventi a partecipazione limitata. Puoi partecipare a un solo evento di questa serie. Se desideri partecipare a questo evento, devi prima rifiutare la tua risposta per l'evento %s della serie
ja_jp: このイベントは参加制限のあるイベントシリーズの一部です。このシリーズで参加できるイベントは 1 つだけです。このイベントに参加したい場合は、まずシリーズの %s イベントへの出欠を辞退する必要があります
ko_kr: 본 이벤트는 참석이 제한된 이벤트 시리즈의 일부입니다. 이 시리즈의 이벤트에는 한 번만 참석할 수 있습니다. 이 이벤트에 참여하려면 먼저 시리즈의 %s 이벤트에 대한 회신을 거부해야 합니다.
ms_my: Acara ini adalah sebahagian daripada siri acara dengan kehadiran terhad. Anda hanya boleh menghadiri satu acara dalam siri ini. Jika anda ingin menyertai acara ini, anda mesti menolak RSVP anda untuk %s acara dalam siri ini terlebih dahulu
pt_br: Este evento faz parte de uma série de eventos com participação restrita. Você só pode participar de um evento desta série. Se quiser participar deste evento, você deve primeiro recusar sua confirmação de presença para %s evento da série
th_th: กิจกรรมนี้เป็นส่วนหนึ่งของซีรีส์กิจกรรมที่มีการจำกัดการเข้าร่วม คุณสามารถเข้าร่วมได้เพียงกิจกรรมเดียวในชุดนี้ หากคุณต้องการเข้าร่วมกิจกรรมนี้ คุณต้องปฏิเสธการตอบรับคำเชิญสำหรับกิจกรรม %s ในซีรีส์นี้ก่อน
vi_vn: Sự kiện này là một phần của chuỗi sự kiện với số lượng người tham dự hạn chế. Bạn chỉ có thể tham dự một sự kiện trong chuỗi sự kiện này. Nếu bạn muốn tham gia sự kiện này, trước tiên bạn phải từ chối trả lời cho sự kiện %s trong chuỗi sự kiện
zh_cn: 该活动是限制出席的系列活动的一部分。您只能参加本系列中的一项活动。如果您想参加此活动，您必须首先拒绝该系列中的 %s 活动的回复

source: other
de_de: andere
es_es: otros
fil_ph: iba pa
fr_fr: autre
hi_in: अन्य
id_id: lainnya
it_it: altro
ja_jp: 人が『いいね』しました。
ko_kr: 기타
ms_my: lain
pt_br: outro
th_th: อื่น
vi_vn: khác
zh_cn: 其他

source: You have already joined an event that has a schedule conflict with this event. If you wish to join this event, first update your RSVP for %s to decline to join.
de_de: Sie sind bereits einer Veranstaltung beigetreten, bei der ein Terminkonflikt mit dieser Veranstaltung besteht. Wenn Sie an dieser Veranstaltung teilnehmen möchten, aktualisieren Sie zunächst Ihre RSVP für %s, um die Teilnahme abzulehnen.
es_es: Ya te uniste a un evento que tiene un conflicto de programación con este evento. Si desea unirse a este evento, primero actualice su confirmación de asistencia para que %s rechace unirse.
fil_ph: Sumali ka na sa isang kaganapan na may salungat sa iskedyul sa kaganapang ito. Kung gusto mong sumali sa kaganapang ito, i-update muna ang iyong RSVP para sa %s na tanggihan na sumali.
fr_fr: Vous avez déjà rejoint un événement qui présente un conflit d'horaire avec cet événement. Si vous souhaitez rejoindre cet événement, mettez d'abord à jour votre RSVP pour que %s refuse de participer.
hi_in: आप पहले से ही एक ऐसे इवेंट में शामिल हो चुके हैं जिसका शेड्यूल इस इवेंट के साथ विरोधाभासी है। यदि आप इस इवेंट में शामिल होना चाहते हैं, तो शामिल होने से इनकार करने के लिए पहले अपना आरएसवीपी %s अपडेट करें।
id_id: Anda telah bergabung dengan acara yang jadwalnya bentrok dengan acara ini. Jika Anda ingin bergabung dalam acara ini, pertama-tama perbarui RSVP Anda untuk %s untuk menolak bergabung.
it_it: Hai già partecipato a un evento che ha un conflitto di programmazione con questo evento. Se desideri partecipare a questo evento, aggiorna prima la tua risposta per %s per rifiutare di partecipare.
ja_jp: このイベントとスケジュールが競合するイベントにすでに参加しています。このイベントに参加したい場合は、まず %s への出欠を更新して参加を辞退してください。
ko_kr: 해당 이벤트와 일정이 충돌하는 이벤트에 이미 참여하셨습니다. 이 이벤트에 참여하려면 먼저 %s에 대한 회신을 업데이트하여 참여를 거부하세요.
ms_my: Anda telah pun menyertai acara yang mempunyai percanggahan jadual dengan acara ini. Jika anda ingin menyertai acara ini, mula-mula kemas kini RSVP anda untuk %s menolak untuk menyertai.
pt_br: Você já ingressou em um evento que apresenta conflito de agenda com este evento. Se você deseja participar deste evento, primeiro atualize seu RSVP para %s recusar a participação.
th_th: คุณได้เข้าร่วมกิจกรรมที่มีกำหนดการขัดแย้งกับกิจกรรมนี้แล้ว หากคุณต้องการเข้าร่วมกิจกรรมนี้ ก่อนอื่นให้อัปเดตการตอบรับคำเชิญของคุณสำหรับ %s เพื่อปฏิเสธที่จะเข้าร่วม
vi_vn: Bạn đã tham gia một sự kiện có lịch trình xung đột với sự kiện này. Nếu bạn muốn tham gia sự kiện này, trước tiên hãy cập nhật câu trả lời của bạn cho %s để từ chối tham gia.
zh_cn: 您已加入的活动与此活动的日程有冲突。如果您想参加此活动，请先更新您对 %s 的回复以拒绝参加。

source: Unable to save your survey response at this time, please try again later
de_de: Ihre Umfrageantwort kann derzeit nicht gespeichert werden. Bitte versuchen Sie es später erneut
es_es: No se puede guardar la respuesta de la encuesta en este momento. Vuelva a intentarlo más tarde.
fil_ph: Hindi ma-save ang iyong tugon sa survey sa ngayon, pakisubukang muli sa ibang pagkakataon
fr_fr: Impossible d'enregistrer votre réponse à l'enquête pour le moment. Veuillez réessayer plus tard.
hi_in: इस समय आपकी सर्वेक्षण प्रतिक्रिया सहेजने में असमर्थ, कृपया बाद में पुनः प्रयास करें
id_id: Saat ini tidak dapat menyimpan respons survei Anda, coba lagi nanti
it_it: Impossibile salvare la risposta al sondaggio in questo momento, riprova più tardi
ja_jp: 現時点ではアンケートの回答を保存できません。後でもう一度お試しください。
ko_kr: 지금은 설문조사 응답을 저장할 수 없습니다. 나중에 다시 시도해 주세요.
ms_my: Tidak dapat menyimpan respons tinjauan anda pada masa ini, sila cuba sebentar lagi
pt_br: Não foi possível salvar sua resposta à pesquisa no momento. Tente novamente mais tarde
th_th: ไม่สามารถบันทึกคำตอบแบบสำรวจของคุณได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
vi_vn: Không thể lưu câu trả lời khảo sát của bạn vào lúc này, vui lòng thử lại sau
zh_cn: 目前无法保存您的调查回复，请稍后重试

source: Your request to update failed. Please check your connection and try again later.
de_de: Ihre Aktualisierungsanforderung ist fehlgeschlagen. Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es später erneut.
es_es: Su solicitud de actualización falló. Comprueba tu conexión e inténtalo de nuevo más tarde.
fil_ph: Nabigo ang iyong kahilingang mag-update. Pakisuri ang iyong koneksyon at subukang muli sa ibang pagkakataon.
fr_fr: Votre demande de mise à jour a échoué. Veuillez vérifier votre connexion et réessayer plus tard.
hi_in: अपडेट करने का आपका अनुरोध विफल रहा। कृपया अपना कनेक्शन जांचें और बाद में पुन: प्रयास करें।
id_id: Permintaan Anda untuk memperbarui gagal. Silakan periksa koneksi Anda dan coba lagi nanti.
it_it: La tua richiesta di aggiornamento non è riuscita. Controlla la connessione e riprova più tardi.
ja_jp: 更新のリクエストは失敗しました。接続を確認して、後でもう一度やり直してください。
ko_kr: 업데이트 요청이 실패했습니다. 연결을 확인하고 나중에 다시 시도하십시오.
ms_my: Permintaan anda untuk mengemas kini gagal. Sila semak sambungan anda dan cuba lagi kemudian.
pt_br: Sua solicitação de atualização falhou. Verifique sua conexão e tente novamente mais tarde.
th_th: คำขออัปเดตของคุณล้มเหลว โปรดตรวจสอบการเชื่อมต่อของคุณและลองอีกครั้งในภายหลัง
vi_vn: Yêu cầu cập nhật của bạn không thành công. Vui lòng kiểm tra kết nối của bạn và thử lại sau.
zh_cn: 您的更新请求失败。请检查您的连接并稍后重试。

source: Your RSVP was processed, but our system was unable to send a confirmation email. Please check that the email address entered in your profile is correct, and try again. If the error persists, it may be due to the server not processing the email, and, if so, reach out to IT for support.
de_de: Ihre Antwort wurde verarbeitet, aber unser System konnte keine Bestätigungs-E-Mail senden. Bitte überprüfen Sie, ob die in Ihrem Profil eingegebene E-Mail-Adresse korrekt ist, und versuchen Sie es erneut. Wenn der Fehler weiterhin besteht, kann dies daran liegen, dass der Server die E-Mail nicht verarbeitet. Wenden Sie sich in diesem Fall an die IT, um Unterstützung zu erhalten.
es_es: Se procesó su confirmación de asistencia, pero nuestro sistema no pudo enviar un correo electrónico de confirmación. Verifique que la dirección de correo electrónico ingresada en su perfil sea correcta e intente nuevamente. Si el error persiste, puede deberse a que el servidor no procesa el correo electrónico y, de ser así, comuníquese con TI para obtener asistencia.
fil_ph: Naproseso ang iyong RSVP, ngunit hindi nakapagpadala ang aming system ng email ng kumpirmasyon. Pakisuri kung tama ang email address na inilagay sa iyong profile, at subukang muli. Kung magpapatuloy ang error, maaaring ito ay dahil sa hindi pagpoproseso ng server ng email, at, kung gayon, makipag-ugnayan sa IT para sa suporta.
fr_fr: Votre réponse a été traitée, mais notre système n'a pas pu envoyer d'e-mail de confirmation. Veuillez vérifier que l'adresse e-mail saisie dans votre profil est correcte, puis réessayez. Si l'erreur persiste, cela peut être dû au fait que le serveur ne traite pas l'e-mail et, si c'est le cas, contactez le service informatique pour obtenir de l'aide.
hi_in: आपका प्रतिसाद संसाधित किया गया था, लेकिन हमारा सिस्टम एक पुष्टिकरण ईमेल भेजने में असमर्थ था। कृपया जांचें कि आपकी प्रोफ़ाइल में दर्ज किया गया ईमेल पता सही है, और पुनः प्रयास करें। यदि त्रुटि बनी रहती है, तो यह सर्वर द्वारा ईमेल को संसाधित नहीं करने के कारण हो सकता है, और यदि ऐसा है, तो समर्थन के लिए आईटी से संपर्क करें।
id_id: RSVP Anda telah diproses, namun sistem kami tidak dapat mengirimkan email konfirmasi. Harap periksa apakah alamat email yang dimasukkan di profil Anda sudah benar, lalu coba lagi. Jika kesalahan terus berlanjut, hal ini mungkin disebabkan oleh server yang tidak memproses email, dan jika demikian, hubungi TI untuk mendapatkan dukungan.
it_it: La tua risposta è stata elaborata, ma il nostro sistema non è stato in grado di inviare un'e-mail di conferma. Verifica che l'indirizzo email inserito nel tuo profilo sia corretto e riprova. Se l'errore persiste, potrebbe essere dovuto al fatto che il server non elabora l'e-mail e, in tal caso, contattare l'IT per ricevere supporto.
ja_jp: RSVPは処理されましたが、システムは確認メールを送信できませんでした。プロフィールに入力したメールアドレスが正しいことを確認して、もう一度お試しください。エラーが続く場合は、サーバーが電子メールを処理していないことが原因である可能性があります。その場合は、IT部門にサポートを依頼してください。
ko_kr: RSVP가 처리되었지만 시스템에서 확인 이메일을 보낼 수 없습니다. 프로필에 입력한 이메일 주소가 올바른지 확인하고 다시 시도해 주세요. 오류가 지속되면 서버가 이메일을 처리하지 않기 때문일 수 있으며, 그렇다면 IT에 지원을 요청하세요.
ms_my: RSVP anda telah diproses, tetapi sistem kami tidak dapat menghantar e-mel pengesahan. Sila semak sama ada alamat e-mel yang dimasukkan dalam profil anda adalah betul dan cuba lagi. Jika ralat berterusan, ia mungkin disebabkan oleh pelayan tidak memproses e-mel dan, jika ya, hubungi IT untuk mendapatkan sokongan.
pt_br: Seu RSVP foi processado, mas nosso sistema não conseguiu enviar um e-mail de confirmação. Verifique se o endereço de e-mail inserido em seu perfil está correto e tente novamente. Se o erro persistir, pode ser que o servidor não esteja processando o e-mail e, em caso afirmativo, entre em contato com a TI para obter suporte.
th_th: RSVP ของคุณได้รับการประมวลผลแล้ว แต่ระบบของเราไม่สามารถส่งอีเมลยืนยันได้ โปรดตรวจสอบว่าที่อยู่อีเมลที่ป้อนในโปรไฟล์ของคุณถูกต้อง แล้วลองอีกครั้ง หากข้อผิดพลาดยังคงอยู่ อาจเป็นเพราะเซิร์ฟเวอร์ไม่ประมวลผลอีเมล และหากเป็นเช่นนั้น โปรดติดต่อฝ่ายไอทีเพื่อขอรับการสนับสนุน
vi_vn: Câu trả lời của bạn đã được xử lý nhưng hệ thống của chúng tôi không thể gửi email xác nhận. Vui lòng kiểm tra xem địa chỉ email đã nhập trong hồ sơ của bạn có chính xác không và thử lại. Nếu lỗi vẫn tiếp diễn, có thể là do máy chủ không xử lý email và nếu vậy, hãy liên hệ với bộ phận CNTT để được hỗ trợ.
zh_cn: 您的回复已处理，但我们的系统无法发送确认电子邮件。请检查您在个人资料中输入的电子邮件地址是否正确，然后重试。如果错误仍然存在，可能是由于服务器未处理电子邮件，如果是这样，请联系 IT 寻求支持。

source: Warning!
de_de: Warnung!
es_es: ¡Advertencia!
fil_ph: Babala!
fr_fr: Avertissement!
hi_in: चेतावनी!
id_id: Peringatan!
it_it: Attenzione!
ja_jp: 警告！
ko_kr: 경고!
ms_my: Amaran!
pt_br: Atenção!
th_th: คำ เตือน!
vi_vn: Cảnh báo!
zh_cn: 警告！

source: Please select a %s scope.
de_de: Bitte wählen Sie einen %s Bereich aus.
es_es: Seleccione un ámbito %s.
fil_ph: Mangyaring pumili ng %s saklaw.
fr_fr: Veuillez sélectionner une portée %s.
hi_in: कृपया एक %s कार्यक्षेत्र चुनें।
id_id: Silakan pilih cakupan %s.
it_it: Seleziona un ambito %s.
ja_jp: %s スコープを選択してください。
ko_kr: %s 범위를 선택하십시오.
ms_my: Sila pilih %s skop.
pt_br: Selecione um escopo %s.
th_th: โปรดเลือกขอบเขต %s
vi_vn: Vui lòng chọn phạm vi %s.
zh_cn: 请选择 %s 范围。

source: Event saved successfully
de_de: Veranstaltung erfolgreich gespeichert
es_es: Evento guardado con éxito
fil_ph: Matagumpay na na-save ang kaganapan
fr_fr: Événement enregistré avec succès
hi_in: इवेंट सफलतापूर्वक सहेजा गया
id_id: Acara berhasil disimpan
it_it: Evento salvato con successo
ja_jp: イベントは正常に保存されました
ko_kr: 이벤트가 성공적으로 저장되었습니다.
ms_my: Acara berjaya disimpan
pt_br: Evento salvo com sucesso
th_th: บันทึกกิจกรรมเรียบร้อยแล้ว
vi_vn: Đã lưu sự kiện thành công
zh_cn: 事件成功保存

source: Something went wrong while creating event. Please try again.
de_de: Beim Erstellen des Ereignisses ist etwas schief gelaufen. Bitte versuche es erneut.
es_es: Algo salió mal al crear el evento. Inténtalo de nuevo.
fil_ph: Nagkaproblema habang gumagawa ng event. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de la création de l'événement. Veuillez réessayer.
hi_in: इवेंट बनाते समय कुछ गड़बड़ी हुई. कृपया पुन: प्रयास करें।
id_id: Terjadi masalah saat membuat acara. Silakan coba lagi.
it_it: Qualcosa è andato storto durante la creazione dell'evento. Per favore riprova.
ja_jp: イベントの作成中に問題が発生しました。もう一度やり直してください。
ko_kr: 일정을 만드는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa membuat acara. Sila cuba lagi.
pt_br: Algo deu errado ao criar o evento. Por favor, tente novamente.
th_th: เกิดข้อผิดพลาดขณะสร้างกิจกรรม กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi khi tạo sự kiện. Vui lòng thử lại.
zh_cn: 创建活动时出了点问题。请再试一次。

source: Unknown Error.
de_de: Fehler - Unbekannter Fehler
es_es: Error desconocido.
fil_ph: Hindi Kilalang Error.
fr_fr: Erreur inconnue.
hi_in: अज्ञात त्रुटि।
id_id: Kesalahan yang tidak diketahui.
it_it: Errore Sconosciuto.
ja_jp: 不明なエラー。
ko_kr: 알수없는 오류.
ms_my: Ralat tidak diketahui.
pt_br: Erro desconhecido.
th_th: ข้อผิดพลาดที่ไม่รู้จัก.
vi_vn: Lỗi không rõ.
zh_cn: 未知的错误。

source: Event updated successfully.
de_de: Veranstaltung erfolgreich aktualisiert.
es_es: Evento actualizado con éxito.
fil_ph: Matagumpay na na-update ang kaganapan.
fr_fr: Événement mis à jour avec succès.
hi_in: इवेंट सफलतापूर्वक अपडेट किया गया।
id_id: Acara berhasil diperbarui.
it_it: Evento aggiornato con successo.
ja_jp: イベントが正常に更新されました。
ko_kr: 이벤트가 성공적으로 업데이트되었습니다.
ms_my: Acara berjaya dikemas kini.
pt_br: Evento atualizado com sucesso.
th_th: อัพเดทอีเว้นท์แล้ว
vi_vn: Sự kiện được cập nhật thành công.
zh_cn: 活动更新成功。

source: will be reset
de_de: wird zurückgesetzt
es_es: se reiniciará
fil_ph: ay ire-reset
fr_fr: sera réinitialisé
hi_in: रीसेट किया जाएगा
id_id: akan direset
it_it: verrà ripristinato
ja_jp: リセットされます
ko_kr: 재설정됩니다
ms_my: akan ditetapkan semula
pt_br: será reiniciado
th_th: จะถูกรีเซ็ต
vi_vn: sẽ được thiết lập lại
zh_cn: 将被重置

source: will be removed
de_de: Anscheinend wurde diese Ankündigung entfernt.
es_es: será eliminado
fil_ph: ay aalisin
fr_fr: Il semble que cette annonce ait été supprimée.
hi_in: हटा दिया जाएगा
id_id: akan dihapus
it_it: verrà rimosso
ja_jp: この発表は削除されたようです。
ko_kr: 이 공지가 삭제된 것 같습니다.
ms_my: Nampaknya pengumuman ini telah dialih keluar.
pt_br: Membro removido com sucesso
th_th: ดูเหมือนว่าประกาศนี้จะถูกลบออก
vi_vn: sẽ được gỡ bỏ
zh_cn: 这条公告似乎已被删除。
