Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Office Location
de_de: Bürostandort
es_es: Localización de la oficina
fil_ph: Lokasyon ng opisina
fr_fr: Emplacement du bureau
hi_in: कार्यालय स्थान
id_id: Lokasi kantor
it_it: Ubicazione Ufficio
ja_jp: オフィスの場所
ko_kr: 사무실 위치
ms_my: Lokasi Pejabat
pt_br: Localização do escritório
th_th: ที่ตั้งสำนักงาน
vi_vn: Địa điểm văn phòng
zh_cn: 办公地点

source: Locations in
de_de: Standorte in
es_es: Ubicaciones en
fil_ph: Mga lokasyon sa
fr_fr: Emplacements dans
hi_in: में स्थान
id_id: Lokasi di
it_it: Località in
ja_jp: の場所
ko_kr: 위치
ms_my: Lokasi di
pt_br: Locais em
th_th: สถานที่ใน
vi_vn: Địa điểm ở
zh_cn: 地点位于

source: Region
es_es: Región
fil_ph: Rehiyon
fr_fr: Région
hi_in: क्षेत्र
id_id: Wilayah
it_it: Regione
ja_jp: 領域
ko_kr: 지역
ms_my: Negeri
pt_br: Região
th_th: ภูมิภาค
vi_vn: Vùng đất
zh_cn: 地区

source: Locations assigned to
de_de: Zugeordnete Standorte
es_es: Ubicaciones asignadas a
fil_ph: Mga lokasyong itinalaga sa
fr_fr: Emplacements attribués à
hi_in: स्थान आवंटित किये गये
id_id: Lokasi ditugaskan ke
it_it: Posizioni assegnate a
ja_jp: 割り当てられた場所
ko_kr: 다음에 할당된 위치
ms_my: Lokasi yang ditetapkan kepada
pt_br: Locais atribuídos a
th_th: สถานที่ที่ได้รับมอบหมายให้
vi_vn: Vị trí được giao cho
zh_cn: 分配给的地点

source: List of office locations available to assign from
de_de: Liste der Bürostandorte, von denen aus Zuweisungen möglich sind
es_es: Lista de ubicaciones de oficinas disponibles para asignar desde
fil_ph: Listahan ng mga lokasyon ng opisina na magagamit kung saan magtalaga
fr_fr: Liste des emplacements de bureaux disponibles pour assignation à partir de
hi_in: असाइन करने के लिए उपलब्ध कार्यालय स्थानों की सूची
id_id: Daftar lokasi kantor yang tersedia untuk ditugaskan
it_it: Elenco degli uffici disponibili per l'assegnazione
ja_jp: 割り当て可能なオフィスの場所のリスト
ko_kr: 할당할 수 있는 사무실 위치 목록
ms_my: Senarai lokasi pejabat yang tersedia untuk ditugaskan
pt_br: Lista de locais de escritórios disponíveis para atribuição
th_th: รายชื่อที่ตั้งสำนักงานที่สามารถมอบหมายได้
vi_vn: Danh sách các địa điểm văn phòng có sẵn để chỉ định từ
zh_cn: 可供分配的办公地点列表

source: No office locations
de_de: Keine Bürostandorte
es_es: Sin ubicaciones de oficinas
fil_ph: Walang mga lokasyon ng opisina
fr_fr: Aucun emplacement de bureau
hi_in: कोई कार्यालय स्थान नहीं
id_id: Tidak ada lokasi kantor
it_it: Nessuna sede di ufficio
ja_jp: オフィスの所在地はありません
ko_kr: 사무실 위치 없음
ms_my: Tiada lokasi pejabat
pt_br: Nenhum local de escritório
th_th: ไม่มีที่ตั้งสำนักงาน
vi_vn: Không có địa điểm văn phòng
zh_cn: 无办公地点

source: Right select, Add Locations assigned to
de_de: Rechtsklick, Standorte hinzufügen zugewiesen an
es_es: Seleccione derecho, Agregar ubicaciones asignadas a
fil_ph: I-right piliin, Magdagdag ng Mga Lokasyon na nakatalaga sa
fr_fr: Sélectionnez à droite, Ajouter des emplacements attribués à
hi_in: दायाँ चयन करें, निर्दिष्ट स्थान जोड़ें
id_id: Pilih kanan, Tambahkan Lokasi yang ditetapkan ke
it_it: Selezionare con il tasto destro, Aggiungi posizioni assegnate a
ja_jp: 右選択して、割り当てられた場所を追加
ko_kr: 오른쪽 선택, 할당된 위치 추가
ms_my: Pilih kanan, Tambah Lokasi yang diberikan kepada
pt_br: Selecione com o botão direito, Adicionar locais atribuídos a
th_th: เลือกขวา เพิ่มตำแหน่งที่กำหนด
vi_vn: Chọn phải, Thêm Vị trí được chỉ định cho
zh_cn: 右键选择，添加指定位置

source: Left Select, Add Locations in
de_de: Links auswählen, Standorte hinzufügen in
es_es: Seleccionar izquierda, Agregar ubicaciones en
fil_ph: Kaliwang Pumili, Magdagdag ng Mga Lokasyon sa
fr_fr: Sélectionnez à gauche, ajoutez des emplacements dans
hi_in: बायाँ चयन करें, स्थान जोड़ें
id_id: Pilih Kiri, Tambahkan Lokasi di
it_it: Seleziona a sinistra, Aggiungi posizioni in
ja_jp: 左選択、場所を追加
ko_kr: 왼쪽 선택, 위치 추가
ms_my: Pilih Kiri, Tambah Lokasi dalam
pt_br: Selecione à esquerda, adicione locais em
th_th: เลือกด้านซ้าย เพิ่มตำแหน่งใน
vi_vn: Chọn bên trái, Thêm vị trí vào
zh_cn: 左键选择，添加位置

source: List of office locations assigned
de_de: Liste der zugewiesenen Bürostandorte
es_es: Lista de ubicaciones de oficinas asignadas
fil_ph: Listahan ng mga lokasyon ng opisina na itinalaga
fr_fr: Liste des bureaux attribués
hi_in: सौंपे गए कार्यालय स्थानों की सूची
id_id: Daftar lokasi kantor yang ditugaskan
it_it: Elenco delle sedi degli uffici assegnate
ja_jp: 割り当てられたオフィス所在地のリスト
ko_kr: 지정된 사무실 위치 목록
ms_my: Senarai lokasi pejabat yang ditetapkan
pt_br: Lista de locais de escritórios atribuídos
th_th: รายชื่อที่ตั้งสำนักงานที่ได้รับมอบหมาย
vi_vn: Danh sách các địa điểm văn phòng được giao
zh_cn: 分配的办公地点列表

source: Virtual Events Location
de_de: Ort für virtuelle Veranstaltungen
es_es: Ubicación de eventos virtuales
fil_ph: Lokasyon ng Virtual Events
fr_fr: Emplacement des événements virtuels
hi_in: आभासी घटना स्थान
id_id: Lokasi Acara Virtual
it_it: Posizione degli eventi virtuali
ja_jp: バーチャルイベントの場所
ko_kr: 가상 이벤트 장소
ms_my: Lokasi Acara Maya
pt_br: Localização de eventos virtuais
th_th: สถานที่จัดงานเสมือนจริง
vi_vn: Vị trí sự kiện ảo
zh_cn: 虚拟活动地点

source: Select Region
de_de: Region auswählen
es_es: Seleccionar Región
fil_ph: Piliin ang Rehiyon
fr_fr: Sélectionnez une région
hi_in: क्षेत्र का चयन करें
id_id: Pilih wilayah
it_it: Seleziona Regione
ja_jp: 地域を選択
ko_kr: 지역 선택
ms_my: Pilih Wilayah
pt_br: Selecione a Região
th_th: เลือกภูมิภาค
vi_vn: Chọn địa bàn
zh_cn: 选择地区

source: Select a Region
de_de: Region auswählen
es_es: Seleccione una región
fil_ph: Pumili ng Rehiyon
fr_fr: Sélectionnez une région
hi_in: एक क्षेत्र चुनें
id_id: Pilih Wilayah
it_it: Selezionare una Regione.
ja_jp: 地域を選択してください
ko_kr: 지역 선택
ms_my: Pilih Wilayah
pt_br: Selecionar uma região:
th_th: เลือกภูมิภาค
vi_vn: Chọn vùng
zh_cn: 选择地区

source: %s, Events and Discussion related to %s
de_de: %s, Veranstaltungen und Diskussionen im Zusammenhang mit %s
es_es: %s, eventos y debates relacionados con %s
fil_ph: %s, Mga Kaganapan at Talakayan na nauugnay sa %s
fr_fr: %s, événements et discussions liés à %s
hi_in: %s, %s से संबंधित घटनाएँ और चर्चा
id_id: %s, Acara dan Diskusi terkait %s
it_it: %s, eventi e discussioni relativi a %s
ja_jp: %s、%s に関連するイベントとディスカッション
ko_kr: %s, %s 관련 이벤트 및 토론
ms_my: %s, Acara dan Perbincangan berkaitan dengan %s
pt_br: %s, eventos e discussões relacionados a %s
th_th: %s กิจกรรมและการสนทนาที่เกี่ยวข้องกับ %s
vi_vn: %s, Sự kiện và Thảo luận liên quan đến %s
zh_cn: %s，与%s相关的事件和讨论

source: Looks like there aren't any announcements, events and discussions related to this #tag
de_de: Anscheinend gibt es keine Ankündigungen, Veranstaltungen und Diskussionen zu diesem #Tag
es_es: Parece que no hay anuncios, eventos ni discusiones relacionadas con esta etiqueta.
fil_ph: Mukhang walang anumang anunsyo, kaganapan, at talakayan na nauugnay sa #tag na ito
fr_fr: Il semble qu'il n'y ait pas d'annonces, d'événements ou de discussions liés à ce #tag
hi_in: ऐसा लगता है कि इस #tag . से संबंधित कोई घोषणाएं, ईवेंट और चर्चाएं नहीं हैं
id_id: Sepertinya belum ada pengumuman, event dan diskusi apapun terkait #tag ini
it_it: Sembra che non ci siano annunci, eventi e discussioni relativi a questo #tag
ja_jp: この#tagに関連する発表、イベント、ディスカッションはないようです
ko_kr: 이 #태그와 관련된 공지사항, 이벤트 및 토론이 없는 것 같습니다.
ms_my: Nampaknya tiada sebarang pengumuman, acara dan perbincangan yang berkaitan dengan #tag ini
pt_br: Parece que não há anúncios, eventos e discussões relacionados a esta #etiqueta
th_th: ดูเหมือนไม่มีประกาศ กิจกรรม และการสนทนาที่เกี่ยวข้องกับ #tag . นี้
vi_vn: Có vẻ như không có bất kỳ thông báo, sự kiện và thảo luận nào liên quan đến #tag này
zh_cn: 看起来没有任何与此#标签相关的公告、活动和讨论

source: like for
de_de: wie für
es_es: como por
fil_ph: tulad ng para sa
fr_fr: comme pour
hi_in: पसंद करना
id_id: seperti untuk
it_it: come per
ja_jp: のように
ko_kr: 좋아하다
ms_my: suka untuk
pt_br: Como por
th_th: ชอบสำหรับ
vi_vn: thích cho
zh_cn: 像

source: comments for
de_de: Kommentare für
es_es: comentarios para
fil_ph: mga komento para sa
fr_fr: commentaires pour
hi_in: के लिए टिप्पणियाँ
id_id: komentar untuk
it_it: commenti per
ja_jp: へのコメント
ko_kr: 에 대한 의견
ms_my: komen untuk
pt_br: comentários para
th_th: ความคิดเห็นสำหรับ
vi_vn: ý kiến cho
zh_cn: 评论

source: People going
de_de: Leute gehen
es_es: gente yendo
fil_ph: Pupunta ang mga tao
fr_fr: Les gens vont
hi_in: जा रहे लोग
id_id: Orang-orang pergi
it_it: La gente va
ja_jp: 行く人
ko_kr: 가는 사람들
ms_my: Orang pergi
pt_br: Pessoas indo
th_th: คนไป
vi_vn: Mọi người đi
zh_cn: 人们去

source: View RSVP's
de_de: RSVPs anzeigen
es_es: Ver RSVP
fil_ph: Tingnan ang mga RSVP
fr_fr: Afficher les RSVP
hi_in: प्रतिसाद देखें
id_id: Lihat RSVP
it_it: Visualizza gli RSVP
ja_jp: RSVPを表示する
ko_kr: 답장 보기
ms_my: Lihat RSVP
pt_br: Veja os RSVP's
th_th: ดู RSVP
vi_vn: Xem câu trả lời
zh_cn: 查阅回复者名单

source: %s %s Home - %s Zone
de_de: %s %s Zuhause – Zone %s
es_es: %s %s Inicio - Zona %s
fr_fr: %s %s Accueil – %s Zone
hi_in: %s %s होम - %s जोन
id_id: %s %s Beranda - %s Zona
it_it: %s %s Casa - %s Zona
ja_jp: %s %s ホーム - %s ゾーン
ko_kr: %s %s 홈 - %s 영역
ms_my: %s %s Laman Utama - %s Zon
pt_br: %s %s Início - %s Zona
th_th: %s %s บ้าน - %s โซน
vi_vn: %s %s Trang chủ - Khu vực %s
zh_cn: %s %s 首页 - %s 区域

source: Skip to main content
de_de: Zum Hauptinhalt springen
es_es: Saltar al contenido principal
fil_ph: Lumaktaw sa pangunahing nilalaman
fr_fr: Passer au contenu principal
hi_in: मुख्य विषयवस्तु में जाएं
id_id: Lompat ke konten utama
it_it: Vai al contenuto principale
ja_jp: コンテンツへスキップ
ko_kr: 주 내용으로 건너뛰기
ms_my: Langsung ke konten utama
pt_br: Ir para o conteúdo principal
th_th: ข้ามไปที่เนื้อหาหลัก
vi_vn: Chuyển đến nội dung chính
zh_cn: 跳转到主要内容

source: Admin
de_de: Administratorin
es_es: Administrador
fr_fr: Administrateur
hi_in: व्यवस्थापक
it_it: Amministratore
ja_jp: 管理者
ko_kr: 관리자
ms_my: Pentadbir
th_th: ผู้ดูแลระบบ
vi_vn: Quản trị viên
zh_cn: 管理

source: Admin Panel
de_de: Administrationsmenü
es_es: Panel de administrador
fr_fr: panneau d'administration
hi_in: व्यवस्थापक पैनल
id_id: Panel admin
it_it: Pannello di Controllo Admin
ja_jp: 管理パネル
ko_kr: 관리자 패널
ms_my: Panel Pentadbir
pt_br: Painel de administração
th_th: แผงธุรการ
vi_vn: bảng quản trị
zh_cn: 管理面板

source: Admin Content
de_de: Admin-Inhalt
es_es: Contenido de administración
fil_ph: Nilalaman ng Admin
fr_fr: Contenu administrateur
hi_in: व्यवस्थापक सामग्री
id_id: Konten Admin
it_it: Contenuto amministrativo
ja_jp: 管理コンテンツ
ko_kr: 관리자 콘텐츠
ms_my: Kandungan Admin
pt_br: Conteúdo administrativo
th_th: เนื้อหาผู้ดูแลระบบ
vi_vn: Nội dung quản trị
zh_cn: 管理内容

source: Home
de_de: Heim
es_es: Hogar
fil_ph: Bahay
fr_fr: Accueil
hi_in: होमपेज
id_id: Beranda
ja_jp: 家
ko_kr: 집
ms_my: Laman Utama
th_th: หน้าแรก
vi_vn: Trang chủ
zh_cn: 首页

source: Home zone
de_de: Heimatzone
es_es: zona de origen
fr_fr: Zone d'accueil
hi_in: होम जोन
id_id: Zona rumah
it_it: Zona di residenza
ja_jp: ホームゾーン
ko_kr: 홈 존
ms_my: Zon rumah
pt_br: Zona de origem
th_th: โซนบ้าน
vi_vn: Khu nhà
zh_cn: 主页区

source: My Location
de_de: Mein Standort
es_es: Mi ubicacion
fil_ph: Aking Lokasyon
fr_fr: Ma position
hi_in: मेरा स्थान
id_id: Artikel Destinasi Saya
it_it: La mia posizione
ja_jp: 私の場所
ko_kr: 내 위치
ms_my: Lokasi saya
pt_br: Minha Localização
th_th: ที่อยู่ปัจจุบัน
vi_vn: Vị trí của tôi
zh_cn: 我的位置

source: More Links
de_de: Weitere Links
es_es: Más enlaces
fil_ph: Higit pang mga Link
fr_fr: Plus de liens
hi_in: अधिक लिंक
id_id: Tautan Lainnya
it_it: Altri collegamenti
ja_jp: その他のリンク
ko_kr: 더 많은 링크
ms_my: Lagi Pautan
pt_br: Mais links
th_th: ลิงค์เพิ่มเติม
vi_vn: Thêm liên kết
zh_cn: 阅读更多链接（经典块）

source: Calendar
de_de: Kalender
es_es: Calendario
fil_ph: Kalendaryo
fr_fr: Calendrier
hi_in: कैलेंडर
id_id: Kalender
it_it: Calendario
ja_jp: カレンダー
ko_kr: 달력
ms_my: Kalendar
pt_br: Calendário
th_th: ปฏิทิน
vi_vn: Lịch
zh_cn: 日历

source: Set all read
de_de: Alles auf Lesen setzen
es_es: Establecer todo leído
fil_ph: Itakda ang lahat ng nabasa
fr_fr: Définir tout lu
hi_in: सभी देखें
id_id: Atur semua dibaca
it_it: Imposta tutto letto
ja_jp: すべての読み取りを設定
ko_kr: 모두 읽기 설정
ms_my: Tetapkan semua baca
pt_br: Leia tudo
th_th: ตั้งค่าอ่านทั้งหมด
vi_vn: Đặt tất cả đã đọc
zh_cn: 设置所有读取

source: No new notifications
de_de: Keine neuen Benachrichtigungen
es_es: no hay notificaciones nuevas
fil_ph: Walang bagong notification
fr_fr: pas de nouvelles notifications
hi_in: कोई नए संदेश नहीं
id_id: Tidak ada pemberitahuan baru
it_it: Nessuna nuova notifica
ja_jp: 新しい通知はありません
ko_kr: 새 알림 없음
ms_my: Tiada pemberitahuan baharu
pt_br: Sem novas notificações
th_th: ไม่มีการแจ้งเตือนใหม่
vi_vn: không có thông báo mới
zh_cn: 没有新的通知

source: My Schedule
de_de: Mein Dienstplan
es_es: Mi horario
fil_ph: Aking Iskedyul
fr_fr: Mon emploi du temps
hi_in: मेरी अनुसूची
id_id: Jadwal Saya
it_it: Il mio programma
ja_jp: 私のスケジュール
ko_kr: 내 일정
ms_my: Jadual Saya
pt_br: Minha Agenda
th_th: ตารางเวลาของฉัน
vi_vn: Lịch trình của tôi
zh_cn: 我的安排

source: My Inbox
de_de: Mein Posteingang
es_es: Mensajes
fil_ph: Aking Inbox
fr_fr: Messagerie
hi_in: मेरा इनबॉक्स
id_id: Kotak Masuk saya
it_it: Il mio Inbox
ja_jp: 受信ボックス
ko_kr: 내 받은편지함
ms_my: Peti Masuk Saya
pt_br: Mensagens
th_th: กล่องจดหมายของฉัน
vi_vn: Hộp thư của tôi
zh_cn: 我的收件箱

source: Redeem Points
de_de: Punkte einlösen
es_es: Canjear Puntos
fil_ph: I-redeem ang mga Puntos
fr_fr: Échanger des points
hi_in: अंक भुनाएं
id_id: Tebus Poin
it_it: Riscatta i punti
ja_jp: ポイント交換
ko_kr: 포인트 교환
ms_my: Tebus Mata
pt_br: Pontos de resgate
th_th: แลกคะแนน
vi_vn: Đổi điểm
zh_cn: 兑换积分

source: Points
de_de: Punkte
es_es: Puntos
fil_ph: Mga puntos
hi_in: अंक
id_id: Titik
it_it: Punti
ja_jp: ポイント
ko_kr: 포인트
ms_my: mata
pt_br: Pontos
th_th: คะแนน
vi_vn: Điểm
zh_cn: 积分

source: Logout
de_de: Ausloggen
es_es: Cerrar sesión
fil_ph: Mag-logout
fr_fr: Se déconnecter
hi_in: लॉग आउट
id_id: Keluar
it_it: Esci
ja_jp: ログアウト
ko_kr: 로그 아웃
ms_my: Log keluar
pt_br: Sair
th_th: ออกจากระบบ
vi_vn: Đăng xuất
zh_cn: 注销

source: Pinned
de_de: Angepinnt
es_es: Anclado
fil_ph: Naka-pin
fr_fr: Epingler le sujet
hi_in: पिन की गई
id_id: Disematkan
ja_jp: ピン留め
ko_kr: 고정
ms_my: Disemat
pt_br: Fixado
th_th: ปักหมุดแล้ว
vi_vn: Ghim Xuống (Pinned)
zh_cn: 置顶

source: Events
de_de: Veranstaltungen
es_es: Eventos
fil_ph: Pangyayari
fr_fr: Événements
hi_in: आयोजन
id_id: Acara
it_it: Eventi
ja_jp: イベント
ko_kr: 이벤트
ms_my: Acara
pt_br: Eventos
th_th: กิจกรรม
vi_vn: Sự kiện
zh_cn: 活动

source: This is a collaborative event between
de_de: Dies ist eine gemeinsame Veranstaltung zwischen
es_es: Este es un evento colaborativo entre
fil_ph: Isa itong collaborative na kaganapan sa pagitan
fr_fr: Il s'agit d'un événement collaboratif entre
hi_in: इस घटना के बीच सहयोगात्मक है
id_id: Ini merupakan acara kolaborasi antar
it_it: Questo è un evento di collaborazione tra
ja_jp: これは、
ko_kr: 의 콜라보레이션 이벤트입니다.
ms_my: Ini adalah acara kerjasama antara
pt_br: Este é um evento colaborativo entre
th_th: เป็นกิจกรรมความร่วมมือระหว่าง
vi_vn: Đây là sự kiện hợp tác giữa
zh_cn: 这是一个由以下方面组成的合作活动

source: like %1$s event. %1$s has %2$s likes
de_de: gefällt das %1$s Event. %1$s hat %2$s „Gefällt mir“-Angaben
es_es: Me gusta %1$s evento. %1$s tiene %2$s me gusta
fil_ph: tulad ng %1$s na kaganapan. Si %1$s ay may %2$s na gusto
fr_fr: J'aime l'événement %1$s. %1$s a %2$s mentions J'aime
hi_in: %1$s इवेंट को पसंद करें. %1$s को %2$s पसंद हैं
id_id: seperti acara %1$s. %1$s memiliki %2$s suka
it_it: come evento %1$s. %1$s ha %2$s Mi piace
ja_jp: %1$s イベントにいいね！ %1$s さんが %2$s 件のいいね！を獲得しました
ko_kr: %1$s 이벤트와 같습니다. %1$s에 %2$s개의 좋아요가 있습니다.
ms_my: seperti %1$s acara. %1$s mempunyai %2$s suka
pt_br: como %1$s evento. %1$s tem %2$s curtidas
th_th: เช่น กิจกรรม %1$s %1$s มียอดไลค์ %2$s
vi_vn: thích sự kiện %1$s. %1$s có %2$s lượt thích
zh_cn: 喜欢%1$s活动。%1$s有%2$s个赞

source: comment %1$s event. %1$s has %2$s comments
de_de: Kommentiere das Ereignis %1$s. %1$s hat %2$s Kommentare
es_es: Comentario %1$s evento. %1$s tiene %2$s comentarios
fil_ph: komento %1$s kaganapan. Si %1$s ay may %2$s (na) komento
fr_fr: commentaire sur l'événement %1$s. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s घटना. %1$s में %2$s टिप्पणियाँ हैं
id_id: komentar %1$s acara. %1$s memiliki %2$s komentar
it_it: commenta l'evento %1$s. %1$s ha %2$s commenti
ja_jp: %1$s イベントにコメントします。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s 이벤트. %1$s에 댓글 %2$s개가 있습니다.
ms_my: ulasan %1$s acara. %1$s mempunyai %2$s ulasan
pt_br: comentário %1$s evento. %1$s tem %2$s comentários
th_th: ความคิดเห็น %1$s เหตุการณ์ %1$s มีความคิดเห็น %2$s รายการ
vi_vn: bình luận %1$s sự kiện. %1$s có %2$s bình luận
zh_cn: 评论 %1$s 事件。%1$s 有 %2$s 条评论

source: announcements
de_de: Ankündigungen
es_es: anuncios
fil_ph: mga anunsyo
fr_fr: annonces
hi_in: घोषणाएं
id_id: pengumuman
it_it: annunci
ja_jp: お知らせ
ko_kr: 공지사항
ms_my: pengumuman
pt_br: avisos
th_th: ประกาศ
vi_vn: thông báo
zh_cn: 公告

source: like %1$s %3$s. %1$s has %2$s likes
de_de: gefällt %1$s %3$s. %1$s hat %2$s gefällt
es_es: Me gusta %1$s %3$s. %1$s tiene %2$s me gusta
fil_ph: tulad ng %1$s %3$s. Si %1$s ay may %2$s na gusto
fr_fr: comme %1$s %3$s. %1$s a %2$s likes
hi_in: %1$s %3$s को पसंद किया. %1$s को %2$s पसंद किया
id_id: seperti %1$s %3$s. %1$s memiliki %2$s suka
it_it: come %1$s %3$s. %1$s ha %2$s Mi piace
ja_jp: %1$s さんが %3$s さんを気に入っています。%1$s さんは %2$s さんが気に入っています
ko_kr: %1$s %3$s과(와) 같습니다. %1$s은(는) %2$s개의 좋아요를 받았습니다.
ms_my: seperti %1$s %3$s. %1$s mempunyai %2$s suka
pt_br: como %1$s %3$s. %1$s tem %2$s curtidas
th_th: เช่น %1$s %3$s. %1$s มี %2$s ไลค์
vi_vn: thích %1$s %3$s. %1$s có %2$s lượt thích
zh_cn: 喜欢 %1$s %3$s。%1$s 有 %2$s 个赞

source: Comment %1$s %3$s. %1$s has %2$s Comments
de_de: Kommentar %1$s %3$s. %1$s hat %2$s Kommentare
es_es: Comentario %1$s %3$s. %1$s tiene %2$s comentarios
fil_ph: Komento %1$s %3$s. Ang %1$s ay mayroong %2$s (na) Komento
fr_fr: Commentaire %1$s %3$s. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s %3$s. %1$s में %2$s टिप्पणियाँ हैं
id_id: Komentar %1$s %3$s. %1$s memiliki %2$s Komentar
it_it: Commento %1$s %3$s. %1$s ha %2$s commenti
ja_jp: コメント %1$s %3$s。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s %3$s. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: Komen %1$s %3$s. %1$s mempunyai %2$s Ulasan
pt_br: Comentário %1$s %3$s. %1$s tem %2$s Comentários
th_th: ความคิดเห็น %1$s %3$s. %1$s มีความคิดเห็น %2$s รายการ
vi_vn: Bình luận %1$s %3$s. %1$s có %2$s Bình luận
zh_cn: 评论 %1$s %3$s。%1$s 有 %2$s 条评论

source: newsletters
fil_ph: mga newsletter
hi_in: समाचार
id_id: buletin
it_it: newsletter
ja_jp: ニュースレター
ko_kr: 뉴스레터
ms_my: surat berita
pt_br: boletins informativos
th_th: จดหมายข่าว
vi_vn: bản tin
zh_cn: 简报

source: like %1$s newsletter. %1$s has %2$s likes
de_de: Like %1$s Newsletter. %1$s hat %2$s Likes
es_es: Me gusta %1$s boletín. %1$s tiene %2$s "Me gusta"
fil_ph: tulad ng %1$s newsletter. Si %1$s ay may %2$s na gusto
fr_fr: J'aime la newsletter %1$s. %1$s a %2$s mentions J'aime
hi_in: %1$s न्यूज़लेटर को पसंद करें. %1$s को %2$s पसंद हैं
id_id: seperti buletin %1$s. %1$s memiliki %2$s suka
it_it: come %1$s newsletter. %1$s ha %2$s Mi piace
ja_jp: %1$s のニュースレターをいいね！してください。%1$s には %2$s 件のいいね！があります
ko_kr: %1$s 뉴스레터 좋아요. %1$s에 %2$s개 좋아요가 있습니다.
ms_my: seperti %1$s surat berita. %1$s mempunyai %2$s suka
pt_br: como %1$s newsletter. %1$s tem %2$s curtidas
th_th: เช่น จดหมายข่าว %1$s %1$s มีผู้ถูกใจ %2$s คน
vi_vn: như %1$s bản tin. %1$s có %2$s lượt thích
zh_cn: 喜欢 %1$s 则简报。%1$s 有 %2$s 个赞

source: Comment %1$s newsletter. %1$s has %2$s Comments
de_de: Kommentiere den %1$s Newsletter. %1$s hat %2$s Kommentare
es_es: Comentario %1$s boletín. %1$s tiene %2$s comentarios
fil_ph: Magkomento ng %1$s newsletter. Ang %1$s ay may %2$s (na) Komento
fr_fr: Commentaire %1$s newsletter. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s न्यूज़लेटर. %1$s में %2$s टिप्पणियाँ हैं
id_id: Komentar %1$s buletin. %1$s memiliki %2$s Komentar
it_it: Commenta %1$s newsletter. %1$s ha %2$s commenti
ja_jp: コメント %1$s ニュースレター。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s 뉴스레터. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: Komen %1$s surat berita. %1$s mempunyai %2$s Ulasan
pt_br: Comentário %1$s newsletter. %1$s tem %2$s Comentários
th_th: ความคิดเห็น %1$s จดหมายข่าว %1$s มี %2$s ความคิดเห็น
vi_vn: Bình luận %1$s bản tin. %1$s có %2$s Bình luận
zh_cn: 评论 %1$s 则简讯。%1$s 有 %2$s 条评论

source: discussions
de_de: Unterhaltungen
es_es: discusiones
fil_ph: mga talakayan
hi_in: चर्चाएँ
id_id: diskusi
it_it: discussioni
ja_jp: 議論
ko_kr: 토론
ms_my: perbincangan
pt_br: discussões
th_th: การอภิปราย
vi_vn: thảo luận
zh_cn: 讨论

source: Comment %1$s discussion. %1$s has %2$s Comments
de_de: Kommentiere die Diskussion %1$s. %1$s hat %2$s Kommentare
es_es: Comentario %1$s discusión. %1$s tiene %2$s comentarios
fil_ph: Magkomento %1$s ng talakayan. Ang %1$s ay may %2$s (na) Komento
fr_fr: Commentaire %1$s discussion. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s चर्चा. %1$s में %2$s टिप्पणियाँ हैं
id_id: Komentar %1$s diskusi. %1$s memiliki %2$s Komentar
it_it: Commenta la discussione %1$s. %1$s ha %2$s commenti
ja_jp: コメント %1$s ディスカッション。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s 토론. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: Komen %1$s perbincangan. %1$s mempunyai %2$s Ulasan
pt_br: Comentário %1$s discussão. %1$s tem %2$s Comentários
th_th: ความคิดเห็น %1$s การสนทนา %1$s มีความคิดเห็น %2$s รายการ
vi_vn: Bình luận %1$s thảo luận. %1$s có %2$s Bình luận
zh_cn: 对 %1$s 个讨论进行评论。%1$s 有 %2$s 条评论

source: like %1$s album. %1$s has %2$s likes
de_de: gefällt mir das Album %1$s. %1$s hat %2$s „Gefällt mir“-Angaben
es_es: Me gusta %1$s álbum. %1$s tiene %2$s me gusta
fil_ph: tulad ng %1$s album. Si %1$s ay may %2$s (na) gusto
fr_fr: j'aime l'album %1$s. %1$s a %2$s likes
hi_in: %1$s एल्बम को पसंद किया गया. %1$s को %2$s पसंद किया गया
id_id: seperti album %1$s. %1$s memiliki %2$s suka
it_it: mi piace l'album %1$s. %1$s ha %2$s Mi piace
ja_jp: %1$s のアルバムをいいね！しました。%1$s には %2$s 件のいいね！があります
ko_kr: %1$s 앨범을 좋아합니다. %1$s에 %2$s개의 좋아요가 있습니다.
ms_my: seperti %1$s album. %1$s mempunyai %2$s suka
pt_br: como %1$s álbum. %1$s tem %2$s curtidas
th_th: ชอบอัลบั้ม %1$s อัลบั้ม %1$s มียอดไลค์ %2$s ครั้ง
vi_vn: giống như %1$s album. %1$s có %2$s lượt thích
zh_cn: 喜欢%1$s专辑。%1$s有%2$s个赞

source: Comment %1$s album. %1$s has %2$s Comments
de_de: Kommentiere das Album %1$s. %1$s hat %2$s Kommentare
es_es: Comentario %1$s álbum. %1$s tiene %2$s comentarios
fil_ph: Magkomento ng %1$s album. Ang %1$s ay may %2$s (na) Komento
fr_fr: Commentaire sur l'album %1$s. %1$s a %2$s commentaires
hi_in: %1$s एल्बम पर टिप्पणी करें. %1$s पर %2$s टिप्पणियाँ हैं
id_id: Komentari album %1$s. %1$s memiliki %2$s Komentar
it_it: Commenta %1$s album. %1$s ha %2$s commenti
ja_jp: %1$s アルバムにコメントします。%1$s には %2$s 件のコメントがあります
ko_kr: %1$s 앨범에 대한 댓글. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: Komen %1$s album. %1$s mempunyai %2$s Ulasan
pt_br: Comentário %1$s álbum. %1$s tem %2$s Comentários
th_th: ความคิดเห็น %1$s อัลบั้ม %1$s มีความคิดเห็น %2$s รายการ
vi_vn: Bình luận %1$s album. %1$s có %2$s Bình luận
zh_cn: 评论 %1$s 相册。%1$s 有 %2$s 条评论

source: No feeds found
de_de: Keine Feeds gefunden
es_es: No se encontraron fuentes
fil_ph: Walang nakitang mga feed
fr_fr: Aucun flux trouvé
hi_in: कोई फ़ीड नहीं मिला
id_id: Tidak ada feed yang ditemukan
it_it: Nessun feed trovato
ja_jp: フィードが見つかりませんでした
ko_kr: 피드가 없습니다.
ms_my: Tiada suapan ditemui
pt_br: Nenhum feed encontrado
th_th: ไม่พบฟีด
vi_vn: Không tìm thấy nguồn cấp dữ liệu nào
zh_cn: 未找到源

source: Show All
de_de: Zeige alles
es_es: Mostrar todo
fil_ph: Ipakita lahat
fr_fr: Afficher tout
hi_in: सभी देखें
id_id: Tampilkan Semua
it_it: Mostra tutto
ja_jp: すべて表示する
ko_kr: 모두 표시
ms_my: Tunjuk Semua
pt_br: Mostrar tudo
th_th: แสดงผลทั้งหมด
vi_vn: Hiển thị tất cả
zh_cn: 显示所有

source: Discover
de_de: Entdecken
es_es: Descubrir
fil_ph: Matuklasan
fr_fr: Découvrir
hi_in: खोजना
id_id: Menemukan
it_it: Scopri
ja_jp: 発見する
ko_kr: 발견하다
ms_my: Temui
pt_br: Descobrir
th_th: ค้นพบ
vi_vn: Phát hiện
zh_cn: 发现

source: My %s
de_de: Mein %s
es_es: mi %s
fil_ph: Aking %s
fr_fr: Mon %s
hi_in: मेरा %s
id_id: %s
it_it: I miei %s
ja_jp: じぶんの%s
ko_kr: 내 %s
ms_my: %s saya
pt_br: Meu %s
th_th: %sสะสมส่วนลด
vi_vn: %s của tôi
zh_cn: 我的%s
