Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: All the files are required!
de_de: Alle Dateien werden benötigt!
es_es: ¡Todos los archivos son necesarios!
fil_ph: Ang lahat ng mga file ay kinakailangan!
fr_fr: Tous les fichiers sont requis !
hi_in: सभी फाइलों की आवश्यकता है!
id_id: Semua file diperlukan!
it_it: Tutti i file sono necessari!
ja_jp: すべてのファイルが必要です！
ko_kr: 모든 파일이 필요합니다!
ms_my: Semua fail diperlukan!
pt_br: Todos os arquivos são necessários!
th_th: ไฟล์ทั้งหมดที่จำเป็น!
vi_vn: Tất cả các tập tin được yêu cầu!
zh_cn: 所有的文件都是必需的!

source: Newsletter emailed successfully.
de_de: Newsletter erfolgreich per E-Mail versendet.
es_es: Boletín enviado por correo electrónico con éxito.
fil_ph: Matagumpay na na-email ang newsletter.
fr_fr: Newsletter envoyée par e-mail avec succès.
hi_in: न्यूज़लेटर सफलतापूर्वक ईमेल किया गया।
id_id: Buletin berhasil dikirim melalui email.
it_it: Newsletter inviata con successo.
ja_jp: ニュースレターは正常に電子メールで送信されました。
ko_kr: 뉴스레터가 성공적으로 이메일로 전송되었습니다.
ms_my: Surat berita berjaya dihantar melalui e-mel.
pt_br: Boletim informativo enviado por e-mail com sucesso.
th_th: ส่งอีเมลจดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin được gửi qua email thành công.
zh_cn: 电子报已成功发送。

source: Newsletter Cloned successfully.
de_de: Newsletter erfolgreich geklont.
es_es: Boletín clonado con éxito.
fil_ph: Matagumpay na Na-clone ang Newsletter.
fr_fr: Newsletter Cloné avec succès.
hi_in: न्यूज़लैटर सफलतापूर्वक क्लोन किया गया.
id_id: Buletin berhasil dikloning.
it_it: Newsletter clonata con successo.
ja_jp: ニュースレターのクローンが正常に作成されました。
ko_kr: 뉴스레터가 성공적으로 복제되었습니다.
ms_my: Surat Berita Berjaya Diklon.
pt_br: Newsletter clonada com sucesso.
th_th: โคลนจดหมายข่าวเรียบร้อยแล้ว
vi_vn: Bản tin được nhân bản thành công.
zh_cn: 时事通讯克隆成功。

source: %1$s %2$s Recognition action dropdown
de_de: %1$s %2$s Dropdown-Liste „Erkennungsaktion“
es_es: %1$s %2$s Menú desplegable de acciones de reconocimiento
fil_ph: %1$s %2$s Pag-dropdown ng pagkilos sa pagkilala
fr_fr: %1$s %2$s Liste déroulante des actions de reconnaissance
hi_in: %1$s %2$s पहचान कार्रवाई ड्रॉपडाउन
id_id: %1$s %2$s Menu tarik-turun tindakan pengenalan
it_it: %1$s %2$s Menu a discesa delle azioni di riconoscimento
ja_jp: %1$s %2$s 認識アクションドロップダウン
ko_kr: %1$s %2$s 인식 작업 드롭다운
ms_my: %1$s %2$s lungsur turun tindakan pengecaman
pt_br: %1$s %2$s Ação de reconhecimento suspensa
th_th: %1$s %2$s เมนูแบบเลื่อนลงของการดำเนินการจดจำ
vi_vn: %1$s %2$s Hành động nhận dạng thả xuống
zh_cn: %1$s %2$s 识别操作下拉菜单

source: New recognition
de_de: Neue Anerkennung
es_es: Nuevo reconocimiento
fil_ph: Bagong pagkilala
fr_fr: Nouvelle reconnaissance
hi_in: नई पहचान
id_id: Pengakuan baru
it_it: Nuovo riconoscimento
ja_jp: 新しい認識
ko_kr: 새로운 인식
ms_my: Pengiktirafan baru
pt_br: Novo reconhecimento
th_th: การรับรู้ใหม่
vi_vn: Sự công nhận mới
zh_cn: 新的认可

source: Update recognition
de_de: Update-Erkennung
es_es: Actualizar reconocimiento
fil_ph: I-update ang pagkilala
fr_fr: Mise à jour de la reconnaissance
hi_in: पहचान अपडेट करें
id_id: Perbarui pengenalan
it_it: Aggiorna riconoscimento
ja_jp: アップデート認識
ko_kr: 인식 업데이트
ms_my: Kemas kini pengiktirafan
pt_br: Reconhecimento de atualização
th_th: อัพเดทการรับรู้
vi_vn: Cập nhật nhận dạng
zh_cn: 更新识别

source: Remove
de_de: Entfernen
es_es: Remover
fil_ph: Alisin
fr_fr: Retirer
hi_in: हटाना
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除する
ko_kr: 제거하다
ms_my: Buang
pt_br: Remover
th_th: เอาออก
vi_vn: Di dời
zh_cn: 删除

source: No match found
de_de: Keine Übereinstimmung gefunden
es_es: No se encontraron coincidencias
fil_ph: Walang nahanap na kapares
fr_fr: Pas de résultat trouvé
hi_in: कोई मेल नहीं मिला।
id_id: Tidak ditemukan kecocokan
it_it: Nessun risultato trovato
ja_jp: 一致するものが見つかりません
ko_kr: 일치하는 항목이 없습니다.
ms_my: Tiada padanan ditemui
pt_br: Nenhuma combinação encontrada
th_th: ไม่พบรายการที่ตรงกัน
vi_vn: Không tìm thấy kết quả phù hợp
zh_cn: 没有找到匹配

source: Please search a user
de_de: Bitte suchen Sie einen Benutzer
es_es: Por favor busque un usuario
fil_ph: Mangyaring maghanap ng gumagamit
fr_fr: Veuillez rechercher un utilisateur
hi_in: कृपया एक उपयोगकर्ता खोजें
id_id: Silakan cari pengguna
it_it: Cerca un utente
ja_jp: ユーザーを検索してください
ko_kr: 사용자를 검색하십시오
ms_my: Sila cari pengguna
pt_br: Por favor, procure um usuário
th_th: กรุณาค้นหาผู้ใช้
vi_vn: Vui lòng tìm kiếm người dùng
zh_cn: 请搜索用户

source: Search User
de_de: Benutzer suchen
es_es: Buscar Usuarios
fil_ph: Maghanap ng User
fr_fr: Rechercher un utilisateur
hi_in: उपयोगकर्ता खोजें
id_id: Cari Pengguna
it_it: Cerca Utente
ja_jp: 利用者 検索
ko_kr: 검색
ms_my: Cari Pengguna
pt_br: Buscar usuário
th_th: ค้นหาผู้ใช้
vi_vn: Tìm kiếm người dùng
zh_cn: 搜索用户

source: Recognition Date
de_de: Anerkennungsdatum
es_es: Fecha de reconocimiento
fil_ph: Petsa ng Pagkilala
fr_fr: Date de reconnaissance
hi_in: मान्यता तिथि
id_id: Tanggal Pengakuan
it_it: Data di riconoscimento
ja_jp: 承認日
ko_kr: 인정일
ms_my: Tarikh Pengiktirafan
pt_br: Data de reconhecimento
th_th: วันที่รับรู้
vi_vn: Ngày ghi nhận
zh_cn: 认可日期

source: Team Name
es_es: Nombre de Equipo
fil_ph: Pangalan ng Koponan
fr_fr: Nom de l'équipe
hi_in: टीम का नाम
id_id: Nama Tim
it_it: Nome Team
ja_jp: チーム名
ko_kr: 팀 이름
ms_my: Nama Pasukan
pt_br: Por favor, insira um nome de equipe!
th_th: กรุณากรอกชื่อทีม!
vi_vn: Tên nhóm
zh_cn: 团队名称

source: Who is recognizing
de_de: Wer erkennt
es_es: ¿Quién está reconociendo?
fil_ph: Sino ang kumikilala
fr_fr: Qui reconnaît
hi_in: कौन पहचान रहा है?
id_id: Siapa yang mengenali
it_it: Chi sta riconoscendo
ja_jp: 誰が認識しているのか
ko_kr: 누가 인식하고 있습니까?
ms_my: Siapa yang mengenali
pt_br: Quem está reconhecendo
th_th: ใครเป็นผู้รับรู้
vi_vn: Ai đang nhận ra
zh_cn: 谁在承认

source: Recognition updated successfully
de_de: Erkennung erfolgreich aktualisiert
es_es: Reconocimiento actualizado con éxito
fil_ph: Matagumpay na na-update ang pagkilala
fr_fr: Reconnaissance mise à jour avec succès
hi_in: पहचान सफलतापूर्वक अपडेट की गई
id_id: Pengakuan berhasil diperbarui
it_it: Riconoscimento aggiornato con successo
ja_jp: 認識が正常に更新されました
ko_kr: 인식이 업데이트되었습니다.
ms_my: Pengiktirafan berjaya dikemas kini
pt_br: Reconhecimento atualizado com sucesso
th_th: อัปเดตการรับรู้เรียบร้อยแล้ว
vi_vn: Đã cập nhật công nhận thành công
zh_cn: 识别更新成功

source: Configure Recognition Module
de_de: Erkennungsmodul konfigurieren
es_es: Configurar módulo de reconocimiento
fil_ph: I-configure ang Recognition Module
fr_fr: Configurer le module de reconnaissance
hi_in: मान्यता मॉड्यूल कॉन्फ़िगर करें
id_id: Konfigurasikan Modul Pengenalan
it_it: Configura il modulo di riconoscimento
ja_jp: 認識モジュールの構成
ko_kr: 인식 모듈 구성
ms_my: Konfigurasi Modul Pengecaman
pt_br: Configurar módulo de reconhecimento
th_th: กำหนดค่าโมดูลการรับรู้
vi_vn: Định cấu hình mô-đun nhận dạng
zh_cn: 配置识别模块

source: Recognition deleted successfully
de_de: Erkennung erfolgreich gelöscht
es_es: Reconocimiento eliminado con éxito
fil_ph: Matagumpay na natanggal ang pagkilala
fr_fr: Reconnaissance supprimée avec succès
hi_in: पहचान सफलतापूर्वक हटाई गई
id_id: Pengakuan berhasil dihapus
it_it: Riconoscimento eliminato con successo
ja_jp: 認識が正常に削除されました
ko_kr: 인식이 성공적으로 삭제되었습니다.
ms_my: Pengiktirafan berjaya dipadamkan
pt_br: Reconhecimento excluído com sucesso
th_th: ลบการรับรู้เรียบร้อยแล้ว
vi_vn: Đã xóa thành công nhận dạng
zh_cn: 识别成功删除

source: Recognition Detail
de_de: Erkennungsdetail
es_es: Detalle de reconocimiento
fil_ph: Detalye ng Pagkilala
fr_fr: Détail de la reconnaissance
hi_in: पहचान विवरण
id_id: Detail Pengakuan
it_it: Dettaglio riconoscimento
ja_jp: 認識の詳細
ko_kr: 인식 세부 사항
ms_my: Butiran Pengiktirafan
pt_br: Detalhe do reconhecimento
th_th: รายละเอียดการรับรู้
vi_vn: Chi tiết nhận dạng
zh_cn: 识别细节

source: Note: Selecting too many fields may slow down your system due to high CPU and memory usage for data analysis. So please choose the least fields for analytics for better performance.
de_de: Hinweis: Wenn Sie zu viele Felder auswählen, kann dies Ihr System verlangsamen, da die Datenanalyse eine hohe CPU- und Speicherauslastung verursacht. Wählen Sie daher für eine bessere Leistung so wenige Felder wie möglich für die Analyse aus.
es_es: Nota: Seleccionar demasiados campos puede ralentizar el sistema debido al alto uso de CPU y memoria para el análisis de datos. Por lo tanto, elija la menor cantidad de campos para el análisis para obtener un mejor rendimiento.
fil_ph: Tandaan: Ang pagpili ng masyadong maraming field ay maaaring magpabagal sa iyong system dahil sa mataas na paggamit ng CPU at memory para sa pagsusuri ng data. Kaya't mangyaring pumili ng hindi bababa sa mga field para sa analytics para sa mas mahusay na pagganap.
fr_fr: Remarque : la sélection d'un trop grand nombre de champs peut ralentir votre système en raison de l'utilisation élevée du processeur et de la mémoire pour l'analyse des données. Veuillez donc sélectionner le moins de champs possible pour l'analyse afin d'obtenir de meilleures performances.
hi_in: नोट: बहुत ज़्यादा फ़ील्ड चुनने से आपका सिस्टम धीमा हो सकता है क्योंकि डेटा विश्लेषण के लिए CPU और मेमोरी का ज़्यादा इस्तेमाल होता है। इसलिए बेहतर प्रदर्शन के लिए कृपया एनालिटिक्स के लिए कम से कम फ़ील्ड चुनें।
id_id: Catatan: Memilih terlalu banyak kolom dapat memperlambat sistem Anda karena penggunaan CPU dan memori yang tinggi untuk analisis data. Jadi, pilihlah kolom yang paling sedikit untuk analisis demi kinerja yang lebih baik.
it_it: Nota: selezionare troppi campi potrebbe rallentare il sistema a causa dell'elevato utilizzo di CPU e memoria per l'analisi dei dati. Quindi, per ottenere prestazioni migliori, scegli il minor numero di campi per l'analisi.
ja_jp: 注意: フィールドを選択しすぎると、データ分析のための CPU とメモリの使用率が高くなり、システムの速度が低下する可能性があります。そのため、パフォーマンスを向上させるには、分析に使用するフィールドを最小限に選択してください。
ko_kr: 참고: 너무 많은 필드를 선택하면 데이터 분석을 위한 CPU 및 메모리 사용량이 높아져 시스템 속도가 느려질 수 있습니다. 따라서 더 나은 성능을 위해 분석에 가장 적은 필드를 선택하세요.
ms_my: Nota: Memilih terlalu banyak medan boleh melambatkan sistem anda disebabkan penggunaan CPU dan memori yang tinggi untuk analisis data. Jadi sila pilih medan yang paling sedikit untuk analitis untuk prestasi yang lebih baik.
pt_br: Nota: Selecionar muitos campos pode deixar seu sistema lento devido ao alto uso de CPU e memória para análise de dados. Então, escolha o menor número de campos para análise para melhor desempenho.
th_th: หมายเหตุ: การเลือกฟิลด์มากเกินไปอาจทำให้ระบบทำงานช้าลงเนื่องจากการใช้ CPU และหน่วยความจำสูงสำหรับการวิเคราะห์ข้อมูล ดังนั้นโปรดเลือกฟิลด์ที่น้อยที่สุดสำหรับการวิเคราะห์เพื่อประสิทธิภาพที่ดีขึ้น
vi_vn: Lưu ý: Chọn quá nhiều trường có thể làm chậm hệ thống của bạn do sử dụng nhiều CPU và bộ nhớ để phân tích dữ liệu. Vì vậy, hãy chọn ít trường nhất để phân tích để có hiệu suất tốt hơn.
zh_cn: 注意：选择过多字段可能会降低系统速度，因为数据分析会占用过多的 CPU 和内存。因此，请选择最少的字段进行分析，以获得更好的性能。

source: Members Report Analytics
de_de: Mitglieder melden Analysen
es_es: Análisis de informes de miembros
fil_ph: Analytics ng Ulat ng Mga Miyembro
fr_fr: Analyse des rapports des membres
hi_in: सदस्य रिपोर्ट विश्लेषण
id_id: Analisis Laporan Anggota
it_it: Analisi dei rapporti dei membri
ja_jp: メンバーレポート分析
ko_kr: 회원 보고서 분석
ms_my: Analisis Laporan Ahli
pt_br: Análise de relatórios de membros
th_th: สมาชิกรายงานการวิเคราะห์
vi_vn: Phân tích báo cáo thành viên
zh_cn: 会员报告分析

source: report downloaded.
de_de: Bericht heruntergeladen.
es_es: informe descargado.
fil_ph: na-download ang ulat.
fr_fr: rapport téléchargé.
hi_in: रिपोर्ट डाउनलोड की गई.
id_id: laporan diunduh.
it_it: rapporto scaricato.
ja_jp: レポートがダウンロードされました。
ko_kr: 보고서가 다운로드되었습니다.
ms_my: laporan dimuat turun.
pt_br: relatório baixado.
th_th: ดาวน์โหลดรายงานแล้ว
vi_vn: báo cáo được tải xuống.
zh_cn: 报告已下载。

source: Events Report Analytics
de_de: Ereignisberichtsanalyse
es_es: Análisis de informes de eventos
fil_ph: Analytics Report ng Mga Kaganapan
fr_fr: Analyse des rapports d'événements
hi_in: इवेंट रिपोर्ट एनालिटिक्स
id_id: Analisis Laporan Peristiwa
it_it: Analisi dei report sugli eventi
ja_jp: イベントレポート分析
ko_kr: 이벤트 보고서 분석
ms_my: Analitis Laporan Acara
pt_br: Análise de relatórios de eventos
th_th: การวิเคราะห์รายงานเหตุการณ์
vi_vn: Phân tích báo cáo sự kiện
zh_cn: 事件报告分析

source: Events RSVP Report Analytics
de_de: Ereignisse RSVP Bericht Analytics
es_es: Análisis de informes de confirmación de asistencia a eventos
fil_ph: Analytics ng Ulat sa RSVP ng Mga Kaganapan
fr_fr: Événements RSVP Rapport Analyse
hi_in: इवेंट RSVP रिपोर्ट एनालिटिक्स
id_id: Analisis Laporan RSVP Acara
it_it: Eventi RSVP Report Analytics
ja_jp: イベントRSVPレポート分析
ko_kr: 이벤트 회신 보고서 분석
ms_my: Analitis Laporan RSVP Acara
pt_br: Análise de relatórios de RSVP de eventos
th_th: การวิเคราะห์รายงาน RSVP ของเหตุการณ์
vi_vn: Phân tích báo cáo trả lời sự kiện
zh_cn: 活动 RSVP 报告分析

source: Events Volunteers Report Analytics
de_de: Veranstaltungen Freiwillige Bericht Analytics
es_es: Análisis de informes de voluntarios de eventos
fil_ph: Analytics Ulat ng Mga Boluntaryo ng Kaganapan
fr_fr: Rapport d'analyse des bénévoles pour les événements
hi_in: इवेंट स्वयंसेवक रिपोर्ट विश्लेषण
id_id: Analisis Laporan Relawan Acara
it_it: Eventi Volontari Report Analytics
ja_jp: イベント ボランティア レポート 分析
ko_kr: 이벤트 자원봉사자 보고서 분석
ms_my: Analitis Laporan Sukarelawan Acara
pt_br: Análise de relatórios de voluntários de eventos
th_th: เหตุการณ์อาสาสมัครรายงานการวิเคราะห์
vi_vn: Phân tích báo cáo tình nguyện viên sự kiện
zh_cn: 活动志愿者报告分析

source: %s Join Requests Download Options
de_de: %s Download-Optionen für Beitrittsanfragen
es_es: %s Opciones de descarga de solicitudes de inscripción
fil_ph: %s Mga Pagpipilian sa Pag-download ng Mga Kahilingan sa Pagsali
fr_fr: %s Options de téléchargement des demandes de participation
hi_in: %s शामिल होने के अनुरोध डाउनलोड विकल्प
id_id: %s Opsi Pengunduhan Permintaan Gabung
it_it: %s Opzioni di download delle richieste di partecipazione
ja_jp: %s 参加リクエストのダウンロード オプション
ko_kr: %s 가입 요청 다운로드 옵션
ms_my: %s Pilihan Muat Turun Permintaan Sertai
pt_br: %s Opções de download de solicitações de adesão
th_th: %s ตัวเลือกการดาวน์โหลดคำขอเข้าร่วม
vi_vn: %s Yêu cầu tham gia Tùy chọn tải xuống
zh_cn: %s 加入请求下载选项

source: %s Report Download Options
de_de: %s Optionen zum Herunterladen von Berichten
es_es: %s Opciones de descarga de informes
fil_ph: %s Mga Pagpipilian sa Pag-download ng Ulat
fr_fr: %s Options de téléchargement des rapports
hi_in: %s रिपोर्ट डाउनलोड विकल्प
id_id: %s Opsi Pengunduhan Laporan
it_it: %s Opzioni di download del rapporto
ja_jp: %s レポートのダウンロード オプション
ko_kr: %s 보고서 다운로드 옵션
ms_my: %s Pilihan Muat Turun Laporan
pt_br: %s Opções de download de relatórios
th_th: %s ตัวเลือกการดาวน์โหลดรายงาน
vi_vn: %s Tùy chọn tải xuống báo cáo
zh_cn: %s 报告下载选项

source: %s Members Report Download Options
de_de: %s Optionen zum Herunterladen von Mitgliederberichten
es_es: %s Opciones de descarga de informes de miembros
fil_ph: %s Mga Pagpipilian sa Pag-download ng Ulat ng Mga Miyembro
fr_fr: %s Options de téléchargement des rapports des membres
hi_in: %s सदस्य रिपोर्ट डाउनलोड विकल्प
id_id: %s Opsi Pengunduhan Laporan Anggota
it_it: %s Opzioni di download dei report dei membri
ja_jp: %s メンバー レポートのダウンロード オプション
ko_kr: %s 회원 보고서 다운로드 옵션
ms_my: %s Pilihan Muat Turun Laporan Ahli
pt_br: %s Opções de download de relatórios de membros
th_th: %s สมาชิกรายงานตัวเลือกการดาวน์โหลด
vi_vn: %s Tùy chọn tải xuống báo cáo thành viên
zh_cn: %s 会员报告下载选项

source: Resources
de_de: Ressourcen
es_es: Recursos
fil_ph: Mga mapagkukunan
fr_fr: Ressources
hi_in: संसाधन
id_id: Sumber
it_it: Risorse
ja_jp: 資料
ko_kr: 자원
ms_my: Sumber
pt_br: Recursos
th_th: ทรัพยากร
vi_vn: Tài nguyên
zh_cn: 资源

source: Please upload a file
de_de: Bitte laden Sie eine Datei hoch
es_es: Cargue un archivo
fil_ph: Mangyaring mag-upload ng file
fr_fr: Veuillez télécharger un fichier
hi_in: कृपया फ़ाइल अपलोड करें
id_id: Silakan unggah file
it_it: Si prega di caricare un file
ja_jp: ファイルをアップロードしてください
ko_kr: 파일을 업로드해 주세요
ms_my: Sila muat naik fail
pt_br: Carregue um Arquivo
th_th: กรุณาอัพโหลดไฟล์
vi_vn: Vui lòng tải lên một tập tin
zh_cn: 请上传文件

source: %s added successfully.
de_de: %s erfolgreich hinzugefügt.
es_es: % s agregado con éxito.
fil_ph: Matagumpay na naidagdag ang %s.
fr_fr: %s ajouté avec succès.
hi_in: %s सफलतापूर्वक जोड़ा गया।
id_id: %s berhasil ditambahkan.
ja_jp: %sが正常に追加されました。
ko_kr: %s이(가) 성공적으로 추가되었습니다.
ms_my: %s berjaya ditambahkan.
pt_br: %s adicionado com sucesso.
th_th: เพิ่ม %s เรียบร้อยแล้ว
vi_vn: %s đã được thêm thành công.
zh_cn: %s 添加成功。

source: Deleted successfully
de_de: Erfolgreich gelöscht
es_es: Borrado exitosamente
fil_ph: Matagumpay na natanggal
fr_fr: Supprimé avec succès
hi_in: सफलतापूर्वक मिटाया गया
id_id: Berhasil dihapus
it_it: Eliminato correttamente
ja_jp: 正常に削除されました
ko_kr: 성공적으로 삭제됨
ms_my: Berjaya dipadamkan
pt_br: Excluído com sucesso
th_th: ลบเรียบร้อยแล้ว
vi_vn: Đã xoá thành công
zh_cn: 已成功删除

source: Unable to delete this folder. Note: only empty folders can be deleted. If you wish to delete a folder, you must first delete or move the contents of the folder.
de_de: Dieser Ordner kann nicht gelöscht werden. Hinweis: Nur leere Ordner können gelöscht werden. Wenn Sie einen Ordner löschen möchten, müssen Sie zuerst den Inhalt des Ordners löschen oder verschieben.
es_es: No se puede eliminar esta carpeta. Nota: solo se pueden eliminar las carpetas vacías. Si desea eliminar una carpeta, primero debe eliminar o mover el contenido de la carpeta.
fil_ph: Hindi matanggal ang folder na ito. Tandaan: ang mga walang laman na folder lamang ang maaaring tanggalin. Kung gusto mong tanggalin ang isang folder, kailangan mo munang tanggalin o ilipat ang mga nilalaman ng folder.
fr_fr: Impossible de supprimer ce dossier. Remarque : seuls les dossiers vides peuvent être supprimés. Si vous souhaitez supprimer un dossier, vous devez d'abord supprimer ou déplacer le contenu du dossier.
hi_in: इस फ़ोल्डर को हटाने में असमर्थ. नोट: केवल खाली फ़ोल्डरों को हटाया जा सकता है। यदि आप किसी फ़ोल्डर को हटाना चाहते हैं, तो आपको पहले फ़ोल्डर की सामग्री को हटाना या स्थानांतरित करना होगा।
id_id: Tidak dapat menghapus folder ini. Catatan: hanya folder kosong yang dapat dihapus. Jika Anda ingin menghapus suatu folder, Anda harus menghapus atau memindahkan isi folder tersebut terlebih dahulu.
it_it: Impossibile eliminare questa cartella. Nota: è possibile eliminare solo le cartelle vuote. Se desideri eliminare una cartella, devi prima eliminare o spostare il contenuto della cartella.
ja_jp: このフォルダを削除できません。注：削除できるのは空のフォルダーのみです。フォルダを削除する場合は、最初にフォルダの内容を削除または移動する必要があります。
ko_kr: 이 폴더를 삭제할 수 없습니다. 참고: 빈 폴더만 삭제할 수 있습니다. 폴더를 삭제하려면 먼저 폴더의 내용을 삭제하거나 이동해야 합니다.
ms_my: Tidak dapat memadamkan folder ini. Nota: hanya folder kosong boleh dipadamkan. Jika anda ingin memadam folder, anda mesti memadam atau mengalihkan kandungan folder itu terlebih dahulu.
pt_br: Não foi possível excluir esta pasta. Nota: apenas pastas vazias podem ser excluídas. Se você deseja excluir uma pasta, primeiro exclua ou mova o conteúdo da pasta.
th_th: ไม่สามารถลบโฟลเดอร์นี้ หมายเหตุ: สามารถลบได้เฉพาะโฟลเดอร์ว่างเท่านั้น หากคุณต้องการลบโฟลเดอร์ คุณต้องลบหรือย้ายเนื้อหาของโฟลเดอร์ก่อน
vi_vn: Không thể xóa thư mục này. Lưu ý: chỉ có thể xóa các thư mục trống. Nếu bạn muốn xóa một thư mục, trước tiên bạn phải xóa hoặc di chuyển nội dung của thư mục đó.
zh_cn: 无法删除此文件夹。注意：只能删除空文件夹。如果您想删除一个文件夹，您必须先删除或移动该文件夹的内容。

source: Unable to delete
de_de: Löschen nicht möglich
es_es: No se puede eliminar
fil_ph: Hindi matanggal
fr_fr: Impossible de supprimer
hi_in: मिटाने में असमर्थ
id_id: Tidak dapat menghapus
it_it: Impossibile eliminare
ja_jp: 削除できません
ko_kr: 삭제할 수 없습니다.
ms_my: Tidak dapat memadam
pt_br: Não foi possível excluir
th_th: ลบไม่ได้
vi_vn: Không thể xóa
zh_cn: 无法删除

source: Update Link
de_de: Link aktualisieren
es_es: Actualizar enlace
fil_ph: I-update ang Link
fr_fr: Mettre à jour le lien
hi_in: लिंक अपडेट करें
id_id: Perbarui Tautan
it_it: Aggiorna Link
ja_jp: リンクを更新
ko_kr: 링크 업데이트
ms_my: Kemas kini Pautan
pt_br: Atualizar Link
th_th: อัพเดทลิงค์
vi_vn: Cập nhật liên kết
zh_cn: 更新链接

source: Create New Link
de_de: Neuen Link erstellen
es_es: Crear nuevo enlace
fil_ph: Gumawa ng Bagong Link
fr_fr: Créer un nouveau lien
hi_in: नया लिंक बनाएं
id_id: Buat Tautan Baru
it_it: Crea nuovo collegamento
ja_jp: 新しいリンクを作成する
ko_kr: 새 링크 만들기
ms_my: Buat Pautan Baharu
pt_br: Criar novo link
th_th: สร้างลิงค์ใหม่
vi_vn: Tạo liên kết mới
zh_cn: 创建新链接

source: Update Folder
de_de: Ordner aktualisieren
es_es: Actualizar carpeta
fil_ph: I-update ang Folder
fr_fr: Mettre à jour le dossier
hi_in: फोल्डर अपडेट करें
id_id: Perbarui Folder
it_it: Aggiorna cartella
ja_jp: フォルダを更新
ko_kr: 폴더 업데이트
ms_my: Kemas kini Folder
pt_br: Atualizar pasta
th_th: อัปเดตโฟลเดอร์
vi_vn: Cập nhật thư mục
zh_cn: 更新文件夹

source: Create New Folder
de_de: Neuen Ordner erstellen
es_es: Crear nueva carpeta
fil_ph: Lumikha ng Bagong Folder
fr_fr: Créer un nouveau dossier
hi_in: नया फ़ोल्डर बनाएं
id_id: Buat Folder Baru
it_it: Crea nuova cartella
ja_jp: 新しいフォルダを作成する
ko_kr: 새 폴더 만들기
ms_my: Buat Folder Baharu
pt_br: Criar Nova Pasta
th_th: สร้างโฟลเดอร์ใหม่
vi_vn: Tạo thư mục mới
zh_cn: 创建新文件夹

source: Update Resource
de_de: Rohstoff aktualisieren
es_es: Actualizar recurso
fil_ph: I-update ang Resource
fr_fr: Mettre à jour la ressource
hi_in: अद्यतन संसाधन
id_id: Perbarui Sumber Daya
it_it: Aggiorna la risorsa
ja_jp: リソースの更新
ko_kr: 리소스 업데이트
ms_my: Kemas kini Sumber
pt_br: Recurso de atualização
th_th: อัปเดตทรัพยากร
vi_vn: Cập nhật tài nguyên
zh_cn: 更新资源

source: Upload Resource
de_de: Ressource hochladen
es_es: Cargar recurso
fil_ph: Mag-upload ng Resource
fr_fr: Télécharger la ressource
hi_in: संसाधन अपलोड करें
id_id: Unggah Sumber Daya
it_it: Carica risorsa
ja_jp: リソースのアップロード
ko_kr: 리소스 업로드
ms_my: Muat Naik Sumber
pt_br: Carregar recurso
th_th: อัพโหลดทรัพยากร
vi_vn: Tải tài nguyên lên
zh_cn: 上传资源

source: Bulk File Upload
de_de: Bulk-Datei-Upload
es_es: Carga masiva de archivos
fil_ph: Maramihang Pag-upload ng File
fr_fr: Téléchargement de fichiers en masse
hi_in: थोक फ़ाइल अपलोड
id_id: Unggah File Massal
it_it: Caricamento di dati in blocco
ja_jp: 一括ファイルアップロード
ko_kr: 대량 파일 업로드
ms_my: Muat Naik Fail Pukal
pt_br: Upload de arquivo a granel
th_th: อัปโหลดไฟล์จำนวนมาก
vi_vn: Tải lên tệp hàng loạt
zh_cn: 批量文件上传

source: Update Folder Icon
de_de: Ordnersymbol aktualisieren
es_es: Actualizar icono de carpeta
fil_ph: I-update ang Icon ng Folder
fr_fr: Icône Mettre à jour le dossier
hi_in: फ़ोल्डर आइकन अपडेट करें
id_id: Perbarui Ikon Folder
it_it: Aggiorna l'icona della cartella
ja_jp: フォルダーアイコンの更新
ko_kr: 폴더 아이콘 업데이트
ms_my: Kemas kini Ikon Folder
pt_br: Atualizar ícone de pasta
th_th: อัปเดตไอคอนโฟลเดอร์
vi_vn: Cập nhật biểu tượng thư mục
zh_cn: 更新文件夹图标

source: Resource Statistics
de_de: Ressourcenstatistik
es_es: Estadísticas de recursos
fil_ph: Mga Istatistika ng Mapagkukunan
fr_fr: Statistiques sur les ressources
hi_in: संसाधन सांख्यिकी
id_id: Statistik Sumber Daya
it_it: Statistiche delle risorse
ja_jp: リソース統計
ko_kr: 자원 통계
ms_my: Statistik Sumber
pt_br: Estatísticas de recursos
th_th: สถิติทรัพยากร
vi_vn: Thống kê tài nguyên
zh_cn: 资源统计

source: Added On
de_de: Hinzugefügt zu
es_es: Añadido
fil_ph: Idinagdag sa
fr_fr: Ajouté le
hi_in: पर जोड़ा
id_id: Menambahkan
it_it: Aggiunto:
ja_jp: 追加された
ko_kr: 추가 날짜
ms_my: Ditambah Pada
pt_br: Adicionado
th_th: เพิ่มเมื่อ
vi_vn: Đã thêm vào
zh_cn: 已添加

source: Added By
de_de: Hinzugefügt von
es_es: Añadido por
fil_ph: Idinagdag ni
fr_fr: Ajouté par
hi_in: द्वारा जोड़ा
id_id: Ditambahkan oleh
it_it: Aggiunto Da
ja_jp: によって追加
ko_kr: 추가한 사람
ms_my: Ditambah Oleh
pt_br: Adicionado por
th_th: เพิ่มโดย
vi_vn: Đã thêm bởi
zh_cn: 添加人

source: Total Updates
de_de: Gesamtaktualisierungen
es_es: Actualizaciones totales
fil_ph: Kabuuang Mga Update
fr_fr: Mises à jour totales
hi_in: कुल अपडेट
id_id: Pembaruan Total
it_it: Aggiornamenti totali
ja_jp: 総更新数
ko_kr: 총 업데이트
ms_my: Jumlah Kemas Kini
pt_br: Total de Atualizações
th_th: การอัปเดตทั้งหมด
vi_vn: Tổng số cập nhật
zh_cn: 更新计数
