Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: The organizer of this event has requested authorization to collaborate with the following %s.
de_de: Der Organisator dieser Veranstaltung hat um Genehmigung zur Zusammenarbeit mit den folgenden %s gebeten.
es_es: El organizador de este evento ha solicitado autorización para colaborar con los siguientes %s.
fil_ph: Ang tagapag-ayos ng kaganapang ito ay humiling ng pahintulot na makipagtulungan sa sumusunod na %s.
fr_fr: L'organisateur de cet événement a demandé l'autorisation de collaborer avec les personnes suivantes %s.
hi_in: इस कार्यक्रम के आयोजक ने निम्नलिखित %s के साथ सहयोग करने के लिए प्राधिकरण का अनुरोध किया है।
id_id: Penyelenggara acara ini telah meminta izin untuk berkolaborasi dengan %s berikut.
it_it: L'organizzatore di questo evento ha richiesto l'autorizzazione a collaborare con i seguenti %s.
ja_jp: このイベントの主催者は、次の %s とのコラボレーションの承認を要求しました。
ko_kr: 이 이벤트의 주최자는 다음 %s와 협업하기 위한 권한을 요청했습니다.
ms_my: Penganjur acara ini telah meminta kebenaran untuk bekerjasama dengan %s berikut.
pt_br: O organizador deste evento solicitou autorização para colaborar com o seguinte %s.
th_th: ผู้จัดงานนี้ได้ขออนุญาตทำงานร่วมกับ %s ต่อไปนี้
vi_vn: Người tổ chức sự kiện này đã yêu cầu được phép cộng tác với %s sau đây.
zh_cn: 此活动的组织者已请求授权与以下%s合作。

source: Accept collaboration for %s
de_de: Zusammenarbeit akzeptieren für %s
es_es: Aceptar colaboración para %s
fil_ph: Tanggapin ang pakikipagtulungan para sa %s
fr_fr: Accepter la collaboration pour %s
hi_in: %s के लिए सहयोग स्वीकार करें
id_id: Terima kolaborasi untuk %s
it_it: Accetta la collaborazione per %s
ja_jp: %s のコラボレーションを承認
ko_kr: %s에 대한 협업 수락
ms_my: Terima kerjasama untuk %s
pt_br: Aceitar colaboração para %s
th_th: ยอมรับความร่วมมือสำหรับ %s
vi_vn: Chấp nhận cộng tác cho %s
zh_cn: 接受%s的协作

source: Are you sure you want to accept collaboration?
de_de: Möchten Sie die Zusammenarbeit wirklich annehmen?
es_es: ¿Estás seguro que deseas aceptar la colaboración?
fil_ph: Sigurado ka bang gusto mong tanggapin ang pakikipagtulungan?
fr_fr: Êtes-vous sûr de vouloir accepter la collaboration ?
hi_in: क्या आप वाकई सहयोग स्वीकार करना चाहते हैं?
id_id: Apakah Anda yakin ingin menerima kolaborasi?
it_it: Sei sicuro di voler accettare la collaborazione?
ja_jp: 本当にコラボレーションを受け入れますか?
ko_kr: 협업을 수락하시겠습니까?
ms_my: Adakah anda pasti mahu menerima kerjasama?
pt_br: Tem certeza de que deseja aceitar a colaboração?
th_th: คุณแน่ใจว่าต้องการยอมรับความร่วมมือหรือไม่?
vi_vn: Bạn có chắc chắn muốn chấp nhận cộng tác không?
zh_cn: 您确定要接受合作吗？

source: Accept Collaboration
de_de: Zusammenarbeit akzeptieren
es_es: Aceptar colaboración
fil_ph: Tanggapin ang Pakikipagtulungan
fr_fr: Accepter la collaboration
hi_in: सहयोग स्वीकार करें
id_id: Terima Kolaborasi
it_it: Accetta la collaborazione
ja_jp: コラボレーションを受け入れる
ko_kr: 협업 수락
ms_my: Terima Kerjasama
pt_br: Aceitar colaboração
th_th: ยอมรับความร่วมมือ
vi_vn: Chấp nhận sự hợp tác
zh_cn: 接受合作

source: File Attachments
de_de: Dateianhänge
es_es: Archivos Adjuntos
fil_ph: Mga Attachment ng File
fr_fr: Pièces jointes
hi_in: फ़ाइल अनुलग्नक
id_id: Lampiran Berkas
it_it: File allegati
ja_jp: 添付ファイル
ko_kr: 파일 첨부
ms_my: Lampiran Fail
pt_br: Anexos
th_th: ไฟล์แนบ
vi_vn: Tập tin đính kèm
zh_cn: 文件附件

source: View Files
de_de: Dateien ansehen
es_es: Ver archivos
fil_ph: Tingnan ang mga File
fr_fr: Voir les fichiers
hi_in: फ़ाइलें देखें
id_id: Lihat File
it_it: Vedi files
ja_jp: ビューファイル
ko_kr: 파일 보기
ms_my: Lihat Fail
pt_br: Ver arquivos
th_th: ดูไฟล์
vi_vn: Xem tập tin
zh_cn: 查看文件

source: Upload Files
de_de: Dateien hochladen
es_es: Subir archivos
fil_ph: Mag-upload ng mga File
fr_fr: Télécharger des fichiers
hi_in: फाइलें अपलोड करें
id_id: Unggah File
it_it: Carica file
ja_jp: ファイルのアップロード
ko_kr: 파일 업로드
ms_my: Memuat naik fail
pt_br: Enviar Arquivos
th_th: อัพโหลดไฟล์
vi_vn: Tải tập tin lên
zh_cn: 上传文件

source: One Attachment
de_de: Ein Anhang
es_es: Un archivo adjunto
fil_ph: Isang Attachment
fr_fr: Une pièce jointe
hi_in: अनुरक्ति
id_id: Satu Lampiran
it_it: Un allegato
ja_jp: 添付ファイル 1 つ
ko_kr: 첨부파일 1개
ms_my: Satu Lampiran
pt_br: Um anexo
th_th: เอกสารแนบหนึ่งรายการ
vi_vn: Một tệp đính kèm
zh_cn: 一份附件

source: %d Attachments
de_de: %d Anhänge
es_es: %d Adjuntos
fil_ph: %d Mga Kalakip
fr_fr: %d Pièces jointes
hi_in: %d अनुलग्नक
id_id: %d Lampiran
it_it: %d allegati
ja_jp: %d 添付ファイル
ko_kr: %d 첨부파일
ms_my: %d Lampiran
pt_br: %d Anexos
th_th: %d ไฟล์แนบ
vi_vn: %d Tệp đính kèm
zh_cn: %d 附件

source: Download Attachment
de_de: Anhang herunterladen
es_es: Descargar archivo adjunto
fil_ph: I-download ang Attachment
fr_fr: Télécharger la pièce jointe
hi_in: अनुलग्नक डाउनलोड करें
id_id: Unduh Lampiran
it_it: Scarica allegato
ja_jp: 添付をダウンロード
ko_kr: 첨부 파일 다운로드
ms_my: Muat Turun Lampiran
pt_br: Baixar anexo
th_th: ดาวน์โหลดไฟล์แนบ
vi_vn: Tải xuống Tệp đính kèm
zh_cn: 下载附件

source: Note: These files are not attached to the %1$s. Instead, these files are attached to this approval request. So these files are only shown to the %2$s creators and the approvers, not to the %2$s viewers.
de_de: Hinweis: Diese Dateien sind nicht an %1$s angehängt. Stattdessen sind diese Dateien an diese Genehmigungsanforderung angehängt. Daher werden diese Dateien nur den %2$s-Erstellern und Genehmigern angezeigt, nicht den %2$s-Betrachtern.
es_es: Nota: estos archivos no están adjuntos a %1$s, sino a esta solicitud de aprobación. Por lo tanto, estos archivos solo se muestran a los creadores y aprobadores de %2$s, no a los lectores de %2$s.
fil_ph: Tandaan: Ang mga file na ito ay hindi naka-attach sa %1$s. Sa halip, ang mga file na ito ay naka-attach sa kahilingan sa pag-apruba na ito. Kaya't ang mga file na ito ay ipinapakita lamang sa %2$s na mga tagalikha at sa mga nag-aapruba, hindi sa %2$s na mga manonood.
fr_fr: Remarque : ces fichiers ne sont pas joints à %1$s. Au lieu de cela, ces fichiers sont joints à cette demande d'approbation. Ces fichiers ne sont donc visibles que par les créateurs et les approbateurs %2$s, et non par les lecteurs %2$s.
hi_in: नोट: ये फ़ाइलें %1$s से जुड़ी नहीं हैं। इसके बजाय, ये फ़ाइलें इस स्वीकृति अनुरोध से जुड़ी हैं। इसलिए ये फ़ाइलें सिर्फ़ %2$s क्रिएटर और स्वीकृति देने वालों को दिखाई जाती हैं, %2$s दर्शकों को नहीं।
id_id: Catatan: File-file ini tidak dilampirkan ke %1$s. Sebaliknya, file-file ini dilampirkan ke permintaan persetujuan ini. Jadi, file-file ini hanya ditampilkan kepada pembuat %2$s dan pemberi persetujuan, bukan kepada pemirsa %2$s.
it_it: Nota: questi file non sono allegati a %1$s. Invece, questi file sono allegati a questa richiesta di approvazione. Quindi questi file vengono mostrati solo ai %2$s creatori e agli approvatori, non ai %2$s visualizzatori.
ja_jp: 注意: これらのファイルは %1$s に添付されていません。代わりに、これらのファイルはこの承認リクエストに添付されています。そのため、これらのファイルは %2$s の作成者と承認者にのみ表示され、%2$s の閲覧者には表示されません。
ko_kr: 참고: 이 파일은 %1$s에 첨부되지 않습니다. 대신 이 파일은 이 승인 요청에 첨부됩니다. 따라서 이 파일은 %2$s 작성자와 승인자에게만 표시되고, %2$s 뷰어에게는 표시되지 않습니다.
ms_my: Nota: Fail ini tidak dilampirkan pada %1$s. Sebaliknya, fail ini dilampirkan pada permintaan kelulusan ini. Jadi fail ini hanya ditunjukkan kepada pencipta %2$s dan pemberi kelulusan, bukan kepada penonton %2$s.
pt_br: Observação: esses arquivos não são anexados ao %1$s. Em vez disso, esses arquivos são anexados a essa solicitação de aprovação. Portanto, esses arquivos são exibidos apenas para os criadores e aprovadores do %2$s, não para os visualizadores do %2$s.
th_th: หมายเหตุ: ไฟล์เหล่านี้ไม่ได้แนบไปกับ %1$s แต่แนบไปกับคำขออนุมัตินี้แทน ดังนั้นไฟล์เหล่านี้จึงแสดงให้เฉพาะผู้สร้างและผู้ให้การอนุมัติ %2$s เท่านั้น ไม่ใช่ให้ผู้ดู %2$s เห็น
vi_vn: Lưu ý: Các tệp này không được đính kèm vào %1$s. Thay vào đó, các tệp này được đính kèm vào yêu cầu phê duyệt này. Vì vậy, các tệp này chỉ được hiển thị cho người tạo %2$s và người phê duyệt, không phải cho người xem %2$s.
zh_cn: 注意：这些文件未附加到 %1$s。相反，这些文件附加到此批准请求。因此这些文件仅显示给 %2$s 创建者和批准者，而不显示给 %2$s 查看者。

source: Note: These files are not attached to the %1$s. Instead, these files are attached to this approval note. So these files are only shown to the %2$s creators and the approvers, not to the %2$s viewers.
de_de: Hinweis: Diese Dateien sind nicht an %1$s angehängt. Stattdessen sind diese Dateien an diese Genehmigungsnotiz angehängt. Daher werden diese Dateien nur den %2$s Erstellern und Genehmigern angezeigt, nicht den %2$s Betrachtern.
es_es: Nota: estos archivos no están adjuntos a %1$s, sino a esta nota de aprobación. Por lo tanto, estos archivos solo se muestran a los creadores y aprobadores de %2$s, no a los lectores de %2$s.
fil_ph: Tandaan: Ang mga file na ito ay hindi naka-attach sa %1$s. Sa halip, ang mga file na ito ay naka-attach sa tala ng pag-apruba na ito. Kaya't ang mga file na ito ay ipinapakita lamang sa %2$s na mga tagalikha at sa mga nag-aapruba, hindi sa %2$s na mga manonood.
fr_fr: Remarque : ces fichiers ne sont pas joints à %1$s. Au lieu de cela, ces fichiers sont joints à cette note d'approbation. Ces fichiers ne sont donc visibles que par les créateurs et les approbateurs %2$s, et non par les lecteurs %2$s.
hi_in: नोट: ये फ़ाइलें %1$s से जुड़ी नहीं हैं। इसके बजाय, ये फ़ाइलें इस स्वीकृति नोट से जुड़ी हैं। इसलिए ये फ़ाइलें सिर्फ़ %2$s क्रिएटर और स्वीकृति देने वालों को दिखाई जाती हैं, %2$s दर्शकों को नहीं।
id_id: Catatan: File-file ini tidak dilampirkan ke %1$s. Sebaliknya, file-file ini dilampirkan ke catatan persetujuan ini. Jadi, file-file ini hanya ditampilkan kepada pembuat %2$s dan pemberi persetujuan, bukan kepada pemirsa %2$s.
it_it: Nota: questi file non sono allegati a %1$s. Invece, questi file sono allegati a questa nota di approvazione. Quindi questi file vengono mostrati solo ai %2$s creatori e agli approvatori, non ai %2$s visualizzatori.
ja_jp: 注意: これらのファイルは %1$s に添付されていません。代わりに、これらのファイルはこの承認メモに添付されています。そのため、これらのファイルは %2$s の作成者と承認者にのみ表示され、%2$s の閲覧者には表示されません。
ko_kr: 참고: 이 파일은 %1$s에 첨부되지 않습니다. 대신 이 파일은 이 승인 메모에 첨부됩니다. 따라서 이 파일은 %2$s 작성자와 승인자에게만 표시되고 %2$s 뷰어에게는 표시되지 않습니다.
ms_my: Nota: Fail ini tidak dilampirkan pada %1$s. Sebaliknya, fail ini dilampirkan pada nota kelulusan ini. Jadi fail ini hanya ditunjukkan kepada %2$s pencipta dan pelulus, bukan kepada %2$s penonton.
pt_br: Observação: esses arquivos não são anexados ao %1$s. Em vez disso, esses arquivos são anexados a esta nota de aprovação. Portanto, esses arquivos são exibidos apenas para os criadores e aprovadores do %2$s, não para os visualizadores do %2$s.
th_th: หมายเหตุ: ไฟล์เหล่านี้ไม่ได้แนบไปกับ %1$s แต่แนบไปกับหมายเหตุการอนุมัติแทน ดังนั้น ไฟล์เหล่านี้จึงแสดงให้เฉพาะผู้สร้างและผู้ให้การอนุมัติ %2$s เท่านั้น ไม่ใช่ให้ผู้ชม %2$s เห็น
vi_vn: Lưu ý: Các tệp này không được đính kèm vào %1$s. Thay vào đó, các tệp này được đính kèm vào ghi chú phê duyệt này. Vì vậy, các tệp này chỉ được hiển thị cho %2$s người tạo và người phê duyệt, không phải cho %2$s người xem.
zh_cn: 注意：这些文件未附加到 %1$s。相反，这些文件附加到此审批说明。因此这些文件仅显示给 %2$s 创建者和审批者，而不显示给 %2$s 查看者。

source: Download Attachment %s
de_de: Anhang %s herunterladen
es_es: Descargar archivo adjunto %s
fil_ph: I-download ang Attachment %s
fr_fr: Télécharger la pièce jointe %s
hi_in: अनुलग्नक डाउनलोड करें %s
id_id: Unduh Lampiran %s
it_it: Scarica allegato %s
ja_jp: 添付ファイル %s をダウンロード
ko_kr: 첨부파일 %s 다운로드
ms_my: Muat Turun Lampiran %s
pt_br: Baixar anexo %s
th_th: ดาวน์โหลดเอกสารแนบ %s
vi_vn: Tải xuống tệp đính kèm %s
zh_cn: 下载附件%s

source: Note: These files are not attached to the event. Instead, these files are attached to this approval request. So these files are only shown to the event-creator and the approver, not to the event-invitees
de_de: Hinweis: Diese Dateien sind nicht an die Veranstaltung angehängt. Stattdessen werden diese Dateien dieser Genehmigungsanfrage beigefügt. Diese Dateien werden also nur dem Event-Ersteller und dem Genehmiger angezeigt, nicht den Event-Eingeladenen
es_es: Nota: Estos archivos no están adjuntos al evento. En cambio, estos archivos se adjuntan a esta solicitud de aprobación. Por lo tanto, estos archivos solo se muestran al creador y al aprobador del evento, no a los invitados al evento.
fil_ph: Tandaan: Ang mga file na ito ay hindi naka-attach sa kaganapan. Sa halip, ang mga file na ito ay naka-attach sa kahilingan sa pag-apruba na ito. Kaya ang mga file na ito ay ipinapakita lamang sa lumikha ng kaganapan at sa nag-aapruba, hindi sa mga nag-imbita ng kaganapan
fr_fr: Remarque : Ces fichiers ne sont pas joints à l'événement. Au lieu de cela, ces fichiers sont joints à cette demande d’approbation. Ainsi, ces fichiers ne sont affichés qu'au créateur de l'événement et à l'approbateur, pas aux invités de l'événement.
hi_in: नोट: ये फ़ाइलें ईवेंट से संलग्न नहीं हैं। इसके बजाय, ये फ़ाइलें इस अनुमोदन अनुरोध से जुड़ी हुई हैं। इसलिए ये फ़ाइलें केवल ईवेंट-निर्माता और अनुमोदक को दिखाई जाती हैं, ईवेंट-आमंत्रितों को नहीं
id_id: Catatan: File-file ini tidak dilampirkan ke acara tersebut. Sebaliknya, file-file ini dilampirkan pada permintaan persetujuan ini. Jadi file-file ini hanya diperlihatkan kepada pembuat acara dan pemberi persetujuan, bukan kepada para undangan
it_it: Nota: questi file non sono allegati all'evento. Questi file vengono invece allegati a questa richiesta di approvazione. Pertanto questi file vengono mostrati solo al creatore dell'evento e all'approvatore, non agli invitati all'evento
ja_jp: 注: これらのファイルはイベントに添付されません。代わりに、これらのファイルはこの承認リクエストに添付されます。したがって、これらのファイルはイベントの作成者と承認者にのみ表示され、イベントの招待者には表示されません。
ko_kr: 참고: 이 파일은 이벤트에 첨부되지 않습니다. 대신 이러한 파일이 이 승인 요청에 첨부됩니다. 따라서 이러한 파일은 이벤트 초대 대상자가 아닌 이벤트 작성자와 승인자에게만 표시됩니다.
ms_my: Nota: Fail ini tidak dilampirkan pada acara tersebut. Sebaliknya, fail ini dilampirkan pada permintaan kelulusan ini. Jadi fail ini hanya ditunjukkan kepada pencipta acara dan pelulus, bukan kepada jemputan acara
pt_br: Observação: Esses arquivos não estão anexados ao evento. Em vez disso, esses arquivos são anexados a esta solicitação de aprovação. Portanto, esses arquivos são mostrados apenas para o criador e o aprovador do evento, não para os convidados do evento
th_th: หมายเหตุ: ไฟล์เหล่านี้ไม่ได้แนบมากับกิจกรรม แต่จะแนบไฟล์เหล่านี้มากับคำขออนุมัตินี้แทน ดังนั้นไฟล์เหล่านี้จะปรากฏแก่ผู้สร้างกิจกรรมและผู้อนุมัติเท่านั้น ไม่ใช่แก่ผู้ได้รับเชิญเข้าร่วมกิจกรรม
vi_vn: Lưu ý: Những tập tin này không được đính kèm vào sự kiện. Thay vào đó, các tệp này được đính kèm với yêu cầu phê duyệt này. Vì vậy, các tệp này chỉ được hiển thị cho người tạo sự kiện và người phê duyệt chứ không hiển thị cho người được mời tham gia sự kiện
zh_cn: 注意：这些文件未附加到活动中。相反，这些文件会附加到此批准请求中。因此，这些文件仅显示给事件创建者和批准者，而不显示给事件受邀者

source: Survey name here
de_de: Name der Umfrage hier
es_es: Nombre de la encuesta aquí
fil_ph: Pangalan ng survey dito
fr_fr: Nom de l'enquête ici
hi_in: सर्वेक्षण का नाम यहाँ
id_id: Nama survei di sini
it_it: Nome del sondaggio qui
ja_jp: ここに調査名
ko_kr: 설문조사 이름은 여기에 있습니다.
ms_my: Nama tinjauan di sini
pt_br: Nome da pesquisa aqui
th_th: ชื่อแบบสำรวจที่นี่
vi_vn: Tên khảo sát tại đây
zh_cn: 此处为调查名称

source: Save and Exit
de_de: Speichern und Beenden
es_es: Guardar y Salir
fil_ph: I-save at Lumabas
fr_fr: Sauvegarder et quitter
hi_in: सुरषित और बहार
id_id: Simpan dan keluar
it_it: Salva ed esci
ja_jp: 保存して終了
ko_kr: 저장 및 종료
ms_my: Simpan dan keluar
pt_br: Salvar e Sair
th_th: บันทึกและออก
vi_vn: Lưu và thoát
zh_cn: 保存并退出

source: Survey trigger is a required field
de_de: Der Umfrageauslöser ist ein Pflichtfeld
es_es: El activador de la encuesta es un campo obligatorio
fil_ph: Ang trigger ng survey ay isang kinakailangang field
fr_fr: Le déclencheur de l’enquête est un champ obligatoire
hi_in: सर्वेक्षण ट्रिगर एक आवश्यक फ़ील्ड है
id_id: Pemicu survei adalah bidang yang wajib diisi
it_it: L'attivazione del sondaggio è un campo obbligatorio
ja_jp: アンケートのトリガーは必須フィールドです
ko_kr: 설문조사 트리거는 필수 입력란입니다.
ms_my: Pencetus tinjauan ialah medan yang diperlukan
pt_br: O acionador de pesquisa é um campo obrigatório
th_th: ทริกเกอร์การสำรวจเป็นช่องที่ต้องกรอก
vi_vn: Trình kích hoạt khảo sát là trường bắt buộc
zh_cn: 调查触发是必填字段

source: Save Survey & Exit
de_de: Umfrage speichern & beenden
es_es: Guardar encuesta y salir
fil_ph: I-save ang Survey at Lumabas
fr_fr: Enregistrer l'enquête et quitter
hi_in: सर्वेक्षण सहेजें और बाहर निकलें
id_id: Simpan Survei & Keluar
it_it: Salva sondaggio ed esci
ja_jp: 調査を保存して終了
ko_kr: 설문조사 저장 및 종료
ms_my: Simpan Tinjauan & Keluar
pt_br: Salvar Pesquisa e Saída
th_th: บันทึกแบบสำรวจ & ออก
vi_vn: Lưu khảo sát và thoát
zh_cn: 保存调查并退出

source: Are you sure you want to pin this discussion to show on top in the Home tab
de_de: Sind Sie sicher, dass Sie diese Diskussion anheften möchten, damit sie ganz oben auf der Registerkarte „Startseite“ angezeigt wird?
es_es: ¿Está seguro de que desea anclar esta discusión para que se muestre en la parte superior de la pestaña Inicio?
fil_ph: Sigurado ka bang gusto mong i-pin ang talakayang ito upang ipakita sa itaas sa tab na Home
fr_fr: Voulez-vous vraiment épingler cette discussion pour qu'elle s'affiche en haut de l'onglet Accueil ?
hi_in: क्या आप वाकई इस चर्चा को होम टैब में शीर्ष पर दिखाने के लिए पिन करना चाहते हैं
id_id: Yakin ingin memasang pin diskusi ini agar ditampilkan di bagian atas tab Beranda
it_it: Sei sicuro di voler appuntare questa discussione per mostrarla in alto nella scheda Home?
ja_jp: このディスカッションを固定して、[ホーム]タブの一番上に表示してもよろしいですか？
ko_kr: 이 토론을 홈 탭의 맨 위에 표시하도록 고정하시겠습니까?
ms_my: Adakah anda pasti mahu menyemat perbincangan ini untuk ditunjukkan di atas dalam tab Laman Utama
pt_br: Você tem certeza de que quer colocar esta discussão para mostrar no topo da página Home
th_th: คุณแน่ใจหรือว่าต้องการตรึงการสนทนานี้ให้แสดงที่ด้านบนสุดในแท็บหน้าแรก
vi_vn: Bạn có chắc chắn muốn ghim cuộc thảo luận này để hiển thị ở đầu tab Trang chủ không
zh_cn: 你确定你想把这个讨论钉在主页标签的顶部吗？

source: Pin Discussion
de_de: Pin-Diskussion
es_es: Discusión de pines
fil_ph: Pagtalakay sa Pin
fr_fr: Épingler la discussion
hi_in: पिन चर्चा
id_id: Diskusi Pin
it_it: Discussione sui perni
ja_jp: ピンディスカッション
ko_kr: 핀 토론
ms_my: Perbincangan Pin
pt_br: Discussão Pin
th_th: ปักหมุดพูดคุย
vi_vn: Ghim thảo luận
zh_cn: 销路讨论

source: Are you sure you want to unpin this discussion?
de_de: Möchten Sie diese Diskussion wirklich loslösen?
es_es: ¿Seguro que quieres desanclar esta discusión?
fil_ph: Sigurado ka bang gusto mong i-unpin ang talakayang ito?
fr_fr: Voulez-vous vraiment désépingler cette discussion ?
hi_in: क्या आप वाकई इस चर्चा को अनपिन करना चाहते हैं?
id_id: Yakin ingin melepas pin diskusi ini?
it_it: Sei sicuro di voler sbloccare questa discussione?
ja_jp: このディスカッションの固定を解除してもよろしいですか？
ko_kr: 이 토론을 고정 해제하시겠습니까?
ms_my: Adakah anda pasti mahu menyahsemat perbincangan ini?
pt_br: Você tem certeza de que quer desfazer esta discussão?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกตรึงการสนทนานี้
vi_vn: Bạn có chắc chắn muốn bỏ ghim cuộc thảo luận này không?
zh_cn: 你确定你要取消这个讨论吗？

source: Unpin Discussion
de_de: Diskussion lösen
es_es: Desanclar discusión
fil_ph: I-unpin ang Talakayan
fr_fr: Détacher la discussion
hi_in: चर्चा अनपिन करें
id_id: Lepas sematan Diskusi
it_it: Sblocca discussione
ja_jp: ディスカッションの固定を解除する
ko_kr: 토론 고정 해제
ms_my: Nyahsemat Perbincangan
pt_br: Discussão não-informada
th_th: เลิกตรึงการสนทนา
vi_vn: Bỏ ghim thảo luận
zh_cn: 解除夹带讨论

source: Are you sure you want to delete this discussion
de_de: Möchten Sie diese Diskussion wirklich löschen?
es_es: ¿Está seguro de que desea eliminar esta discusión?
fil_ph: Sigurado ka bang gusto mong tanggalin ang talakayang ito
fr_fr: Êtes-vous sûr de vouloir supprimer cette discussion
hi_in: क्या आप वाकई इस चर्चा को हटाना चाहते हैं
id_id: Apakah Anda yakin ingin menghapus diskusi ini
it_it: Sei sicuro di voler eliminare questa discussione?
ja_jp: このディスカッションを削除してもよろしいですか
ko_kr: 이 토론을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan perbincangan ini
pt_br: Você tem certeza de que quer apagar esta discussão?
th_th: คุณแน่ใจหรือว่าต้องการลบการสนทนานี้
vi_vn: Bạn có chắc chắn muốn xóa cuộc thảo luận này
zh_cn: 你确定你要删除这个讨论吗？

source: Discussions
de_de: Diskussionen
es_es: Discusiones
fil_ph: Mga talakayan
hi_in: चर्चाएँ
id_id: Diskusi
it_it: Discussioni
ja_jp: ディスカッション
ko_kr: 토론
ms_my: Perbincangan
pt_br: Discussões
th_th: สนทนา
vi_vn: Thảo luận
zh_cn: 所有讨论

source: Create Discussion
de_de: Diskussion erstellen
es_es: Crear discusión
fil_ph: Lumikha ng Talakayan
fr_fr: Créer une discussion
hi_in: चर्चा बनाएँ
id_id: Buat Diskusi
it_it: Crea discussione
ja_jp: ディスカッションを作成
ko_kr: 토론 만들기
ms_my: Buat Perbincangan
pt_br: Criar discussão
th_th: สร้างการสนทนา
vi_vn: Tạo cuộc thảo luận
zh_cn: 创建讨论

source: Create new discussion
de_de: Neue Diskussion erstellen
es_es: Crear nueva discusión
fil_ph: Gumawa ng bagong talakayan
fr_fr: Créer une nouvelle discussion
hi_in: नई चर्चा बनाएं
id_id: Buat diskusi baru
it_it: Crea una nuova discussione
ja_jp: 新しいディスカッションを作成
ko_kr: 새 토론 만들기
ms_my: Buat perbincangan baharu
pt_br: Criar nova discussão
th_th: สร้างการสนทนาใหม่
vi_vn: Tạo cuộc thảo luận mới
zh_cn: 创建新讨论

source: Load more
de_de: Mehr laden
es_es: Carga más
fil_ph: Mag-load pa
fr_fr: Charger plus
hi_in: और लोड करें
id_id: Muat lebih banyak
it_it: Carica altro
ja_jp: もっと読み込む
ko_kr: 더 로드
ms_my: Tambah lagi
pt_br: Carregar mais
th_th: โหลดเพิ่มเติม
vi_vn: Tải thêm
zh_cn: 加载更多

source: Pinned discussion
de_de: Angeheftete Diskussion
es_es: Discusión fijada
fil_ph: Naka-pin na talakayan
fr_fr: Discussion épinglée
hi_in: पिन की गई चर्चा
id_id: Diskusi yang disematkan
it_it: Discussione bloccata
ja_jp: 固定されたディスカッション
ko_kr: 고정된 토론
ms_my: Perbincangan disematkan
pt_br: Discussão fixada
th_th: การสนทนาที่ปักหมุด
vi_vn: Thảo luận đã ghim
zh_cn: 置顶讨论

source: Read more about %s
de_de: Mehr über %s
es_es: Más información sobre %s
fil_ph: Magbasa nang higit pa tungkol sa %s
fr_fr: En savoir plus sur %s
hi_in: %s के बारे में और पढ़ें
id_id: Baca selengkapnya tentang %s
it_it: Per saperne di più su %s
ja_jp: %sの続きを読む
ko_kr: %s에 대해 자세히 알아보기
ms_my: Baca lebih lanjut mengenai %s
pt_br: Leia mais sobre %s
th_th: อ่านเพิ่มเติมเกี่ยวกับ %s
vi_vn: Đọc thêm về %s
zh_cn: 更多关于 %s

source: Read more
de_de: Weiterlesen
es_es: Lee mas
fil_ph: Magbasa pa
fr_fr: Lire la suite
hi_in: और पढ़ें
id_id: Selengkapnya
it_it: Leggi di più
ja_jp: 続きを読む
ko_kr: 더 읽기
ms_my: Baca lebih lanjut
pt_br: Leia mais
th_th: อ่านเพิ่มเติม
vi_vn: Đọc thêm
zh_cn: 阅读更多

source: like %1$s discussion. %1$s has %2$s likes
de_de: gefällt mir %1$s Diskussion. %1$s hat %2$s gefällt mir
es_es: Me gusta %1$s discusión. %1$s tiene %2$s me gusta
fil_ph: tulad ng %1$s talakayan. Si %1$s ay may %2$s na gusto
fr_fr: j'aime la discussion %1$s. %1$s a %2$s mentions J'aime
hi_in: %1$s चर्चा को पसंद करें. %1$s को %2$s पसंद हैं
id_id: seperti diskusi %1$s. %1$s memiliki %2$s suka
it_it: come %1$s discussione. %1$s ha %2$s Mi piace
ja_jp: %1$s のディスカッションにいいね！しました。%1$s さんは %2$s のいいね！を獲得しました
ko_kr: %1$s 토론과 같습니다. %1$s은 %2$s개의 좋아요를 받았습니다.
ms_my: seperti %1$s perbincangan. %1$s mempunyai %2$s suka
pt_br: como %1$s discussão. %1$s tem %2$s curtidas
th_th: ชอบการสนทนา %1$s รายการ %1$s มี %2$s ไลค์
vi_vn: thích %1$s thảo luận. %1$s có %2$s lượt thích
zh_cn: 喜欢%1$s个讨论。%1$s有%2$s个赞

source: Like
de_de: Gefällt mir
es_es: Me gusta
fil_ph: Parang
fr_fr: J'aime
hi_in: पसंद
id_id: Suka
it_it: Mi piace
ja_jp: いいね
ko_kr: 좋아요
ms_my: Suka
pt_br: Curtir
th_th: ชอบ
vi_vn: Thích
zh_cn: 喜欢
