Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Add or Search Event Volunteer Type
de_de: Freiwilligentyp für Veranstaltung hinzufügen oder suchen
es_es: Agregar o buscar evento Tipo de voluntario
fil_ph: Magdagdag o Maghanap ng Uri ng Volunteer ng Event
fr_fr: Ajouter ou rechercher un type de bénévole pour un événement
hi_in: इवेंट वालंटियर टाइप जोड़ें या खोजें
id_id: Tambah atau Cari Jenis Relawan Acara
it_it: Aggiungi o cerca il tipo di volontario per l'evento
ja_jp: イベント ボランティア タイプの追加または検索
ko_kr: 이벤트 지원자 유형 추가 또는 검색
ms_my: Tambah atau Cari Jenis Sukarelawan Acara
pt_br: Adicionar ou pesquisar tipo de voluntário de evento
th_th: เพิ่มหรือค้นหากิจกรรมอาสาสมัคร Type
vi_vn: Thêm hoặc tìm kiếm loại tình nguyện viên sự kiện
zh_cn: 添加或搜索活动志愿者类型

source: Manage Event Volunteers
de_de: Freiwillige für Veranstaltungen verwalten
es_es: Administrar voluntarios de eventos
fil_ph: Pamahalaan ang mga Event Volunteer
fr_fr: Gérer les bénévoles de l'événement
hi_in: इवेंट स्वयंसेवकों को प्रबंधित करें
id_id: Kelola Relawan Acara
it_it: Gestisci i volontari dell'evento
ja_jp: イベントボランティアを管理する
ko_kr: 이벤트 자원 봉사자 관리
ms_my: Urus Sukarelawan Acara
pt_br: Gerenciar Voluntários de Eventos
th_th: จัดการกิจกรรมอาสาสมัคร
vi_vn: Quản lý tình nguyện viên sự kiện
zh_cn: 管理活动志愿者

source: Manage Volunteer Roles
de_de: Freiwilligenrollen verwalten
es_es: Gestionar roles de voluntarios
fil_ph: Pamahalaan ang mga Tungkulin ng Volunteer
fr_fr: Gérer les rôles des bénévoles
hi_in: स्वयंसेवक भूमिकाएं प्रबंधित करें
id_id: Kelola Peran Relawan
it_it: Gestire i ruoli dei volontari
ja_jp: ボランティアの役割を管理する
ko_kr: 자원봉사자 역할 관리
ms_my: Uruskan Peranan Sukarelawan
pt_br: Gerenciar funções de voluntários
th_th: การจัดการบทบาทอาสาสมัคร
vi_vn: Quản lý vai trò tình nguyện
zh_cn: 管理志愿者角色

source: Request Event Volunteers
de_de: Fordern Sie Freiwillige für die Veranstaltung an
es_es: Solicitar voluntarios para eventos
fil_ph: Humiling ng mga Event Volunteer
fr_fr: Demander des bénévoles pour l'événement
hi_in: इवेंट वालंटियर्स से अनुरोध करें
id_id: Minta Relawan Acara
it_it: Richiedi volontari per eventi
ja_jp: イベントボランティアをリクエストする
ko_kr: 이벤트 자원봉사자 요청
ms_my: Minta Sukarelawan Acara
pt_br: Solicitar voluntários para eventos
th_th: ขออาสาสมัครกิจกรรม
vi_vn: Yêu cầu tình nguyện viên sự kiện
zh_cn: 请求活动志愿者

source: Requested Volunteer Type
de_de: Gewünschter Freiwilligentyp
es_es: Tipo de voluntario solicitado
fil_ph: Hiniling na Uri ng Volunteer
fr_fr: Type de bénévole demandé
hi_in: अनुरोधित स्वयंसेवी प्रकार
id_id: Tipe Relawan yang Diminta
it_it: Tipo di volontario richiesto
ja_jp: リクエストされたボランティアタイプ
ko_kr: 지원자 유형
ms_my: Jenis Sukarelawan yang Diminta
pt_br: Tipo de Voluntário Solicitado
th_th: ขออาสาสมัคร ประเภท
vi_vn: Loại tình nguyện viên được yêu cầu
zh_cn: 请求的志愿者类型

source: Number of Volunteers Needed
de_de: Anzahl der benötigten Freiwilligen
es_es: Número de voluntarios necesarios
fil_ph: Bilang ng mga Boluntaryo na Kailangan
fr_fr: Nombre de bénévoles nécessaires
hi_in: आवश्यक स्वयंसेवकों की संख्या
id_id: Jumlah Relawan yang Dibutuhkan
it_it: Numero di volontari necessari
ja_jp: 必要なボランティアの数
ko_kr: 필요한 자원 봉사자 수
ms_my: Bilangan Sukarelawan Diperlukan
pt_br: Número de voluntários necessários
th_th: จำนวนอาสาสมัครที่ต้องการ
vi_vn: Số lượng tình nguyện viên cần thiết
zh_cn: 所需志愿者人数

source: Hide
de_de: Verstecken
es_es: Ocultar
fil_ph: Magtago
fr_fr: Cacher
hi_in: छिपाना
id_id: Sembunyikan
it_it: Nascondi
ja_jp: 非表示
ko_kr: 숨기기
ms_my: Sembunyi
pt_br: Ocultar
th_th: ซ่อน
vi_vn: Ẩn
zh_cn: 隐藏在关于我们的页面上

source: Allow External Volunteers
de_de: Externe Freiwillige zulassen
es_es: Permitir voluntarios externos
fil_ph: Payagan ang mga Panlabas na Volunteer
fr_fr: Autoriser les bénévoles externes
hi_in: बाहरी स्वयंसेवकों को अनुमति दें
id_id: Izinkan Relawan Eksternal
it_it: Consenti volontari esterni
ja_jp: 外部ボランティアの許可
ko_kr: 외부 자원봉사자 허용
ms_my: Benarkan Sukarelawan Luar
pt_br: Permitir voluntários externos
th_th: อนุญาตให้มีอาสาสมัครภายนอก
vi_vn: Cho phép tình nguyện viên bên ngoài
zh_cn: 允许外部志愿者

source: Add event volunteers
de_de: Fügen Sie Freiwillige für die Veranstaltung hinzu
es_es: Agregar voluntarios al evento
fil_ph: Magdagdag ng mga boluntaryo sa kaganapan
fr_fr: Ajouter des bénévoles pour l'événement
hi_in: इवेंट स्वयंसेवकों को जोड़ें
id_id: Tambahkan sukarelawan acara
it_it: Aggiungi volontari per l'evento
ja_jp: イベントボランティアを追加する
ko_kr: 이벤트 자원봉사자 추가
ms_my: Tambah sukarelawan acara
pt_br: Adicionar voluntários ao evento
th_th: เพิ่มอาสาสมัครกิจกรรม
vi_vn: Thêm tình nguyện viên sự kiện
zh_cn: 添加活动志愿者

source: Volunteer
de_de: Freiwilliger
es_es: Voluntario
fil_ph: Magboluntaryo
fr_fr: Bénévole
hi_in: स्वयंसेवी
id_id: Sukarelawan
it_it: Volontario
ja_jp: ボランティア
ko_kr: 자원 봉사자
ms_my: Sukarelawan
pt_br: Voluntário
th_th: อาสาสมัคร
vi_vn: Tình nguyện viên
zh_cn: 志愿者

source: External Volunteer added by %s %s (%s)
de_de: Externer Freiwilliger hinzugefügt von %s %s (%s)
es_es: Voluntario externo añadido por %s %s (%s)
fil_ph: Panlabas na Volunteer na idinagdag ni %s %s (%s)
fr_fr: Bénévole externe ajouté par %s %s (%s)
hi_in: बाहरी स्वयंसेवक %s %s (%s) द्वारा जोड़ा गया
id_id: Relawan Eksternal ditambahkan oleh %s %s (%s)
it_it: Volontario esterno aggiunto da %s %s (%s)
ja_jp: 外部ボランティアが %s %s (%s) によって追加されました
ko_kr: 외부 자원봉사자 추가: %s %s (%s)
ms_my: Sukarelawan Luar ditambah oleh %s %s (%s)
pt_br: Voluntário externo adicionado por %s %s (%s)
th_th: อาสาสมัครภายนอกเพิ่มโดย %s %s (%s)
vi_vn: Tình nguyện viên bên ngoài được thêm vào bởi %s %s (%s)
zh_cn: 外部志愿者由%s %s (%s) 添加

source: This event has ended. Action disabled!
de_de: Diese Veranstaltung ist beendet. Aktion deaktiviert!
es_es: Este evento ha terminado. ¡Acción desactivada!
fil_ph: Natapos na ang kaganapang ito. Na-disable ang pagkilos!
fr_fr: Cet événement est terminé. Action désactivée !
hi_in: यह आयोजन समाप्त हो गया है। कार्रवाई अक्षम!
id_id: Acara ini telah berakhir. Tindakan dinonaktifkan!
it_it: Questo evento è terminato. Azione disabilitata!
ja_jp: このイベントは終了しました。アクション無効！
ko_kr: 본 이벤트는 종료되었습니다. 작업이 비활성화되었습니다!
ms_my: Acara ini telah berakhir. Tindakan dilumpuhkan!
pt_br: Este evento terminou. Ação desativada!
th_th: กิจกรรมนี้สิ้นสุดแล้ว ปิดใช้งานการดำเนินการ!
vi_vn: Sự kiện này đã kết thúc. Hành động bị vô hiệu hóa!
zh_cn: 本次活动已经结束。已禁用操作！

source: Are you sure you want to approve?
de_de: Möchtest Du wirklich zustimmen?
es_es: ¿Seguro que quieres aprobar?
fil_ph: Sigurado ka bang gusto mong aprubahan?
fr_fr: Voulez-vous vraiment approuver ?
hi_in: क्या आप वाकई स्वीकृति देना चाहते हैं?
id_id: Apakah Anda yakin ingin menyetujuinya?
it_it: Sei sicuro di voler approvare?
ja_jp: 承認してもよろしいですか？
ko_kr: 승인하시겠습니까?
ms_my: Adakah anda pasti mahu meluluskan?
pt_br: Tem certeza de que deseja aprovar?
th_th: คุณแน่ใจหรือว่าต้องการอนุมัติ ?
vi_vn: Bạn có chắc chắn muốn phê duyệt không?
zh_cn: 您确定要批准吗？

source: Update your home zone
de_de: Aktualisieren Sie Ihre Heimatzone
es_es: Actualiza tu zona de origen
fil_ph: I-update ang iyong home zone
fr_fr: Mettre à jour votre zone d'accueil
hi_in: अपना होम ज़ोन अपडेट करें
id_id: Perbarui zona asal Anda
it_it: Aggiorna la tua zona di residenza
ja_jp: ホームゾーンを更新する
ko_kr: 홈 영역 업데이트
ms_my: Kemas kini zon rumah anda
pt_br: Atualize sua zona de residência
th_th: อัพเดทโซนบ้านของคุณ
vi_vn: Cập nhật vùng nhà của bạn
zh_cn: 更新你的主区

source: We could not detect your home zone. Please select a zone that you would like to be used as your default home zone.
de_de: Wir konnten Ihre Heimatzone nicht erkennen. Bitte wählen Sie eine Zone aus, die Sie als Standard-Heimatzone verwenden möchten.
es_es: No pudimos detectar su zona de inicio. Seleccione una zona que le gustaría usar como su zona de inicio predeterminada.
fil_ph: Hindi namin makita ang iyong home zone. Mangyaring pumili ng zone na gusto mong gamitin bilang iyong default na home zone.
fr_fr: Nous n'avons pas pu détecter votre zone d'origine. Veuillez sélectionner une zone que vous souhaitez utiliser comme zone d'accueil par défaut.
hi_in: हम आपके होम ज़ोन का पता नहीं लगा सके. कृपया उस क्षेत्र का चयन करें जिसे आप अपने डिफ़ॉल्ट होम ज़ोन के रूप में उपयोग करना चाहते हैं।
id_id: Kami tidak dapat mendeteksi zona asal Anda. Silakan pilih zona yang ingin Anda gunakan sebagai zona asal default Anda.
it_it: Non siamo riusciti a rilevare la tua zona di residenza. Seleziona una zona che desideri venga utilizzata come zona home predefinita.
ja_jp: ホームゾーンを検出できませんでした。デフォルトのホームゾーンとして使用するゾーンを選択してください。
ko_kr: 홈 영역을 감지할 수 없습니다. 기본 홈 영역으로 사용하려는 영역을 선택하십시오.
ms_my: Kami tidak dapat mengesan zon rumah anda. Sila pilih zon yang anda ingin gunakan sebagai zon rumah lalai anda.
pt_br: Não pudemos detectar sua zona de origem. Por favor, selecione uma zona que você gostaria de usar como sua zona de origem padrão.
th_th: เราตรวจไม่พบโซนบ้านของคุณ โปรดเลือกโซนที่คุณต้องการใช้เป็นโซนเริ่มต้นของคุณ
vi_vn: Chúng tôi không thể phát hiện khu vực nhà của bạn. Vui lòng chọn vùng mà bạn muốn sử dụng làm vùng quê hương mặc định của mình.
zh_cn: 我们无法检测到您的母区。请选择一个您希望被用作默认主区的区域。

source: Zone
es_es: Zona
fil_ph: Sona
hi_in: क्षेत्र
id_id: Zona
it_it: Zona
ja_jp: ゾーン
ko_kr: 존
ms_my: Zon
pt_br: Zona
th_th: โซน
vi_vn: Vùng
zh_cn: 区域

source: Select a Zone
de_de: Wählen Sie eine Zone aus
es_es: Seleccione una zona
fil_ph: Pumili ng Zone
fr_fr: Sélectionnez une zone
hi_in: एक जोन चुनें
id_id: Pilih Zona
it_it: Seleziona una zona
ja_jp: ゾーンを選択
ko_kr: 영역 선택
ms_my: Pilih Zon
pt_br: Selecione uma zona
th_th: เลือกโซน
vi_vn: Chọn một khu vực
zh_cn: 选择一个区

source: Update Home Zone
de_de: Heimatzone aktualisieren
es_es: Actualizar zona local
fil_ph: I-update ang Home Zone
fr_fr: Mettre à jour la zone d'accueil
hi_in: होम ज़ोन अपडेट करें
id_id: Perbarui Zona Rumah
it_it: Aggiorna la zona Home
ja_jp: ホームゾーンを更新
ko_kr: 홈 영역 업데이트
ms_my: Kemas kini Zon Rumah
pt_br: Zona de Atualização
th_th: อัพเดทโซนบ้าน
vi_vn: Cập nhật vùng chủ
zh_cn: 更新主页区

source: No zones configured, please contact your account administrator.
de_de: Keine Zonen konfiguriert, bitte wenden Sie sich an Ihren Kontoadministrator.
es_es: No hay zonas configuradas, comuníquese con el administrador de su cuenta.
fil_ph: Walang mga zone na na-configure, mangyaring makipag-ugnayan sa administrator ng iyong account.
fr_fr: Aucune zone configurée, veuillez contacter l'administrateur de votre compte.
hi_in: कोई ज़ोन कॉन्फ़िगर नहीं किया गया है, कृपया अपने खाता व्यवस्थापक से संपर्क करें।
id_id: Tidak ada zona yang dikonfigurasi, harap hubungi administrator akun Anda.
it_it: Nessuna zona configurata, contatta l'amministratore del tuo account.
ja_jp: ゾーンが構成されていません。アカウント管理者に連絡してください。
ko_kr: 구성된 영역이 없습니다. 계정 관리자에게 문의하십시오.
ms_my: Tiada zon dikonfigurasikan, sila hubungi pentadbir akaun anda.
pt_br: Sem zonas configuradas, favor entrar em contato com o administrador de sua conta.
th_th: ไม่มีโซนที่กำหนดค่าไว้ โปรดติดต่อผู้ดูแลระบบบัญชีของคุณ
vi_vn: Không có vùng nào được định cấu hình, vui lòng liên hệ với quản trị viên tài khoản của bạn.
zh_cn: 没有配置区域，请联系您的账户管理员。

source: Update Timezone
de_de: Zeitzone aktualisieren
es_es: Actualizar zona horaria
fil_ph: I-update ang Timezone
fr_fr: Mettre à jour le fuseau horaire
hi_in: समय क्षेत्र अपडेट करें
id_id: Perbarui Zona Waktu
it_it: Aggiorna fuso orario
ja_jp: タイムゾーンを更新する
ko_kr: 시간대 업데이트
ms_my: Kemas kini Zon Waktu
pt_br: Fuso horário de atualização
th_th: อัปเดตเขตเวลา
vi_vn: Cập nhật múi giờ
zh_cn: 更新时区

source: We could not detect your timezone. Please select a timezone that you would like to be used as your default timezone. If you need to change your default timezone in future you can update it from your profile settings.
de_de: Wir konnten Ihre Zeitzone nicht erkennen. Bitte wählen Sie eine Zeitzone aus, die Sie als Standardzeitzone verwenden möchten. Wenn Sie Ihre Standardzeitzone in Zukunft ändern müssen, können Sie sie in Ihren Profileinstellungen aktualisieren.
es_es: No pudimos detectar tu zona horaria. Seleccione una zona horaria que le gustaría usar como su zona horaria predeterminada. Si necesita cambiar su zona horaria predeterminada en el futuro, puede actualizarla desde la configuración de su perfil.
fil_ph: Hindi namin makita ang iyong timezone. Mangyaring pumili ng timezone na gusto mong gamitin bilang iyong default na timezone. Kung kailangan mong baguhin ang iyong default na timezone sa hinaharap maaari mo itong i-update mula sa iyong mga setting ng profile.
fr_fr: Nous n'avons pas pu détecter votre fuseau horaire. Veuillez sélectionner un fuseau horaire que vous souhaitez utiliser comme fuseau horaire par défaut. Si vous devez modifier votre fuseau horaire par défaut à l'avenir, vous pouvez le mettre à jour à partir des paramètres de votre profil.
hi_in: हम आपके समयक्षेत्र का पता नहीं लगा सके. कृपया एक समय क्षेत्र चुनें जिसे आप अपने डिफ़ॉल्ट समय क्षेत्र के रूप में उपयोग करना चाहते हैं। यदि आप भविष्य में अपना डिफ़ॉल्ट समय क्षेत्र बदलना चाहते हैं तो आप इसे अपनी प्रोफ़ाइल सेटिंग से अपडेट कर सकते हैं।
id_id: Kami tidak dapat mendeteksi zona waktu Anda. Silakan pilih zona waktu yang ingin Anda gunakan sebagai zona waktu default Anda. Jika Anda perlu mengubah zona waktu default di masa mendatang, Anda dapat memperbaruinya dari pengaturan profil Anda.
it_it: Non siamo riusciti a rilevare il tuo fuso orario. Seleziona un fuso orario che desideri venga utilizzato come fuso orario predefinito. Se in futuro avrai bisogno di modificare il fuso orario predefinito, potrai aggiornarlo dalle impostazioni del tuo profilo.
ja_jp: タイムゾーンを検出できませんでした。デフォルトのタイムゾーンとして使用するタイムゾーンを選択してください。将来、デフォルトのタイムゾーンを変更する必要がある場合は、プロファイル設定から更新できます。
ko_kr: 시간대를 감지할 수 없습니다. 기본 시간대로 사용하려는 시간대를 선택하십시오. 나중에 기본 시간대를 변경해야 하는 경우 프로필 설정에서 업데이트할 수 있습니다.
ms_my: Kami tidak dapat mengesan zon waktu anda. Sila pilih zon waktu yang anda ingin gunakan sebagai zon waktu lalai anda. Jika anda perlu menukar zon waktu lalai anda pada masa hadapan, anda boleh mengemas kininya daripada tetapan profil anda.
pt_br: Não pudemos detectar seu fuso horário. Por favor, selecione um fuso horário que você gostaria que fosse usado como seu fuso horário padrão. Se você precisar alterar seu fuso horário padrão no futuro, você pode atualizá-lo a partir das configurações de seu perfil.
th_th: เราตรวจไม่พบเขตเวลาของคุณ โปรดเลือกเขตเวลาที่คุณต้องการใช้เป็นเขตเวลาเริ่มต้นของคุณ หากคุณต้องการเปลี่ยนเขตเวลาเริ่มต้นในอนาคต คุณสามารถอัปเดตได้จากการตั้งค่าโปรไฟล์
vi_vn: Chúng tôi không thể phát hiện múi giờ của bạn. Vui lòng chọn múi giờ mà bạn muốn sử dụng làm múi giờ mặc định của mình. Nếu cần thay đổi múi giờ mặc định trong tương lai, bạn có thể cập nhật múi giờ đó từ cài đặt hồ sơ của mình.
zh_cn: 我们无法检测到您的时区。请选择一个你希望用作默认时区的时区。如果你将来需要改变你的默认时区，你可以从你的个人资料设置中更新它。

source: New timezone found
de_de: Neue Zeitzone gefunden
es_es: Nueva zona horaria encontrada
fil_ph: May nakitang bagong timezone
fr_fr: Nouveau fuseau horaire trouvé
hi_in: नया समय क्षेत्र मिला
id_id: Zona waktu baru ditemukan
it_it: Nuovo fuso orario trovato
ja_jp: 新しいタイムゾーンが見つかりました
ko_kr: 새 시간대를 찾았습니다.
ms_my: Zon waktu baharu ditemui
pt_br: Novo fuso horário encontrado
th_th: พบเขตเวลาใหม่
vi_vn: Đã tìm thấy múi giờ mới
zh_cn: 发现新的时区

source: We have detected that you are in a new timezone <strong>%s</strong> and your profile timezone is set to <strong>%s</strong>. Choose one of the following options to continue.
de_de: Wir haben festgestellt, dass Sie sich in einer neuen Zeitzone <strong>%s</strong> befinden und die Zeitzone Ihres Profils auf <strong>%s</strong> eingestellt ist. Wählen Sie eine der folgenden Optionen, um fortzufahren.
es_es: Hemos detectado que se encuentra en una nueva zona horaria <strong>%s</strong> y la zona horaria de su perfil está establecida en <strong>%s</strong> . Elija una de las siguientes opciones para continuar.
fil_ph: Natukoy namin na ikaw ay nasa isang bagong timezone <strong>%s</strong> at ang iyong timezone ng profile ay nakatakda sa <strong>%s</strong> . Pumili ng isa sa mga sumusunod na opsyon para magpatuloy.
fr_fr: Nous avons détecté que vous vous trouvez dans un nouveau fuseau horaire <strong>%s</strong> et le fuseau horaire de votre profil est défini sur <strong>%s</strong> . Choisissez l'une des options suivantes pour continuer.
hi_in: हमने पाया है कि आप एक नए समय क्षेत्र <strong>%s</strong> में हैं और आपका प्रोफ़ाइल समय क्षेत्र <strong>%s</strong> पर सेट है। जारी रखने के लिए निम्न विकल्पों में से एक चुनें।
id_id: Kami mendeteksi bahwa Anda berada di zona waktu baru <strong>%s</strong> dan zona waktu profil Anda disetel ke <strong>%s</strong> . Pilih salah satu opsi berikut untuk melanjutkan.
it_it: Abbiamo rilevato che ti trovi in un nuovo fuso orario <strong>%s</strong> e il fuso orario del tuo profilo è impostato su <strong>%s</strong> . Scegli una delle seguenti opzioni per continuare.
ja_jp: 新しいタイムゾーン<strong>%s</strong>にあり、プロファイルのタイムゾーンが<strong>%s</strong>に設定されていることを検出しました。次のいずれかのオプションを選択して続行します。
ko_kr: 새로운 시간대 <strong>%s</strong> 에 있으며 프로필 시간대가 <strong>%s(</strong> 으)로 설정되어 있습니다. 계속하려면 다음 옵션 중 하나를 선택하십시오.
ms_my: Kami telah mengesan bahawa anda berada dalam zon waktu baharu <strong>%s</strong> dan zon waktu profil anda ditetapkan kepada <strong>%s</strong> . Pilih salah satu daripada pilihan berikut untuk meneruskan.
pt_br: Detectamos que você está em um novo fuso horário <strong>%s</strong> e o fuso horário de seu perfil está definido para <strong>%s</strong>. Escolha uma das seguintes opções para continuar.
th_th: เราตรวจพบว่าคุณอยู่ในเขตเวลาใหม่ <strong>%s</strong> และเขตเวลาของโปรไฟล์ของคุณตั้งเป็น <strong>%s</strong> เลือกหนึ่งในตัวเลือกต่อไปนี้เพื่อดำเนินการต่อ
vi_vn: Chúng tôi đã phát hiện thấy bạn đang ở múi giờ mới <strong>%s</strong> và múi giờ hồ sơ của bạn được đặt thành <strong>%s</strong> . Chọn một trong các tùy chọn sau để tiếp tục.
zh_cn: 我们已经检测到你在一个新的时区 <strong>%s</strong>而你的个人资料时区被设置为 <strong>%s</strong>.请选择以下选项之一继续。

source: Use my browsers timezone for this session
de_de: Für diese Sitzung die Zeitzone meines Browsers verwenden
es_es: Usar la zona horaria de mi navegador para esta sesión
fil_ph: Gamitin ang timezone ng aking mga browser para sa session na ito
fr_fr: Utiliser le fuseau horaire de mon navigateur pour cette session
hi_in: इस सत्र के लिए मेरे ब्राउज़र के समय क्षेत्र का उपयोग करें
id_id: Gunakan zona waktu browser saya untuk sesi ini
it_it: Utilizza il fuso orario del mio browser per questa sessione
ja_jp: このセッションにはブラウザのタイムゾーンを使用してください
ko_kr: 이 세션에 내 브라우저 시간대 사용
ms_my: Gunakan zon waktu penyemak imbas saya untuk sesi ini
pt_br: Use o fuso horário de meus navegadores para esta sessão
th_th: ใช้เขตเวลาของเบราว์เซอร์ของฉันสำหรับเซสชันนี้
vi_vn: Sử dụng múi giờ trình duyệt của tôi cho phiên này
zh_cn: 本次会议使用我的浏览器的时区

source: Update my profile with the new timezone
de_de: Aktualisiere mein Profil mit der neuen Zeitzone
es_es: Actualizar mi perfil con la nueva zona horaria
fil_ph: I-update ang aking profile gamit ang bagong timezone
fr_fr: Mettre à jour mon profil avec le nouveau fuseau horaire
hi_in: मेरी प्रोफ़ाइल को नए समयक्षेत्र के साथ अपडेट करें
id_id: Perbarui profil saya dengan zona waktu baru
it_it: Aggiorna il mio profilo con il nuovo fuso orario
ja_jp: プロファイルを新しいタイムゾーンで更新します
ko_kr: 새 시간대를 사용하여 프로필 업데이트
ms_my: Kemas kini profil saya dengan zon waktu baharu
pt_br: Atualizar meu perfil com o novo fuso horário
th_th: อัปเดตโปรไฟล์ของฉันด้วยเขตเวลาใหม่
vi_vn: Cập nhật hồ sơ của tôi với múi giờ mới
zh_cn: 用新的时区更新我的资料

source: Use the timezone set in my profile
de_de: Verwenden Sie die in meinem Profil festgelegte Zeitzone
es_es: Usar la zona horaria configurada en mi perfil
fil_ph: Gamitin ang timezone na itinakda sa aking profile
fr_fr: Utiliser le fuseau horaire défini dans mon profil
hi_in: मेरी प्रोफ़ाइल में निर्धारित समय क्षेत्र का उपयोग करें
id_id: Gunakan zona waktu yang diatur di profil saya
it_it: Utilizza il fuso orario impostato nel mio profilo
ja_jp: プロファイルで設定されたタイムゾーンを使用する
ko_kr: 내 프로필에 설정된 시간대 사용
ms_my: Gunakan zon waktu yang ditetapkan dalam profil saya
pt_br: Usar o fuso horário definido no meu perfil
th_th: ใช้เขตเวลาที่ตั้งค่าไว้ในโปรไฟล์ของฉัน
vi_vn: Sử dụng múi giờ được đặt trong hồ sơ của tôi
zh_cn: 使用我的个人资料中设置的时区

source: Home zone updated successfully.
de_de: Heimatzone erfolgreich aktualisiert.
es_es: La zona de inicio se actualizó con éxito.
fil_ph: Matagumpay na na-update ang home zone.
fr_fr: La zone d'accueil a été mise à jour avec succès.
hi_in: होम ज़ोन सफलतापूर्वक अपडेट किया गया।
id_id: Zona asal berhasil diperbarui.
it_it: La zona Home è stata aggiornata con successo.
ja_jp: ホームゾーンが正常に更新されました。
ko_kr: 홈 영역이 업데이트되었습니다.
ms_my: Zon rumah berjaya dikemas kini.
pt_br: Zona de residência atualizada com sucesso.
th_th: อัปเดตโซนบ้านเรียบร้อยแล้ว
vi_vn: Khu vực nhà được cập nhật thành công.
zh_cn: 主页区更新成功。

source: Select a zone
de_de: Wählen Sie eine Zone aus
es_es: Seleccione una zona
fil_ph: Pumili ng zone
fr_fr: Sélectionnez une zone
hi_in: एक जोन चुनें
id_id: Pilih zona
it_it: Seleziona una zona
ja_jp: ゾーンを選択
ko_kr: 영역 선택
ms_my: Pilih zon
pt_br: Selecione uma zona
th_th: เลือกโซน
vi_vn: Chọn một vùng
zh_cn: 选择一个区域

source: This file is no longer available and may have been deleted by the content owner. Please contact your administrator for help.
de_de: Diese Datei ist nicht mehr verfügbar und wurde möglicherweise vom Inhaltseigentümer gelöscht. Bitte wenden Sie sich an Ihren Administrator, um Hilfe zu erhalten.
es_es: Este archivo ya no está disponible y es posible que el propietario del contenido lo haya eliminado. Comuníquese con su administrador para obtener ayuda.
fil_ph: Ang file na ito ay hindi na magagamit at maaaring natanggal ng may-ari ng nilalaman. Mangyaring makipag-ugnayan sa iyong administrator para sa tulong.
fr_fr: Ce fichier n'est plus disponible et a peut-être été supprimé par le propriétaire du contenu. Veuillez contacter votre administrateur pour obtenir de l'aide.
hi_in: यह फ़ाइल अब उपलब्ध नहीं है और हो सकता है कि सामग्री स्वामी द्वारा हटा दी गई हो। सहायता के लिए कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: File ini tidak lagi tersedia dan mungkin telah dihapus oleh pemilik konten. Silakan hubungi administrator Anda untuk mendapatkan bantuan.
it_it: Questo file non è più disponibile e potrebbe essere stato eliminato dal proprietario dei contenuti. Contatta l'amministratore per assistenza.
ja_jp: このファイルはもう利用できず、コンテンツ所有者によって削除された可能性があります。管理者に問い合わせてサポートを求めてください。
ko_kr: 이 파일은 더 이상 사용할 수 없으며 콘텐츠 소유자가 삭제했을 수 있습니다. 도움이 필요하면 관리자에게 문의하세요.
ms_my: Fail ini tidak lagi tersedia dan mungkin telah dipadamkan oleh pemilik kandungan. Sila hubungi pentadbir anda untuk mendapatkan bantuan.
pt_br: Este arquivo não está mais disponível e pode ter sido excluído pelo proprietário do conteúdo. Entre em contato com seu administrador para obter ajuda.
th_th: ไฟล์นี้ไม่สามารถใช้ได้อีกต่อไปและอาจถูกลบโดยเจ้าของเนื้อหา โปรดติดต่อผู้ดูแลระบบของคุณเพื่อขอความช่วยเหลือ
vi_vn: Tệp này không còn tồn tại và có thể đã bị chủ sở hữu nội dung xóa. Vui lòng liên hệ với quản trị viên của bạn để được trợ giúp.
zh_cn: 该文件不再可用，可能已被内容所有者删除。请联系您的管理员寻求帮助。

source: This keyword is already blocked
de_de: Dieses Schlüsselwort ist bereits blockiert
es_es: Esta palabra clave ya está bloqueada
fil_ph: Naka-block na ang keyword na ito
fr_fr: Ce mot clé est déjà bloqué
hi_in: यह कीवर्ड पहले से ही अवरुद्ध है
id_id: Kata kunci ini sudah diblokir
it_it: Questa parola chiave è già bloccata
ja_jp: このキーワードはすでにブロックされています
ko_kr: 이 키워드는 이미 차단되었습니다.
ms_my: Kata kunci ini telah pun disekat
pt_br: Esta palavra-chave já está bloqueada
th_th: คำหลักนี้ถูกบล็อกแล้ว
vi_vn: Từ khóa này đã bị chặn
zh_cn: 该关键字已被屏蔽
