Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: You've either reached the maximum number of %1$s you can participate in as a %2$s or you have pending requests sent or received where you hold the %2$s role. Therefore, you can't send requests or invite users to form new %3$s where you take on the %2$s role.
de_de: Sie haben entweder die maximale Anzahl von %1$s erreicht, an denen Sie als %2$s teilnehmen können, oder Sie haben ausstehende Anfragen gesendet oder empfangen, bei denen Sie die Rolle %2$s innehaben. Daher können Sie keine Anfragen senden oder Benutzer einladen, neue %3$s zu bilden, bei denen Sie die Rolle %2$s innehaben.
es_es: O has alcanzado el número máximo de %1$s en los que puedes participar como %2$s o tienes solicitudes pendientes enviadas o recibidas donde tienes el rol %2$s. Por lo tanto, no puede enviar solicitudes ni invitar a usuarios a formar un nuevo %3$s donde usted asume el rol %2$s.
fil_ph: Naabot mo na ang maximum na bilang ng %1$s na maaari mong salihan bilang isang %2$s o mayroon kang mga nakabinbing kahilingan na ipinadala o natanggap kung saan hawak mo ang tungkuling %2$s. Samakatuwid, hindi ka maaaring magpadala ng mga kahilingan o mag-imbita ng mga user na bumuo ng bagong %3$s kung saan mo gagampanan ang %2$s na tungkulin.
fr_fr: Soit vous avez atteint le nombre maximum de %1$s auxquels vous pouvez participer en tant que %2$s, soit vous avez des demandes en attente envoyées ou reçues là où vous occupez le rôle %2$s. Par conséquent, vous ne pouvez pas envoyer de requêtes ou inviter des utilisateurs à créer un nouveau %3$s dans lequel vous assumez le rôle %2$s.
hi_in: या तो आप %2$s के रूप में भाग लेने के लिए अधिकतम %1$s की संख्या तक पहुँच चुके हैं या आपके पास ऐसे अनुरोध लंबित हैं जिन्हें भेजा या प्राप्त किया गया है जहाँ आप %2$s भूमिका रखते हैं। इसलिए, आप उन उपयोगकर्ताओं को अनुरोध नहीं भेज सकते या नए %3$s बनाने के लिए आमंत्रित नहीं कर सकते जहाँ आप %2$s भूमिका निभाते हैं।
id_id: Anda telah mencapai jumlah maksimum %1$s yang dapat Anda ikuti sebagai %2$s atau Anda memiliki permintaan tertunda yang dikirim atau diterima jika Anda memegang peran %2$s. Oleh karena itu, Anda tidak dapat mengirimkan permintaan atau mengundang pengguna untuk membentuk %3$s baru di mana Anda mengambil peran %2$s.
it_it: Hai raggiunto il numero massimo di %1$s a cui puoi partecipare come %2$s oppure hai richieste in sospeso inviate o ricevute per cui ricopri il ruolo di %2$s. Pertanto, non puoi inviare richieste o invitare utenti a formare nuovi %3$s in cui assumi il ruolo di %2$s.
ja_jp: %2$s として参加できる %1$s の最大数に達したか、%2$s ロールを保持している場所で送信または受信したリクエストが保留中です。そのため、%2$s ロールを引き受ける新しい %3$s を作成するためにリクエストを送信したり、ユーザーを招待したりすることはできません。
ko_kr: %2$s로 참여할 수 있는 최대 %1$s 수에 도달했거나 %2$s 역할을 담당하는 곳에서 전송 또는 수신 대기 중인 요청이 있습니다. 따라서 귀하는 %2$s 역할을 맡는 새로운 %3$s을(를) 형성하도록 요청을 보내거나 사용자를 초대할 수 없습니다.
ms_my: Anda sama ada telah mencapai bilangan maksimum %1$s yang anda boleh sertai sebagai %2$s atau anda mempunyai permintaan belum selesai dihantar atau diterima di mana anda memegang peranan %2$s. Oleh itu, anda tidak boleh menghantar permintaan atau menjemput pengguna untuk membentuk %3$s baharu di mana anda mengambil peranan %2$s.
pt_br: Você atingiu o número máximo de %1$s dos quais pode participar como %2$s ou tem solicitações pendentes enviadas ou recebidas onde você detém a função de %2$s. Portanto, você não pode enviar solicitações ou convidar usuários para formar um novo %3$s onde você assume a função de %2$s.
th_th: คุณมี %1$s ถึงจำนวนสูงสุดที่คุณสามารถเข้าร่วมได้ในฐานะ %2$s หรือคุณมีคำขอที่รอดำเนินการส่งหรือรับในตำแหน่งที่คุณมีบทบาท %2$s ดังนั้น คุณจึงไม่สามารถส่งคำขอหรือเชิญผู้ใช้ให้สร้าง %3$s ใหม่ โดยที่คุณรับบทบาท %2$s
vi_vn: Bạn đã đạt đến số lượng %1$s tối đa mà bạn có thể tham gia với tư cách là %2$s hoặc bạn có các yêu cầu đang chờ xử lý được gửi hoặc nhận khi bạn giữ vai trò %2$s. Do đó, bạn không thể gửi yêu cầu hoặc mời người dùng tạo %3$s mới khi bạn đảm nhận vai trò %2$s.
zh_cn: 您已达到作为 %2$s 可以参与的最大 %1$s 数量，或者您拥有 %2$s 角色的待处理请求已发送或已接收。因此，您无法发送请求或邀请用户组建您担任 %2$s 角色的新 %3$s。

source: Found <span class="totalSuggetionCards box_%2$s">%1$s</span> matches, showing <span class="totalSuggetionCards">%1$s</span> results
de_de: Es wurden <span class="totalSuggetionCards box_%2$s">%1$s</span> Übereinstimmungen gefunden, es werden <span class="totalSuggetionCards">%1$s</span> Ergebnisse angezeigt
es_es: Se encontraron <span class="totalSuggetionCards box_%2$s">%1$s</span> coincidencias, mostrando <span class="totalSuggetionCards">%1$s</span> resultados
fil_ph: Nakakita ng <span class="totalSuggetionCards box_%2$s">%1$s</span> mga tugma, na nagpapakita ng <span class="totalSuggetionCards">%1$s</span> mga resulta
fr_fr: <span class="totalSuggetionCards box_%2$s">%1$s</span> correspondances trouvées, affichage de <span class="totalSuggetionCards">%1$s</span> résultats
hi_in: <span class="totalSuggetionCards box_%2$s">%1$s</span> मिलान मिले, <span class="totalSuggetionCards">%1$s</span> परिणाम दिखाए गए
id_id: Ditemukan <span class="totalSuggetionCards box_%2$s">%1$s</span> kecocokan, menampilkan <span class="totalSuggetionCards">%1$s</span> hasil
it_it: Trovate <span class="totalSuggetionCards box_%2$s">%1$s</span> corrispondenze, mostrati <span class="totalSuggetionCards">%1$s</span> risultati
ja_jp: <span class="totalSuggetionCards box_%2$s">%1$s 件</span>の一致が見つかりました。 <span class="totalSuggetionCards">%1$s 件の</span>結果を表示しています
ko_kr: <span class="totalSuggetionCards box_%2$s">%1$s개의</span> 일치 항목을 찾았으며, <span class="totalSuggetionCards">%1$s개의</span> 결과가 표시됩니다.
ms_my: Mendapati <span class="totalSuggetionCards box_%2$s">%1$s</span> padanan, menunjukkan <span class="totalSuggetionCards">%1$s</span> keputusan
pt_br: Foram encontradas <span class="totalSuggetionCards box_%2$s">%1$s</span> correspondências, mostrando <span class="totalSuggetionCards">%1$s</span> resultados
th_th: พบผลลัพธ์ <span class="totalSuggetionCards box_%2$s">%1$s</span> รายการ แสดงผล <span class="totalSuggetionCards">%1$s</span> รายการ
vi_vn: Đã tìm thấy <span class="totalSuggetionCards box_%2$s">%1$s</span> kết quả, hiển thị <span class="totalSuggetionCards">%1$s</span> kết quả
zh_cn: 找到<span class="totalSuggetionCards box_%2$s">%1$s 个</span>匹配项，显示<span class="totalSuggetionCards">%1$s 个</span>结果

source: Found <span class="totalSuggetionCards box_%2$s">%1$s</span> matches
de_de: <span class="totalSuggetionCards box_%2$s">%1$s</span> Übereinstimmungen gefunden
es_es: Se encontraron <span class="totalSuggetionCards box_%2$s">%1$s</span> coincidencias
fil_ph: Nakakita ng <span class="totalSuggetionCards box_%2$s">%1$s</span> mga tugma
fr_fr: <span class="totalSuggetionCards box_%2$s">%1$s</span> correspondances trouvées
hi_in: <span class="totalSuggetionCards box_%2$s">%1$s</span> मिलान मिले
id_id: Ditemukan <span class="totalSuggetionCards box_%2$s">%1$s</span> kecocokan
it_it: Trovate <span class="totalSuggetionCards box_%2$s">%1$s</span> corrispondenze
ja_jp: <span class="totalSuggetionCards box_%2$s">%1$s件</span>の一致が見つかりました
ko_kr: <span class="totalSuggetionCards box_%2$s">%1$s개의</span> 일치 항목을 찾았습니다.
ms_my: Menjumpai <span class="totalSuggetionCards box_%2$s">%1$s</span> padanan
pt_br: Foram encontradas <span class="totalSuggetionCards box_%2$s">%1$s</span> correspondências
th_th: พบ <span class="totalSuggetionCards box_%2$s">%1$s</span> รายการที่ตรงกัน
vi_vn: Đã tìm thấy <span class="totalSuggetionCards box_%2$s">%1$s</span> kết quả phù hợp
zh_cn: 找到<span class="totalSuggetionCards box_%2$s">%1$s 个</span>匹配项

source: load more
de_de: Mehr laden
es_es: cargar mas
fil_ph: load pa
fr_fr: Chargez plus
hi_in: और लोड करें
id_id: muat lebih banyak
it_it: carica di più
ja_jp: もっと読み込む
ko_kr: 더 로드
ms_my: memuatkan lebih banyak
pt_br: carregar mais
th_th: โหลดเพิ่มเติม
vi_vn: Tải thêm
zh_cn: 加载更多

source: No matches found for %s role
de_de: Keine Übereinstimmungen für Rolle %s gefunden
es_es: No se encontraron coincidencias para el rol %s
fil_ph: Walang nakitang mga tugma para sa %s na tungkulin
fr_fr: Aucune correspondance trouvée pour le rôle %s
hi_in: %s भूमिका के लिए कोई मिलान नहीं मिला
id_id: Tidak ditemukan kecocokan untuk peran %s
it_it: Nessuna corrispondenza trovata per il ruolo %s
ja_jp: %sロールに一致するものが見つかりません
ko_kr: %s 역할과 일치하는 항목이 없습니다.
ms_my: Tiada padanan ditemui untuk %s peranan
pt_br: Não foram encontradas correspondências para %s o pape
th_th: ไม่พบรายการที่ตรงกันสำหรับ %s บทบาท
vi_vn: Không tìm thấy kết quả phù hợp cho vai trò %s
zh_cn: 没有找到匹配的%s角色

source: Click on a card to view your progress/milestones
de_de: Klicken Sie auf eine Karte, um Ihren Fortschritt/Ihre Meilensteine anzuzeigen
es_es: Haga clic en una tarjeta para ver su progreso/hitos
fil_ph: Mag-click sa isang card upang tingnan ang iyong pag-unlad/mga milestone
fr_fr: Cliquez sur une carte pour voir votre progression/vos étapes
hi_in: अपनी प्रगति/उपलब्धियां देखने के लिए कार्ड पर क्लिक करें
id_id: Klik pada kartu untuk melihat kemajuan/tonggak pencapaian Anda
it_it: Fai clic su una scheda per visualizzare i tuoi progressi/traguardi
ja_jp: カードをクリックすると進捗状況/マイルストーンが表示されます
ko_kr: 카드를 클릭하여 진행 상황/마일스톤을 확인하세요.
ms_my: Klik pada kad untuk melihat kemajuan/pencapaian anda
pt_br: Clique em um cartão para visualizar seu progresso/marcos
th_th: คลิกที่การ์ดเพื่อดูความคืบหน้า/จุดหมายสำคัญของคุณ
vi_vn: Nhấp vào thẻ để xem tiến trình/cột mốc của bạn
zh_cn: 点击卡片查看你的进度/里程碑

source: This %s has been disabled. Please contact your program co-ordinator
de_de: Dieses %s wurde deaktiviert. Bitte wenden Sie sich an Ihren Programmkoordinator
es_es: Este %s ha sido deshabilitado. Póngase en contacto con el coordinador de su programa
fil_ph: Ang %s na ito ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong program co-ordinator
fr_fr: Ce %s a été désactivé. Veuillez contacter votre coordinateur de programme
hi_in: यह %s अक्षम कर दिया गया है। कृपया अपने कार्यक्रम समन्वयक से संपर्क करें
id_id: %s ini telah dinonaktifkan. Silakan hubungi koordinator program Anda
it_it: Questo %s è stato disabilitato. Si prega di contattare il coordinatore del programma
ja_jp: この %s は無効になっています。プログラムコーディネーターに連絡してください
ko_kr: 이 %s은(는) 비활성화되었습니다. 프로그램 코디네이터에게 문의하십시오
ms_my: %s ini telah dilumpuhkan. Sila hubungi penyelaras program anda
pt_br: Este %s foi desativado. Entre em contato com o coordenador do seu programa
th_th: %s นี้ถูกปิดใช้งาน โปรดติดต่อผู้ประสานงานโครงการของคุณ
vi_vn: %s này đã bị vô hiệu hóa. Vui lòng liên hệ với điều phối viên chương trình của bạn
zh_cn: 此 %s 已被禁用。请联系您的项目协调员

source: This %s is in the draft stage. Please check back soon
de_de: Dieses %s befindet sich im Entwurfsstadium. Bitte schaue bald wieder vorbei
es_es: Este %s está en la etapa de borrador. Por favor, revise luego
fil_ph: Ang %s na ito ay nasa draft na yugto. Mangyaring bumalik sa lalong madaling panahon
fr_fr: Ce %s est au stade de brouillon. Veuillez revenir bientôt
hi_in: यह %s मसौदा चरण में है। कृपया कुछ समय बाद दोबारा देखें
id_id: %s ini sedang dalam tahap draf. Harap segera periksa kembali
it_it: Questo %s è in fase di bozza. Ti invitiamo a ricontrollare presto
ja_jp: この %s は下書き段階にあります。すぐに戻って確認してください
ko_kr: 이 %s은(는) 초안 단계에 있습니다. 곧 다시 확인하시기 바랍니다
ms_my: %s ini dalam peringkat draf. Sila semak semula segera
pt_br: Este %s está na fase de rascunho. Por favor, volte em breve
th_th: %s นี้อยู่ในขั้นตอนแบบร่าง โปรดกลับมาตรวจสอบใหม่เร็วๆ นี้
vi_vn: %s này đang ở giai đoạn dự thảo. Làm ơn hãy kiểm tra lại sớm
zh_cn: 此 %s 处于草稿阶段。请稍后再回来查看

source: more
de_de: mehr
es_es: más
fil_ph: higit pa
fr_fr: Suite
hi_in: और अधिक
id_id: lebih
it_it: più
ja_jp: もっと
ko_kr: 더
ms_my: lebih
pt_br: mais
th_th: มากกว่า
vi_vn: hơn
zh_cn: 更多

source: Not assigned
de_de: Nicht zugeordnet
es_es: No asignado
fil_ph: Hindi nakatalaga
fr_fr: Non attribué
hi_in: ऑटो असाइन किया गया
id_id: Tidak ditugaskan
it_it: Non assegnato
ja_jp: 割り当てられていない
ko_kr: 할당되지 않음
ms_my: Tidak ditugaskan
pt_br: Não atribuído
th_th: ไม่ได้รับมอบหมาย
vi_vn: Không được chỉ định
zh_cn: 未分配

source: No %1$s was found using the selected filter. Please update the filter to find the relevant %1$s.
de_de: Mit dem ausgewählten Filter wurde kein %1$s gefunden. Bitte aktualisieren Sie den Filter, um die entsprechende %1$s zu finden.
es_es: No se encontró %1$s usando el filtro seleccionado. Actualice el filtro para encontrar el %1$s relevante.
fil_ph: Walang %1$s na natagpuan gamit ang napiling filter. Paki-update ang filter upang mahanap ang may-katuturang %1$s.
fr_fr: Aucun %1$s n'a été trouvé à l'aide du filtre sélectionné. Veuillez mettre à jour le filtre pour trouver le %1$s pertinent.
hi_in: चयनित फ़िल्टर का उपयोग करके कोई %1$s नहीं मिला। प्रासंगिक %1$s ढूंढने के लिए कृपया फ़िल्टर अपडेट करें।
id_id: Tidak ada %1$s yang ditemukan menggunakan filter yang dipilih. Harap perbarui filter untuk menemukan %1$s yang relevan.
it_it: Nessun %1$s trovato utilizzando il filtro selezionato. Aggiorna il filtro per trovare il %1$s pertinente.
ja_jp: 選択したフィルタでは %1$s が見つかりませんでした。関連する %1$s を見つけるためにフィルタを更新してください。
ko_kr: 선택한 필터를 사용하여 %1$s을(를) 찾을 수 없습니다. 관련 %1$s을(를) 찾으려면 필터를 업데이트하십시오.
ms_my: Tiada %1$s ditemui menggunakan penapis yang dipilih. Sila kemas kini penapis untuk mencari %1$s yang berkaitan.
pt_br: Nenhum %1$s foi encontrado usando o filtro selecionado. Atualize o filtro para encontrar o %1$s relevante.
th_th: ไม่พบ %1$s โดยใช้ตัวกรองที่เลือก โปรดอัปเดตตัวกรองเพื่อค้นหา %1$s ที่เกี่ยวข้อง
vi_vn: Không tìm thấy %1$s bằng bộ lọc đã chọn. Vui lòng cập nhật bộ lọc để tìm %1$s có liên quan.
zh_cn: 使用所选过滤器未找到 %1$s。请更新过滤器以查找相关的 %1$s。

source: Join a %1$s from the Discover %2$s tab or start a new %1$s.
de_de: Treten Sie einem %1$s über die Registerkarte „Entdecken“ %2$s bei oder starten Sie ein neues %1$s.
es_es: Únase a un %1$s desde la pestaña Descubrir %2$s o comience un nuevo %1$s.
fil_ph: Sumali sa isang %1$s mula sa tab na Discover %2$s o magsimula ng bagong %1$s.
fr_fr: Rejoignez un %1$s depuis l'onglet Découvrir %2$s ou créez un nouveau %1$s.
hi_in: डिस्कवर %2$s टैब से %1$s से जुड़ें या एक नया %1$s शुरू करें।
id_id: Bergabunglah dengan %1$s dari tab Temukan %2$s atau mulai %1$s baru.
it_it: Partecipa a un %1$s dalla scheda Scopri %2$s o avvia un nuovo %1$s.
ja_jp: 「Discover %2$s」タブから %1$s に参加するか、新しい %1$s を開始します。
ko_kr: Discover %2$s 탭에서 %1$s에 가입하거나 새 %1$s을(를) 시작하세요.
ms_my: Sertai %1$s daripada tab Discover %2$s atau mulakan %1$s baharu.
pt_br: Participe de um %1$s na guia Descobrir %2$s ou inicie um novo %1$s.
th_th: เข้าร่วม %1$s จากแท็บ Discover %2$s หรือเริ่มต้น %1$s ใหม่
vi_vn: Tham gia %1$s từ tab Khám phá %2$s hoặc bắt đầu một %1$s mới.
zh_cn: 从发现 %2$s 选项卡加入 %1$s 或启动新的 %1$s。

source: You haven't registered for any %s roles yet
de_de: Sie haben sich noch für keine %s-Rolle registriert
es_es: Aún no te has registrado para ningún %s rol
fil_ph: Hindi ka pa nakarehistro para sa anumang %s mga tungkulin
fr_fr: Vous n'êtes pas encore inscrit à %s rôles
hi_in: आपने अभी तक किसी भी %s भूमिका के लिए पंजीकरण नहीं कराया है
id_id: Anda belum mendaftar untuk %s peran apa pun
it_it: Non ti sei ancora registrato per nessun ruolo %s
ja_jp: まだ %s の役割に登録していません
ko_kr: 아직 %s 역할에 등록하지 않았습니다.
ms_my: Anda belum mendaftar untuk sebarang %s peranan lagi
pt_br: Você ainda não se inscreveu em nenhuma %s função
th_th: คุณยังไม่ได้ลงทะเบียนสำหรับบทบาท %s ใดๆ
vi_vn: Bạn chưa đăng ký bất kỳ vai trò %s nào
zh_cn: 您尚未注册任何 %s 角色

source: To create %1$s, go to the Discover tab and review your recommended matches.
de_de: Um %1$s zu erstellen, gehen Sie zur Registerkarte „Entdecken“ und überprüfen Sie Ihre empfohlenen Übereinstimmungen.
es_es: Para crear %1$s, vaya a la pestaña Descubrir y revise las coincidencias recomendadas.
fil_ph: Upang lumikha ng %1$s, pumunta sa tab na Discover at suriin ang iyong mga inirerekomendang tugma.
fr_fr: Pour créer %1$s, accédez à l'onglet Découvrir et examinez vos correspondances recommandées.
hi_in: %1$s बनाने के लिए, डिस्कवर टैब पर जाएं और अपने अनुशंसित मिलानों की समीक्षा करें।
id_id: Untuk membuat %1$s, buka tab Temukan dan tinjau kecocokan yang Anda rekomendasikan.
it_it: Per creare %1$s, vai alla scheda Scopri ed esamina le corrispondenze consigliate.
ja_jp: %1$s を作成するには、[発見] タブに移動して、推奨される一致を確認してください。
ko_kr: %1$s을(를) 생성하려면 검색 탭으로 이동하여 권장 일치 항목을 검토하세요.
ms_my: Untuk membuat %1$s, pergi ke tab Temui dan semak padanan yang disyorkan anda.
pt_br: Para criar %1$s, acesse a guia Descobrir e revise suas correspondências recomendadas.
th_th: หากต้องการสร้าง %1$s ให้ไปที่แท็บค้นพบและตรวจสอบการจับคู่ที่แนะนำของคุณ
vi_vn: Để tạo %1$s, hãy chuyển đến tab Khám phá và xem lại các kết quả phù hợp được đề xuất của bạn.
zh_cn: 要创建 %1$s，请转至“发现”选项卡并查看推荐的匹配项。

source: Your request is being processed. Stay tuned for updates.<br/>You can manage your request by clicking the "Manage Registration" button.
de_de: Ihre Anfrage wird bearbeitet. Bleiben Sie dran für Updates.<br/> Sie können Ihre Anfrage verwalten, indem Sie auf die Schaltfläche „Registrierung verwalten“ klicken.
es_es: Se está procesando su petición. Estén atentos a las actualizaciones.<br/> Puede gestionar su solicitud haciendo clic en el botón "Gestionar registro".
fil_ph: Pinoproseso ang iyong kahilingan. Manatiling nakatutok para sa mga update.<br/> Maaari mong pamahalaan ang iyong kahilingan sa pamamagitan ng pag-click sa pindutang "Pamahalaan ang Pagpaparehistro".
fr_fr: Votre demande est en cours de traitement. Restez à l'écoute des mises à jour.<br/> Vous pouvez gérer votre demande en cliquant sur le bouton « Gérer l'inscription ».
hi_in: आपके अनुरोध को संसाधित किया जा रहा है। अपडेट के लिए बने रहें.<br/> आप "पंजीकरण प्रबंधित करें" बटन पर क्लिक करके अपना अनुरोध प्रबंधित कर सकते हैं।
id_id: Permintaan Anda sedang diproses. Nantikan pembaruannya.<br/> Anda dapat mengelola permintaan Anda dengan mengklik tombol "Kelola Pendaftaran".
it_it: La tua richiesta sta per essere eseguita. Resta sintonizzato per gli aggiornamenti.<br/> Puoi gestire la tua richiesta cliccando sul pulsante "Gestisci registrazione".
ja_jp: リクエストは処理中です。続報をお待ちください。<br/> 「登録の管理」ボタンをクリックすると、リクエストを管理できます。
ko_kr: 귀하의 요청을 처리 중입니다. 업데이트를 계속 지켜봐 주시기 바랍니다.<br/> "등록 관리" 버튼을 클릭하여 요청을 관리할 수 있습니다.
ms_my: Permintaan anda sedang diproses. Nantikan kemas kini.<br/> Anda boleh mengurus permintaan anda dengan mengklik butang "Urus Pendaftaran".
pt_br: Sua solicitação está sendo processada. Fique ligado nas atualizações.<br/> Você pode gerenciar sua solicitação clicando no botão "Gerenciar registro".
th_th: คำขอของคุณกำลังได้รับการประมวลผล คอยติดตามการปรับปรุง<br/> คุณสามารถจัดการคำขอของคุณได้โดยคลิกปุ่ม "จัดการการลงทะเบียน"
vi_vn: Yêu cầu của bạn đang được tiến hành. Hãy theo dõi để cập nhật.<br/> Bạn có thể quản lý yêu cầu của mình bằng cách nhấp vào nút "Quản lý đăng ký".
zh_cn: 您的请求正在处理中。请继续关注更新。<br/>您可以通过单击“管理注册”按钮来管理您的请求。

source: Register
de_de: Registrieren
es_es: Registrarse
fil_ph: Rehistro
fr_fr: S'inscrire
hi_in: रजिस्टर
id_id: Daftar
it_it: Registrati
ja_jp: 登録
ko_kr: 회원가입
ms_my: Daftar
pt_br: Registrar
th_th: สมัครสมาชิก
vi_vn: Đăng ký
zh_cn: 注册

source: Requests Sent
de_de: Gesendete Anfragen
es_es: Peticiones enviadas
fil_ph: Ipinadala ang mga Kahilingan
fr_fr: Demandes envoyées
hi_in: अनुरोध भेजे गए
id_id: Permintaan Terkirim
it_it: <img src="../images/Attesa-Amici.jpg">&nbsp;<b> Richieste inviate </b>
ja_jp: 送信したリクエスト
ko_kr: 전송된 요청
ms_my: Permintaan Dihantar
pt_br: Solicitações enviadas
th_th: ส่งคำขอแล้ว
vi_vn: Yêu cầu đã gửi
zh_cn: 请求已发送

source: Requests Received
de_de: Anfragen erhalten
es_es: Solicitudes recibidas
fil_ph: Mga Natanggap na Kahilingan
fr_fr: Demandes reçues
hi_in: पिछले अनुरोध देखें
id_id: Permintaan Diterima
it_it: Richieste ricevute
ja_jp: 受け取ったリクエスト
ko_kr: 접수된 요청
ms_my: Permintaan Diterima
pt_br: Pedidos Recebidos
th_th: คำขอที่ได้รับ
vi_vn: Yêu cầu đã nhận
zh_cn: 收到的请求

source: Discover Circles
de_de: Entdecken Sie Circles
es_es: Descubre los círculos
fil_ph: Tuklasin ang Mga Lupon
fr_fr: Découvrez les cercles
hi_in: मंडलियां खोजें
id_id: Temukan Lingkaran
it_it: Scopri Cerchi
ja_jp: サークルを発見する
ko_kr: 서클 찾기
ms_my: Temui Kalangan
pt_br: Descubra Círculos
th_th: ค้นพบแวดวง
vi_vn: Khám phá vòng kết nối
zh_cn: 发现圈子

source: Start A Circle
de_de: Starten Sie einen Kreis
es_es: iniciar un círculo
fil_ph: Magsimula ng Isang Circle
fr_fr: Commencer un cercle
hi_in: एक वृत्त प्रारंभ करें
id_id: Mulai Sebuah Lingkaran
it_it: Inizia un cerchio
ja_jp: サークルを始める
ko_kr: 서클 시작
ms_my: Mulakan Bulatan
pt_br: Comece um círculo
th_th: เริ่มวงกลม
vi_vn: Bắt đầu một vòng kết nối
zh_cn: 开始一个圈子

source: You have not started the %s program yet. Please start now.
de_de: Sie haben das %s-Programm noch nicht gestartet. Bitte starten Sie jetzt.
es_es: Aún no has iniciado el programa %s. Por favor comience ahora.
fil_ph: Hindi mo pa nasisimulan ang %s program. Mangyaring simulan ngayon.
fr_fr: Vous n'avez pas encore démarré le programme %s. S'il vous plaît, commencez maintenant.
hi_in: आपने अभी तक %s प्रोग्राम शुरू नहीं किया है। कृपया अभी शुरू करें।
id_id: Anda belum memulai program %s. Silakan mulai sekarang.
it_it: Non hai ancora avviato il programma %s. Per favore, inizia adesso.
ja_jp: %s プログラムはまだ開始されていません。今すぐ開始してください。
ko_kr: 아직 %s 프로그램을 시작하지 않았습니다. 지금 시작해주세요.
ms_my: Anda belum memulakan program %s lagi. Sila mulakan sekarang.
pt_br: Você ainda não iniciou o programa %s. Por favor, comece agora.
th_th: คุณยังไม่ได้เริ่มโปรแกรม %s กรุณาเริ่มตอนนี้
vi_vn: Bạn chưa bắt đầu chương trình %s. Hãy bắt đầu ngay bây giờ.
zh_cn: 您尚未启动 %s 程序。请立即启动。

source: Are you sure you want to start %s program?
de_de: Möchten Sie das Programm %s wirklich starten?
es_es: ¿Está seguro de que desea iniciar el programa %s?
fil_ph: Sigurado ka bang gusto mong simulan ang %s program?
fr_fr: Etes-vous sûr de vouloir démarrer %s programme ?
hi_in: क्या आप वाकई %s प्रोग्राम शुरू करना चाहते हैं?
id_id: Apakah Anda yakin ingin memulai program %s?
it_it: Sei sicuro di voler avviare il programma %s?
ja_jp: %s プログラムを起動してもよろしいですか?
ko_kr: %s 프로그램을 시작하시겠습니까?
ms_my: Adakah anda pasti mahu memulakan program %s?
pt_br: Tem certeza de que deseja iniciar o programa %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเริ่มโปรแกรม %s
vi_vn: Bạn có chắc chắn muốn bắt đầu chương trình %s không?
zh_cn: 您确实要启动%s程序吗？

source: Start Now
de_de: Jetzt loslegen
es_es: Empezar ahora
fil_ph: Magsimula na
fr_fr: Commencer maintenant
hi_in: शुरू करें
id_id: Mulai Sekarang
it_it: Inizia Ora
ja_jp: 今すぐ開始
ko_kr: 지금 시작해보세요
ms_my: Mula sekarang
pt_br: Comece Agora
th_th: เริ่มทำรายการ
vi_vn: Bắt đầu bây giờ
zh_cn: 现在开始

source: You are already joined this %s
de_de: Sie sind diesem %s bereits beigetreten
es_es: Ya estás unido a este %s
fil_ph: Sumali ka na sa %s na ito
fr_fr: Vous êtes déjà inscrit à ce %s
hi_in: आप पहले ही इस %s में शामिल हो चुके हैं
id_id: Anda sudah bergabung dengan ini %s
it_it: Sei già iscritto a questo %s
ja_jp: あなたはすでにこの %s に参加しています
ko_kr: 귀하는 이미 이 %s에 참여하고 있습니다.
ms_my: Anda telah pun menyertai %s ini
pt_br: Você já está inscrito neste %s
th_th: คุณได้เข้าร่วมแล้ว %s นี้
vi_vn: Bạn đã tham gia cái này rồi %s
zh_cn: 您已加入此%s

source: Join %1$s as %2$s
de_de: Treten Sie %1$s als %2$s bei
es_es: Únase a %1$s como %2$s
fil_ph: Sumali kay %1$s bilang %2$s
fr_fr: Rejoignez %1$s en tant que %2$s
hi_in: %1$s को %2$s के रूप में शामिल करें
id_id: Bergabunglah dengan %1$s sebagai %2$s
it_it: Unisciti a %1$s come %2$s
ja_jp: %1$s を %2$s として参加します
ko_kr: %2$s(으)로 %1$s에 가입하세요
ms_my: Sertai %1$s sebagai %2$s
pt_br: Junte-se a %1$s como %2$s
th_th: เข้าร่วม %1$s ในฐานะ %2$s
vi_vn: Tham gia %1$s với tư cách là %2$s
zh_cn: 以 %2$s 身份加入 %1$s
