Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Are you sure you want to send request?
de_de: Möchten Sie wirklich eine Anfrage senden?
es_es: ¿Está seguro que desea enviar solicitud?
fil_ph: Sigurado ka bang gusto mong magpadala ng kahilingan?
fr_fr: Êtes-vous sûr de vouloir envoyer une demande ?
hi_in: क्या आप वाकई अनुरोध भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirim permintaan?
it_it: Sei sicuro di voler inviare la richiesta?
ja_jp: リクエストを送信してもよろしいですか?
ko_kr: 요청을 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar permintaan?
pt_br: Tem certeza de que deseja enviar a solicitação?
th_th: คุณแน่ใจว่าต้องการส่งคำขอหรือไม่?
vi_vn: Bạn có chắc chắn muốn gửi yêu cầu không?
zh_cn: 您确定要发送请求吗？

source: Send&nbsp;Request
de_de: Anfrage senden
es_es: Enviar petición
fil_ph: Ipadala ang Kahilingan
fr_fr: Envoyer une demande
hi_in: अनुरोध भेजा
id_id: Kirim Permintaan
it_it: Invia richiesta
ja_jp: リクエストを送信
ko_kr: 요청 보내기
ms_my: Hantar Permintaan
pt_br: Enviar solicitação
th_th: ส่งคำร้อง
vi_vn: Gửi yêu cầu
zh_cn: 发送请求

source: Response Required
de_de: Antwort benötigt
es_es: Respuesta requerida
fil_ph: Kinakailangan ang Tugon
fr_fr: Réponse requise
hi_in: उत्तर अपेक्षित
id_id: Diperlukan Respon
it_it: Risposta richiesta
ja_jp: 必要な対応
ko_kr: 응답 필요
ms_my: Respons Diperlukan
pt_br: Resposta exigida
th_th: ต้องการคำตอบ
vi_vn: Phản ứng đã yêu cầu
zh_cn: 需要回复

source: Select tags
de_de: Tags auswählen
es_es: Seleccionar etiquetas
fil_ph: Pumili ng mga tag
fr_fr: Sélectionnez les balises
hi_in: टैग चुनें
id_id: Pilih tag
it_it: Selezionare i tag
ja_jp: タグを選択
ko_kr: 태그 선택
ms_my: Pilih tag
pt_br: Selecionar tags
th_th: เลือกแท็ก
vi_vn: Chọn thẻ
zh_cn: 选择标签

source: After unpublishing this newsletter it will no longer be visible to users of this website but authorized group leads can still edit it in the draft folder. If the newsletter was sent by email, users will still be able to see it in their email inbox. By typing "<b>%s</b>" below, I am providing my consent to unpublish this newsletter
de_de: Nachdem die Veröffentlichung dieses Newsletters aufgehoben wurde, ist er für Benutzer dieser Website nicht mehr sichtbar, autorisierte Gruppenleiter können ihn jedoch weiterhin im Entwurfsordner bearbeiten. Wenn der Newsletter per E-Mail versendet wurde, können Benutzer ihn weiterhin in ihrem E-Mail-Posteingang sehen. Indem ich unten „ <b>%s</b> “ eingebe, erkläre ich mein Einverständnis, die Veröffentlichung dieses Newsletters aufzuheben
es_es: Después de anular la publicación de este boletín, ya no será visible para los usuarios de este sitio web, pero los líderes autorizados del grupo aún pueden editarlo en la carpeta de borradores. Si el boletín se envió por correo electrónico, los usuarios aún podrán verlo en su bandeja de entrada de correo electrónico. Al escribir " <b>%s</b> " a continuación, doy mi consentimiento para cancelar la publicación de este boletín.
fil_ph: Pagkatapos i-unpublish ang newsletter na ito, hindi na ito makikita ng mga user ng website na ito ngunit maaari pa rin itong i-edit ng mga awtorisadong lead group sa draft na folder. Kung ipinadala ang newsletter sa pamamagitan ng email, makikita pa rin ito ng mga user sa kanilang email inbox. Sa pamamagitan ng pag-type ng " <b>%s</b> " sa ibaba, ibinibigay ko ang aking pahintulot na i-unpublish ang newsletter na ito
fr_fr: Après avoir dépublié cette newsletter, elle ne sera plus visible pour les utilisateurs de ce site Web, mais les responsables de groupe autorisés pourront toujours la modifier dans le dossier brouillon. Si la newsletter a été envoyée par e-mail, les utilisateurs pourront toujours la voir dans leur boîte de réception. En tapant "<b> %s</b> " ci-dessous, je donne mon accord pour annuler la publication de cette newsletter
hi_in: इस न्यूज़लेटर को अप्रकाशित करने के बाद यह अब इस वेबसाइट के उपयोगकर्ताओं को दिखाई नहीं देगा लेकिन अधिकृत समूह लीड अभी भी इसे ड्राफ्ट फ़ोल्डर में संपादित कर सकते हैं। यदि न्यूज़लेटर ईमेल द्वारा भेजा गया था, तब भी उपयोगकर्ता इसे अपने ईमेल इनबॉक्स में देख पाएंगे। नीचे " <b>%s</b> " टाइप करके, मैं इस न्यूज़लेटर को अप्रकाशित करने के लिए अपनी सहमति प्रदान कर रहा हूँ
id_id: Setelah buletin ini dibatalkan, buletin ini tidak lagi dapat dilihat oleh pengguna situs web ini, namun pimpinan grup yang berwenang masih dapat mengeditnya di folder draf. Jika buletin dikirim melalui email, pengguna masih dapat melihatnya di kotak masuk email mereka. Dengan mengetik " <b>%s</b> " di bawah, saya memberikan persetujuan saya untuk membatalkan publikasi buletin ini
it_it: Dopo aver annullato la pubblicazione, questa newsletter non sarà più visibile agli utenti di questo sito Web, ma i responsabili del gruppo autorizzati potranno comunque modificarla nella cartella delle bozze. Se la newsletter è stata inviata via email, gli utenti potranno comunque vederla nella propria casella di posta elettronica. Digitando " <b>%s</b> " qui sotto, fornisco il mio consenso a annullare la pubblicazione di questa newsletter
ja_jp: このニュースレターを非公開にすると、この Web サイトのユーザーにはニュースレターが表示されなくなりますが、承認されたグループ リーダーは引き続き下書きフォルダーでニュースレターを編集できます。ニュースレターが電子メールで送信された場合、ユーザーは引き続き電子メールの受信トレイでニュースレターを確認できます。以下に「 <b>%s</b> 」と入力することで、このニュースレターの公開を中止することに同意します。
ko_kr: 이 뉴스레터의 게시를 취소하면 이 웹사이트의 사용자에게 더 이상 표시되지 않지만 승인된 그룹 리드는 여전히 초안 폴더에서 뉴스레터를 편집할 수 있습니다. 뉴스레터가 이메일로 전송된 경우 사용자는 여전히 이메일 받은편지함에서 뉴스레터를 볼 수 있습니다. 아래에 " <b>%s</b> "을(를) 입력하면 이 뉴스레터의 게시를 취소하는 데 동의합니다.
ms_my: Selepas menyahterbitkan surat berita ini, ia tidak akan kelihatan kepada pengguna tapak web ini lagi tetapi petunjuk kumpulan yang dibenarkan masih boleh mengeditnya dalam folder draf. Jika surat berita dihantar melalui e-mel, pengguna masih dapat melihatnya dalam peti masuk e-mel mereka. Dengan menaip " <b>%s</b> " di bawah, saya memberikan persetujuan saya untuk menyahterbitkan surat berita ini
pt_br: Depois de cancelar a publicação deste boletim, ele não ficará mais visível para os usuários deste site, mas os líderes de grupo autorizados ainda poderão editá-lo na pasta de rascunhos. Se o boletim informativo foi enviado por e-mail, os usuários ainda poderão vê-lo em sua caixa de entrada de e-mail. Ao digitar " <b>%s</b> " abaixo, estou dando meu consentimento para cancelar a publicação deste boletim informativo
th_th: หลังจากยกเลิกการเผยแพร่จดหมายข่าวนี้แล้ว ผู้ใช้เว็บไซต์นี้จะไม่สามารถมองเห็นได้อีกต่อไป แต่หัวหน้ากลุ่มที่ได้รับอนุญาตยังสามารถแก้ไขได้ในโฟลเดอร์ฉบับร่าง หากจดหมายข่าวถูกส่งทางอีเมล ผู้ใช้จะยังเห็นได้ในกล่องจดหมายอีเมลของตน เมื่อพิมพ์ " <b>%s</b> " ด้านล่าง แสดงว่าฉันยินยอมที่จะยกเลิกการเผยแพร่จดหมายข่าวนี้
vi_vn: Sau khi hủy xuất bản bản tin này, người dùng trang web này sẽ không nhìn thấy nó nữa nhưng những người đứng đầu nhóm được ủy quyền vẫn có thể chỉnh sửa nó trong thư mục nháp. Nếu bản tin được gửi qua email, người dùng vẫn có thể xem bản tin đó trong hộp thư đến email của họ. Bằng cách nhập " <b>%s</b> " bên dưới, tôi đồng ý hủy xuất bản bản tin này
zh_cn: 取消发布此新闻通讯后，该网站的用户将不再可以看到该新闻通讯，但授权小组负责人仍可以在草稿文件夹中对其进行编辑。如果新闻通讯是通过电子邮件发送的，用户仍然可以在电子邮件收件箱中看到它。在下面输入“ <b>%s</b> ”，即表示我同意取消发布此新闻通讯

source: This %1$s is published in %2$s dynamic list
de_de: Dieses %1$s wird in der dynamischen Liste %2$s veröffentlicht
es_es: Este %1$s se publica en %2$s lista dinámica
fil_ph: Ang %1$s na ito ay na-publish sa %2$s dynamic na listahan
fr_fr: Ce %1$s est publié dans la liste dynamique %2$s
hi_in: यह %1$s %2$s गतिशील सूची में प्रकाशित है
id_id: %1$s ini dipublikasikan dalam daftar dinamis %2$s
it_it: Questo %1$s è pubblicato nell'elenco dinamico %2$s
ja_jp: この %1$s は %2$s 動的リストに公開されています
ko_kr: 이 %1$s은(는) %2$s 동적 목록에 게시되었습니다.
ms_my: %1$s ini diterbitkan dalam %2$s senarai dinamik
pt_br: Este %1$s é publicado na lista dinâmica %2$s
th_th: %1$s นี้ถูกเผยแพร่ในรายการไดนามิก %2$s
vi_vn: %1$s này được xuất bản trong danh sách động %2$s
zh_cn: 此 %1$s 已发布在 %2$s 动态列表中

source: %s description
de_de: %s Beschreibung
es_es: %s descripción
fil_ph: %s paglalarawan
hi_in: %s विवरण
id_id: %s deskripsi
it_it: Descrizione %s
ja_jp: %sの説明
ko_kr: %s 설명
ms_my: %s perihalan
pt_br: %s descrição
th_th: %s คำอธิบาย
vi_vn: %s mô tả
zh_cn: %s 描述

source: Are you sure you want to publish this update ?
de_de: Möchten Sie dieses Update wirklich veröffentlichen?
es_es: ¿Está seguro de que desea publicar esta actualización?
fil_ph: Sigurado ka bang gusto mong i-publish ang update na ito?
fr_fr: Êtes-vous sûr de vouloir publier cette mise à jour ?
hi_in: क्या आप वाकई इस अपडेट को प्रकाशित करना चाहते हैं?
id_id: Apakah Anda yakin ingin memublikasikan pembaruan ini?
it_it: Sei sicuro di voler pubblicare questo aggiornamento?
ja_jp: このアップデートを公開してもよろしいですか？
ko_kr: 이 업데이트를 게시하시겠습니까?
ms_my: Adakah anda pasti mahu menerbitkan kemas kini ini?
pt_br: Você tem certeza de que deseja publicar esta atualização?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่การอัปเดตนี้
vi_vn: Bạn có chắc chắn muốn xuất bản bản cập nhật này không?
zh_cn: 你确定你要发布这个更新吗？

source: Where do you want to publish update?
de_de: Wo möchten Sie das Update veröffentlichen?
es_es: ¿Dónde quieres publicar la actualización?
fil_ph: Saan mo gustong mag-publish ng update?
fr_fr: Où voulez-vous publier la mise à jour ?
hi_in: आप अपडेट कहां प्रकाशित करना चाहते हैं?
id_id: Di mana Anda ingin mempublikasikan pembaruan?
it_it: Dove vuoi pubblicare l'aggiornamento?
ja_jp: 更新をどこに公開しますか？
ko_kr: 업데이트를 어디에 게시하시겠습니까?
ms_my: Di mana anda mahu menerbitkan kemas kini?
pt_br: Onde você quer publicar as atualizações?
th_th: คุณต้องการเผยแพร่การอัปเดตที่ใด
vi_vn: Bạn muốn xuất bản bản cập nhật ở đâu?
zh_cn: 你想在哪里发布更新？

source: Budget Allocation
de_de: Mittelzuweisung
es_es: Asignación de presupuesto
fil_ph: Paglalaan ng badyet
fr_fr: Allocation budgétaire
hi_in: बजट आवंटन
id_id: Alokasi Anggaran
it_it: Assegnazione di budget
ja_jp: 予算配分
ko_kr: 예산 할당
ms_my: Peruntukan Belanjawan
pt_br: Alocação de orçamento
th_th: การจัดสรรงบประมาณ
vi_vn: Phân bổ ngân sách
zh_cn: 预算分配

source: Budget Period
de_de: Budgetperiode
es_es: Período de presupuesto
fil_ph: Panahon ng Badyet
fr_fr: Période budgétaire
hi_in: बजट अवधि
id_id: Periode Anggaran
it_it: Periodo di bilancio
ja_jp: 予算期間
ko_kr: 예산 기간
ms_my: Tempoh Belanjawan
pt_br: Período orçamentário
th_th: ระยะเวลางบประมาณ
vi_vn: Kỳ ngân sách
zh_cn: 预算期

source: Budget allocated to %s expenses
de_de: %s Ausgaben zugewiesenes Budget
es_es: Presupuesto asignado a %s gastos
fil_ph: Ang badyet ay inilaan sa %s mga gastos
fr_fr: Budget alloué à %s dépenses
hi_in: %s खर्चों के लिए बजट आवंटित
id_id: Anggaran dialokasikan untuk %s pengeluaran
it_it: Budget assegnato a %s spese
ja_jp: %s経費に割り当てられた予算
ko_kr: %s 비용에 할당된 예산
ms_my: Belanjawan diperuntukkan kepada %s perbelanjaan
pt_br: Orçamento alocado para %s despesas
th_th: งบประมาณที่จัดสรรให้กับ %s ค่าใช้จ่าย
vi_vn: Ngân sách được phân bổ cho %s chi phí
zh_cn: 分配给%s支出的预算

source: Budget expensed for this %s events and other expenses
de_de: Budget für diese %s Veranstaltungen und andere Ausgaben verbucht
es_es: Presupuesto gastado para estos %s eventos y otros gastos
fil_ph: Ginastos ang badyet para sa %s mga kaganapang ito at iba pang mga gastos
fr_fr: Budget dépensé pour ces %s événements et autres dépenses
hi_in: इस %s इवेंट और अन्य खर्चों के लिए खर्च किया गया बजट
id_id: Anggaran dikeluarkan untuk %s acara ini dan pengeluaran lainnya
it_it: Budget speso per questi %s eventi e altre spese
ja_jp: この %s 件のイベントおよびその他の費用に予算が支出されました
ko_kr: 이 %s 이벤트 및 기타 비용으로 지출된 예산
ms_my: Belanjawan dibelanjakan untuk %s acara ini dan perbelanjaan lain
pt_br: Orçamento gasto para estes %s eventos e outras despesas
th_th: งบประมาณที่ใช้จ่ายสำหรับกิจกรรม %s นี้และค่าใช้จ่ายอื่นๆ
vi_vn: Ngân sách đã được chi tiêu cho sự kiện %s này và các chi phí khác
zh_cn: 用于此 %s 次活动和其他费用的预算

source: Budget allocated to this %s chapters
de_de: Diesen %s Kapiteln zugewiesenes Budget
es_es: Presupuesto asignado a estos %s capítulos
fil_ph: Inilaan ang badyet sa %s na mga kabanata na ito
fr_fr: Budget alloué à ces %s chapitres
hi_in: इस %s अध्यायों को आवंटित बजट
id_id: Anggaran dialokasikan untuk %s bab ini
it_it: Budget assegnato a questi %s capitoli
ja_jp: この%s章に割り当てられた予算
ko_kr: 이 %s 장에 할당된 예산
ms_my: Belanjawan diperuntukkan kepada %s bab ini
pt_br: Orçamento alocado para estes capítulos %s
th_th: งบประมาณที่จัดสรรให้กับ %s บท . นี้
vi_vn: Ngân sách được phân bổ cho %s chương này
zh_cn: 分配给该%s章节的预算

source: Budget allocated to this %s chapters. The allocation can be changed below.
de_de: Diesen %s Kapiteln zugewiesenes Budget. Die Zuordnung kann unten geändert werden.
es_es: Presupuesto asignado a estos %s capítulos. La asignación se puede cambiar a continuación.
fil_ph: Inilaan ang badyet sa %s na mga kabanata na ito. Maaaring baguhin ang alokasyon sa ibaba.
fr_fr: Budget alloué à ces %s chapitres. L'attribution peut être modifiée ci-dessous.
hi_in: इस %s अध्यायों को आवंटित बजट। आवंटन नीचे बदला जा सकता है।
id_id: Anggaran dialokasikan untuk %s bab ini. Alokasinya dapat diubah di bawah.
it_it: Budget assegnato a questi %s capitoli. L'allocazione può essere modificata di seguito.
ja_jp: この%s章に割り当てられた予算。割り当ては以下で変更できます。
ko_kr: 이 %s 장에 할당된 예산. 할당은 아래에서 변경할 수 있습니다.
ms_my: Belanjawan diperuntukkan kepada %s bab ini. Peruntukan boleh diubah di bawah.
pt_br: Orçamento alocado para estes capítulos %s. A alocação pode ser alterada abaixo.
th_th: งบประมาณที่จัดสรรให้กับ %s บทนี้ การจัดสรรสามารถเปลี่ยนแปลงได้ด้านล่าง
vi_vn: Ngân sách được phân bổ cho %s chương này. Việc phân bổ có thể được thay đổi dưới đây.
zh_cn: 分配给这个%s章节的预算。可以在下面改变分配。

source: Budget available for allocation
de_de: Budget zur Zuweisung verfügbar
es_es: Presupuesto disponible para asignación
fil_ph: Available ang badyet para sa paglalaan
fr_fr: Budget disponible pour allocation
hi_in: आवंटन के लिए उपलब्ध बजट
id_id: Anggaran tersedia untuk dialokasikan
it_it: Budget disponibile per l'assegnazione
ja_jp: 割り当て可能な予算
ko_kr: 할당 가능한 예산
ms_my: Belanjawan tersedia untuk peruntukan
pt_br: Orçamento disponível para alocação
th_th: งบประมาณที่จัดสรรได้
vi_vn: Ngân sách có sẵn để phân bổ
zh_cn: 可供分配的预算

source: Budget available for allocation to this %s events, expenses or chapters.
de_de: Verfügbares Budget für die Zuweisung zu diesen %s Veranstaltungen, Ausgaben oder Kapiteln.
es_es: Presupuesto disponible para asignar a este %s eventos, gastos o capítulos.
fil_ph: Available ang badyet para sa paglalaan sa %s na mga kaganapan, gastos o kabanata.
fr_fr: Budget disponible pour allocation à ces %s événements, dépenses ou chapitres.
hi_in: इस %s आयोजनों, व्ययों या अध्यायों के आवंटन के लिए बजट उपलब्ध है।
id_id: Anggaran tersedia untuk dialokasikan ke %s acara, pengeluaran, atau bab ini.
it_it: Budget disponibile per l'assegnazione a questi %s eventi, spese o capitoli.
ja_jp: この%sのイベント、経費、または支部に割り当てるために利用できる予算。
ko_kr: 이 %s 이벤트, 경비 또는 챕터에 할당할 수 있는 예산.
ms_my: Belanjawan tersedia untuk diperuntukkan kepada %s acara, perbelanjaan atau bab ini.
pt_br: Orçamento disponível para alocação a estes %s eventos, despesas ou capítulos.
th_th: งบประมาณที่สามารถจัดสรรให้กับ %s เหตุการณ์ ค่าใช้จ่าย หรือบทนี้
vi_vn: Ngân sách có sẵn để phân bổ cho %s sự kiện, chi phí hoặc chương này.
zh_cn: 可供分配给该%s活动、费用或分会的预算。

source: Used
de_de: Gebraucht
es_es: Usó
fil_ph: Ginamit
fr_fr: Utilisé
hi_in: उपयोग किया गया
id_id: Bekas
it_it: Usato
ja_jp: 使用済み
ko_kr: 사용된
ms_my: Terpakai
pt_br: Usado
th_th: ใช้แล้ว
vi_vn: Đã sử dụng
zh_cn: 已使用

source: Budget expensed for %s events or expenses
de_de: Budget für %s Veranstaltungen oder Ausgaben verbucht
es_es: Presupuesto gastado para %s eventos o gastos
fil_ph: Ginastos ang badyet para sa %s mga kaganapan o gastos
fr_fr: Budget dépensé pour %s événements ou dépenses
hi_in: %s आयोजनों या खर्चों के लिए खर्च किया गया बजट
id_id: Anggaran dikeluarkan untuk %s acara atau pengeluaran
it_it: Budget speso per %s eventi o spese
ja_jp: %s 件のイベントまたは経費に予算が支出されました
ko_kr: %s 이벤트 또는 비용으로 지출된 예산
ms_my: Belanjawan dibelanjakan untuk %s acara atau perbelanjaan
pt_br: Orçamento debitado para %s eventos ou despesas
th_th: งบประมาณเป็นค่าใช้จ่ายสำหรับกิจกรรมหรือค่าใช้จ่าย %s รายการ
vi_vn: Ngân sách đã được chi tiêu cho %s sự kiện hoặc chi phí
zh_cn: 用于 %s 个活动或费用的预算

source: Total Budget assigned to the %s
de_de: Dem %s zugewiesenes Gesamtbudget
es_es: Presupuesto total asignado a %s
fil_ph: Kabuuang Badyet na itinalaga sa %s
fr_fr: Budget total attribué au %s
hi_in: %s को आवंटित कुल बजट
id_id: Total Anggaran yang ditetapkan ke %s
it_it: Budget totale assegnato a %s
ja_jp: %sに割り当てられた総予算
ko_kr: %s에 할당된 총 예산
ms_my: Jumlah Belanjawan diperuntukkan kepada %s
pt_br: Orçamento total atribuído ao %s
th_th: งบประมาณทั้งหมดที่กำหนดให้กับ %s
vi_vn: Tổng ngân sách được chỉ định cho %s
zh_cn: 分配给%s的预算总额

source: Updated
de_de: Aktualisiert
es_es: Actualizado
fil_ph: Na-update
fr_fr: Actualisé
hi_in: अद्यतन
id_id: Diperbarui
it_it: Aggiornato
ja_jp: 更新しました
ko_kr: 업데이트됨
ms_my: Dikemas kini
pt_br: Atualizado
th_th: อัพเดท
vi_vn: Đã cập nhật
zh_cn: 更新

source: Update %1$s %2$s Membership of %3$s
de_de: %1$s %2$s Mitgliedschaft von %3$s aktualisieren
es_es: Actualizar %1$s %2$s Membresía de %3$s
fil_ph: I-update ang %1$s %2$s Membership ng %3$s
fr_fr: Mettre à jour %1$s %2$s Adhésion à %3$s
hi_in: अद्यतन करें %1$s %2$s %3$s की सदस्यता
id_id: Perbarui %1$s %2$s Keanggotaan %3$s
it_it: Aggiorna l'iscrizione a %1$s %2$s di %3$s
ja_jp: %3$s の %1$s %2$s メンバーシップを更新します
ko_kr: %3$s의 %1$s %2$s 멤버십 업데이트
ms_my: Kemas kini %1$s %2$s Keahlian %3$s
pt_br: Atualizar %1$s %2$s Associação de %3$s
th_th: อัปเดต %1$s %2$s การเป็นสมาชิกของ %3$s
vi_vn: Cập nhật %1$s %2$s Tư cách thành viên của %3$s
zh_cn: 更新 %3$s 的 %1$s %2$s 成员资格

source: Update membership for %s of this %s
de_de: Mitgliedschaft für %s dieser %s aktualisieren
es_es: Actualizar membresía para %s de este %s
fil_ph: I-update ang membership para sa %s nitong %s
fr_fr: Mettre à jour l'abonnement pour %s de ce %s
hi_in: इस %s में से %s के लिए सदस्यता अपडेट करें
id_id: Perbarui keanggotaan untuk %s dari %s ini
it_it: Aggiorna l'abbonamento per %s di questo %s
ja_jp: この %s の %s のメンバーシップを更新します
ko_kr: 이 %s 중 %s의 멤버십 업데이트
ms_my: Kemas kini keahlian untuk %s daripada %s ini
pt_br: Atualize a associação para %s deste %s
th_th: อัปเดตการเป็นสมาชิกสำหรับ %s ของ %s นี้
vi_vn: Cập nhật tư cách thành viên cho %s trong số %s này
zh_cn: 更新此 %s 中 %s 的成员资格

source: User is required to join one %2$s.
de_de: Der Benutzer muss einem %2$s beitreten.
es_es: Se requiere que el usuario se una a %2$s.
fil_ph: Kinakailangang sumali ang user sa isang %2$s.
fr_fr: L'utilisateur doit rejoindre un %2$s.
hi_in: उपयोगकर्ता को एक %2$s में शामिल होना आवश्यक है।
id_id: Pengguna diharuskan bergabung dengan salah satu %2$s.
it_it: L'utente deve partecipare a un %2$s.
ja_jp: ユーザーは 1 つの %2$s に参加する必要があります。
ko_kr: 사용자는 하나의 %2$s에 가입해야 합니다.
ms_my: Pengguna dikehendaki menyertai satu %2$s.
pt_br: O usuário é obrigado a ingressar em um %2$s.
th_th: ผู้ใช้จำเป็นต้องเข้าร่วมหนึ่ง %2$s
vi_vn: Người dùng được yêu cầu tham gia một %2$s.
zh_cn: 用户需要加入一个%2$s。

source: User is required join one or more %2$s.
de_de: Der Benutzer muss einem oder mehreren %2$s beitreten.
es_es: El usuario debe unirse a uno o más %2$s.
fil_ph: Kinakailangang sumali ang user sa isa o higit pang %2$s.
fr_fr: L'utilisateur doit rejoindre un ou plusieurs %2$s.
hi_in: उपयोगकर्ता को एक या अधिक %2$s में शामिल होना आवश्यक है।
id_id: Pengguna diharuskan bergabung dengan satu atau lebih %2$s.
it_it: L'utente deve unirsi a uno o più %2$s.
ja_jp: ユーザーは 1 つ以上の %2$s に参加する必要があります。
ko_kr: 사용자는 하나 이상의 %2$s에 가입해야 합니다.
ms_my: Pengguna dikehendaki menyertai satu atau lebih %2$s.
pt_br: O usuário deve ingressar em um ou mais %2$s.
th_th: ผู้ใช้จำเป็นต้องเข้าร่วม %2$s อย่างน้อยหนึ่งรายการ
vi_vn: Người dùng được yêu cầu tham gia một hoặc nhiều %2$s.
zh_cn: 用户需要加入一个或多个 %2$s。

source: Update membershop for %s of this %s
de_de: Membershop für %s dieser %s aktualisieren
es_es: Actualizar la membresía para %s de este %s
fil_ph: I-update ang membershop para sa %s nitong %s
fr_fr: Mettre à jour la boutique de membres pour %s de ce %s
hi_in: इस %s में से %s के लिए सदस्यता अपडेट करें
id_id: Perbarui toko keanggotaan untuk %s dari %s ini
it_it: Aggiorna il negozio membro per %s di questo %s
ja_jp: この %s の %s のメンバーショップを更新
ko_kr: 이 %s 중 %s에 대한 멤버십 업데이트
ms_my: Kemas kini kedai ahli untuk %s daripada %s ini
pt_br: Atualize a assinatura para %s deste %s
th_th: อัปเดตร้านสมาชิกสำหรับ %s ของ %s นี้
vi_vn: Cập nhật tư cách thành viên cho %s trong số %s này
zh_cn: 为这 %s 中的 %s 更新 membershop

source: Update Expense Detail
de_de: Ausgabendetails aktualisieren
es_es: Actualizar detalle de gastos
fil_ph: I-update ang Detalye ng Gastos
fr_fr: Mettre à jour le détail des dépenses
hi_in: व्यय विवरण अपडेट करें
id_id: Perbarui Detil Pengeluaran
it_it: Aggiorna i dettagli delle spese
ja_jp: 経費詳細の更新
ko_kr: 비용 상세내역 업데이트
ms_my: Kemas kini Butiran Perbelanjaan
pt_br: Atualização de detalhes de despesas
th_th: อัพเดทรายละเอียดค่าใช้จ่าย
vi_vn: Cập nhật chi tiết chi phí
zh_cn: 更新费用明细

source: Select Currency
de_de: Währung auswählen
es_es: Seleccionar moneda
fil_ph: Piliin ang Pera
fr_fr: Sélectionnez la devise
hi_in: मुद्रा चुनें
id_id: Pilih Mata Uang
it_it: Seleziona la valuta
ja_jp: 通貨を選択
ko_kr: 통화 선택
ms_my: Pilih Mata Wang
pt_br: Escolha a moeda
th_th: เลือกสกุลเงิน
vi_vn: Chọn tiền tệ
zh_cn: 选择货币

source: Information updated successfully.
de_de: Informationen erfolgreich aktualisiert.
es_es: Información actualizada con éxito.
fil_ph: Matagumpay na na-update ang impormasyon.
fr_fr: Informations mises à jour avec succès.
hi_in: जानकारी सफलतापूर्वक अपडेट की गई।
id_id: Informasi berhasil diperbarui.
it_it: Informazioni aggiornate con successo.
ja_jp: 情報が正常に更新されました。
ko_kr: 정보가 성공적으로 업데이트되었습니다.
ms_my: Maklumat berjaya dikemas kini.
pt_br: Informações atualizadas com sucesso.
th_th: ข้อมูลอัพเดทเรียบร้อยแล้ว
vi_vn: Thông tin được cập nhật thành công.
zh_cn: 信息更新成功。
