Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Processed
de_de: Verarbeitet
es_es: Procesados
fil_ph: Naproseso
fr_fr: Traité
hi_in: कुल संसाधित
id_id: Diproses
it_it: Processato
ja_jp: 処理済み
ko_kr: 처리됨
ms_my: Diproses
pt_br: Processado
th_th: ประมวลผล
vi_vn: Xử lý
zh_cn: 已处理

source: Cancelled or Reset
de_de: Abgebrochen oder zurückgesetzt
es_es: Cancelado o Reiniciado
fil_ph: Kinansela o I-reset
fr_fr: Annulé ou réinitialisé
hi_in: रद्द या रीसेट
id_id: Dibatalkan atau Diatur Ulang
it_it: Annullato o ripristinato
ja_jp: キャンセルまたはリセット
ko_kr: 취소 또는 재설정
ms_my: Dibatalkan atau Tetapkan Semula
pt_br: Cancelado ou Redefinido
th_th: ยกเลิกหรือรีเซ็ต
vi_vn: Đã hủy hoặc Đặt lại
zh_cn: 取消或重置

source: Filter by Request Year
de_de: Filtern nach Anfragejahr
es_es: Filtrar por año de solicitud
fil_ph: I-filter ayon sa Taon ng Kahilingan
fr_fr: Filtrer par année de demande
hi_in: अनुरोध वर्ष के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan Tahun Permintaan
it_it: Filtra per anno di richiesta
ja_jp: リクエスト年でフィルタリング
ko_kr: 요청 연도별 필터링
ms_my: Tapis mengikut Tahun Permintaan
pt_br: Filtrar por Ano da Solicitação
th_th: กรองตามปีที่ร้องขอ
vi_vn: Lọc theo yêu cầu năm
zh_cn: 按请求年份过滤

source: Submitted On
de_de: Eingereicht
es_es: Enviado el
fil_ph: Naisumite Sa
fr_fr: Soumise le
hi_in: पर प्रस्तुत की
id_id: Dikirimkan Ke
it_it: Inviato il
ja_jp: 提出日
ko_kr: 제출 날짜
ms_my: Dihantar Pada
pt_br: Submetido em
th_th: ส่งเมื่อ
vi_vn: Đăng ký vào
zh_cn: 提交时间

source: Last Approver
de_de: Letzter Genehmiger
es_es: Último aprobador
fil_ph: Huling Approver
fr_fr: Dernier approbateur
hi_in: अंतिम अनुमोदनकर्ता
id_id: Pemberi Persetujuan Terakhir
it_it: Ultimo Approvatore
ja_jp: 最終承認者
ko_kr: 최종 승인자
ms_my: Pelulus Terakhir
pt_br: Último aprovador
th_th: ผู้อนุมัติคนสุดท้าย
vi_vn: Người phê duyệt cuối cùng
zh_cn: 最后批准者

source: View Details
de_de: Details anzeigen
es_es: Ver detalles
fil_ph: Tingnan
fr_fr: Voir les détails
hi_in: विवरण देखें
id_id: Melihat
it_it: Visualizza Dettagli
ja_jp: 詳細を見る
ko_kr: 자세히 보기
ms_my: Lihat Butiran
pt_br: Ver Detalhes
th_th: ดูรายละเอียด
vi_vn: Xem chi tiết
zh_cn: 查看详情

source: Assign To
de_de: Zuweisen an
es_es: Asignar a
fil_ph: Italaga Kay
fr_fr: Attribuer les auteurs
hi_in: के लिए आवंटित
id_id: Ditugaskan kepada
it_it: Assegnata a
ja_jp: 割り当て先
ko_kr: 할당
ms_my: Tugaskan Kepada
pt_br: Atribuir a
th_th: มอบหมายให้
vi_vn: Giao cho
zh_cn: 分配到

source: Event Approval Detail
de_de: Details zur Veranstaltungsgenehmigung
es_es: Detalle de aprobación del evento
fil_ph: Detalye ng Pag-apruba ng Kaganapan
fr_fr: Détails de l'approbation de l'événement
hi_in: इवेंट अनुमोदन विवरण
id_id: Detail Persetujuan Acara
it_it: Dettagli sull'approvazione dell'evento
ja_jp: イベント承認の詳細
ko_kr: 이벤트 승인 세부정보
ms_my: Butiran Kelulusan Acara
pt_br: Detalhes de aprovação do evento
th_th: รายละเอียดการอนุมัติกิจกรรม
vi_vn: Chi tiết phê duyệt sự kiện
zh_cn: 活动批准详情

source: Album Title
de_de: Albumtitel
es_es: Título del álbum
fil_ph: Pamagat ng Album
fr_fr: Titre de l'album
hi_in: एल्बम शीर्षक
id_id: Judul Album
it_it: Titolo dell'Album
ja_jp: アルバムタイトル
ko_kr: 앨범 제목
ms_my: Tajuk Album
pt_br: Título do álbum
th_th: ชื่ออัลบั้ม
vi_vn: Tựa đề album
zh_cn: 相册标题

source: Who can upload media
de_de: Wer kann Medien hochladen?
es_es: Quién puede cargar medios
fil_ph: Sino ang maaaring mag-upload ng media
fr_fr: Qui peut télécharger des médias
hi_in: मीडिया कौन अपलोड कर सकता है
id_id: Siapa yang dapat mengunggah media
it_it: Chi può caricare contenuti multimediali
ja_jp: メディアをアップロードできるのは誰ですか
ko_kr: 미디어를 업로드할 수 있는 사람
ms_my: Siapa yang boleh memuat naik media
pt_br: Quem pode fazer upload de mídia
th_th: ใครสามารถอัปโหลดสื่อได้
vi_vn: Ai có thể tải phương tiện lên
zh_cn: 谁可以上传媒体

source: Leaders (default)
de_de: Anführer (Standard)
es_es: Líderes (predeterminado)
fil_ph: Mga pinuno (default)
fr_fr: Leaders (par défaut)
hi_in: नेता (डिफ़ॉल्ट)
id_id: Pemimpin (default)
it_it: Leader (predefinito)
ja_jp: 引出線 (デフォルト)
ko_kr: 지시선(기본값)
ms_my: Pemimpin (lalai)
pt_br: Líderes (padrão)
th_th: ผู้นำ (ค่าเริ่มต้น)
vi_vn: Lãnh đạo (mặc định)
zh_cn: 领导者（默认）

source: Leaders and Members
de_de: Führer und Mitglieder
es_es: Líderes y Miembros
fil_ph: Mga Pinuno at Miyembro
fr_fr: Dirigeants et membres
hi_in: नेता और सदस्य
id_id: Pimpinan dan Anggota
it_it: Leader e membri
ja_jp: リーダーとメンバー
ko_kr: 지도자 및 회원
ms_my: Pemimpin dan Ahli
pt_br: Líderes e Membros
th_th: ผู้นำและสมาชิก
vi_vn: Lãnh đạo và thành viên
zh_cn: 领导和成员

source: %s title
de_de: %s Titel
es_es: %s Título
fil_ph: %s pamagat
fr_fr: %s titre
hi_in: %s शीर्षक
id_id: %s judul
it_it: titolo %s
ja_jp: %sタイトル
ko_kr: %s 제목
ms_my: %s tajuk
pt_br: %s título
th_th: ชื่อ %s
vi_vn: tiêu đề %s
zh_cn: %s 标题

source: Add description here. Begin by adding text and then insert images.
de_de: Beschreibung hier hinzufügen. Beginnen Sie mit dem Hinzufügen von Text und fügen Sie dann Bilder ein.
es_es: Añadir descripción aquí. Comience agregando texto y luego inserte imágenes.
fil_ph: Magdagdag ng paglalarawan dito. Magsimula sa pamamagitan ng pagdaragdag ng teksto at pagkatapos ay magpasok ng mga larawan.
fr_fr: Ajouter une description ici. Commencez par ajouter du texte, puis insérez des images.
hi_in: यहां विवरण जोड़ें। टेक्स्ट जोड़कर शुरुआत करें और फिर इमेज डालें।
id_id: Tambahkan deskripsi di sini. Mulailah dengan menambahkan teks lalu menyisipkan gambar.
it_it: Aggiungi la descrizione qui. Inizia aggiungendo testo e quindi inserisci immagini.
ja_jp: ここに説明を追加します。テキストを追加することから始めて、次に画像を挿入します。
ko_kr: 여기에 설명을 추가합니다. 텍스트를 추가한 다음 이미지를 삽입하여 시작합니다.
ms_my: Tambahkan penerangan di sini. Mulakan dengan menambah teks dan kemudian masukkan imej.
pt_br: Adicione descrição aqui. Comece adicionando texto e, em seguida, insira imagens.
th_th: เพิ่มคำอธิบายที่นี่ เริ่มต้นด้วยการเพิ่มข้อความแล้วแทรกรูปภาพ
vi_vn: Thêm mô tả ở đây. Bắt đầu bằng cách thêm văn bản và sau đó chèn hình ảnh.
zh_cn: 在此处添加说明。首先添加文本，然后插入图像。

source: Note: You will have to select "Publish" from %s options on the next page to publish the %s and to send notifications to group members.
de_de: Hinweis: Sie müssen „Veröffentlichen“ aus den %s-Optionen auf der nächsten Seite auswählen, um die %s zu veröffentlichen und Benachrichtigungen an Gruppenmitglieder zu senden.
es_es: Nota: Deberá seleccionar "Publicar" de las opciones %s en la página siguiente para publicar %s y enviar notificaciones a los miembros del grupo.
fil_ph: Tandaan: Kailangan mong piliin ang "I-publish" mula sa %s mga opsyon sa susunod na pahina upang i-publish ang %s at upang magpadala ng mga abiso sa mga miyembro ng pangkat.
fr_fr: Remarque : Vous devrez sélectionner "Publier" parmi les options %s sur la page suivante pour publier le %s et envoyer des notifications aux membres du groupe.
hi_in: ध्यान दें: आपको %s को प्रकाशित करने और समूह के सदस्यों को सूचनाएं भेजने के लिए अगले पृष्ठ पर %s विकल्पों में से "प्रकाशित करें" चुनना होगा।
id_id: Catatan: Anda harus memilih "Terbitkan" dari opsi %s di laman berikutnya untuk mempublikasikan %s dan mengirim pemberitahuan ke anggota grup.
it_it: Nota: dovrai selezionare "Pubblica" dalle opzioni %s nella pagina successiva per pubblicare %s e inviare notifiche ai membri del gruppo.
ja_jp: 注: %s を公開し、グループ メンバーに通知を送信するには、次のページの %s オプションから [公開] を選択する必要があります。
ko_kr: 참고: %s을 게시하고 그룹 구성원에게 알림을 보내려면 다음 페이지의 %s 옵션에서 "게시"를 선택해야 합니다.
ms_my: Nota: Anda perlu memilih "Terbitkan" daripada pilihan %s pada halaman seterusnya untuk menerbitkan %s dan untuk menghantar pemberitahuan kepada ahli kumpulan.
pt_br: Observação: você terá que selecionar "Publicar" nas %s opções da próxima página para publicar o %s e enviar notificações aos membros do grupo.
th_th: หมายเหตุ: คุณจะต้องเลือก "เผยแพร่" จากตัวเลือก %s ในหน้าถัดไปเพื่อเผยแพร่ %s และส่งการแจ้งเตือนไปยังสมาชิกกลุ่ม
vi_vn: Lưu ý: Bạn sẽ phải chọn "Xuất bản" từ tùy chọn %s trên trang tiếp theo để xuất bản %s và gửi thông báo cho các thành viên nhóm.
zh_cn: 注意：您必须从下一页的 %s 选项中选择“发布”才能发布 %s 并向群组成员发送通知。

source: Search new dynamic lists OR select dynamic lists.
de_de: Suchen Sie nach neuen dynamischen Listen ODER wählen Sie dynamische Listen aus.
es_es: Busque nuevas listas dinámicas O seleccione listas dinámicas.
fil_ph: Maghanap ng mga bagong dynamic na listahan O pumili ng mga dynamic na listahan.
fr_fr: Recherchez de nouvelles listes dynamiques OU sélectionnez des listes dynamiques.
hi_in: नई गतिशील सूचियाँ खोजें या गतिशील सूचियाँ चुनें.
id_id: Cari daftar dinamis baru ATAU pilih daftar dinamis.
it_it: Cerca nuovi elenchi dinamici OPPURE seleziona elenchi dinamici.
ja_jp: 新しい動的リストを検索するか、動的リストを選択します。
ko_kr: 새로운 동적 목록을 검색하거나 동적 목록을 선택하세요.
ms_my: Cari senarai dinamik baharu ATAU pilih senarai dinamik.
pt_br: Pesquisar novas listas dinâmicas OU selecionar listas dinâmicas.
th_th: ค้นหารายการไดนามิกใหม่หรือเลือกรายการไดนามิก
vi_vn: Tìm kiếm danh sách động mới HOẶC chọn danh sách động.
zh_cn: 搜索新的动态列表或选择动态列表。

source: Cultural Observance Title
de_de: Titel der kulturellen Observation
es_es: Título de observancia cultural
fil_ph: Pamagat ng Pagsunod sa Kultura
fr_fr: Titre d'observance culturelle
hi_in: सांस्कृतिक निरीक्षण शीर्षक
id_id: Judul Peringatan Budaya
it_it: Titolo di rispetto culturale
ja_jp: 文化行事のタイトル
ko_kr: 문화제목
ms_my: Tajuk Pematuhan Budaya
pt_br: Título de Observância Cultural
th_th: ชื่อเรื่อง การสังเกตวัฒนธรรม
vi_vn: Tiêu đề quan sát văn hóa
zh_cn: 文化纪念标题

source: Cultural Observance title
de_de: Titel der Kulturbeobachtung
es_es: Título de observancia cultural
fil_ph: Pamagat ng Cultural Observance
fr_fr: Titre d'observance culturelle
hi_in: सांस्कृतिक निरीक्षण शीर्षक
id_id: Judul Peringatan Kebudayaan
it_it: Titolo di Osservanza Culturale
ja_jp: 文化行事のタイトル
ko_kr: 문화제목
ms_my: Tajuk Pematuhan Budaya
pt_br: Título de Observância Cultural
th_th: ชื่อเรื่อง การสังเกตทางวัฒนธรรม
vi_vn: Tiêu đề quan sát văn hóa
zh_cn: 文化纪念称号

source: Multi-Day Cultural Observance
de_de: Mehrtägige kulturelle Beobachtung
es_es: Celebración cultural de varios días
fr_fr: Observance culturelle de plusieurs jours
hi_in: बहु-दिवसीय सांस्कृतिक पर्यवेक्षण
id_id: Peringatan Budaya Beberapa Hari
it_it: Osservanza culturale di più giorni
ja_jp: 複数日の文化行事
ko_kr: 여러 날 문화 준수
ms_my: Pematuhan Budaya Berbilang Hari
pt_br: Observância Cultural de Vários Dias
th_th: การสังเกตทางวัฒนธรรมหลายวัน
vi_vn: Lễ kỷ niệm văn hóa nhiều ngày
zh_cn: 多日文化纪念活动

source: Cultural Observance End Date
de_de: Enddatum der kulturellen Einhaltung
es_es: Fecha de finalización de la observancia cultural
fil_ph: Petsa ng Pagtatapos ng Pagsunod sa Kultura
fr_fr: Date de fin de l'observance culturelle
hi_in: सांस्कृतिक पर्यवेक्षण समाप्ति तिथि
id_id: Tanggal Berakhirnya Peringatan Kebudayaan
it_it: Data di fine dell'osservanza culturale
ja_jp: 文化行事終了日
ko_kr: 문화 준수 종료 날짜
ms_my: Tarikh Tamat Pematuhan Budaya
pt_br: Data Final da Observância Cultural
th_th: วันที่สิ้นสุดการสังเกตการณ์ทางวัฒนธรรม
vi_vn: Ngày kết thúc lễ kỷ niệm văn hóa
zh_cn: 文化纪念结束日期

source: Write some description about the Cultural Observance
de_de: Schreiben Sie eine Beschreibung über die kulturelle Observanz
es_es: Escribe una descripción sobre la Observancia Cultural
fil_ph: Sumulat ng ilang paglalarawan tungkol sa Cultural Observance
fr_fr: Rédiger une description de l'observance culturelle
hi_in: सांस्कृतिक पर्यवेक्षण के बारे में कुछ विवरण लिखें
id_id: Tuliskan sedikit uraian tentang Peringatan Kebudayaan
it_it: Scrivi qualche descrizione sull'osservanza culturale
ja_jp: 文化行事についての説明を書いてください
ko_kr: 문화 준수에 대한 설명을 작성하십시오.
ms_my: Tulis beberapa penerangan tentang percutian
pt_br: Escreva alguma descrição sobre a Observância Cultural
th_th: เขียนคำอธิบายเกี่ยวกับการสังเกตทางวัฒนธรรม
vi_vn: Viết một số mô tả về việc tuân thủ văn hóa
zh_cn: 写一些关于文化纪念活动的描述

source: Are you sure you want to unpin this Newsletter?
de_de: Sind Sie sicher, dass Sie diesen Newsletter entfernen möchten?
es_es: ¿Está seguro de que desea desanclar este boletín?
fil_ph: Sigurado ka bang gusto mong i-unpin ang Newsletter na ito?
fr_fr: Etes-vous sûr de vouloir désépingler cette newsletter ?
hi_in: क्या आप वाकई इस न्यूज़लेटर को अनपिन करना चाहते हैं?
id_id: Yakin ingin melepas pin Buletin ini?
it_it: Sei sicuro di voler sbloccare questa newsletter?
ja_jp: このニュースレターの固定を解除してもよろしいですか?
ko_kr: 이 뉴스레터를 고정 해제하시겠습니까?
ms_my: Adakah anda pasti mahu menyahsemat Surat Berita ini?
pt_br: Tem certeza de que deseja liberar este boletim informativo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกปักหมุดจดหมายข่าวนี้
vi_vn: Bạn có chắc chắn muốn bỏ ghim Bản tin này không?
zh_cn: 您确定要取消固定此新闻通讯吗？

source: Are you sure you want to pin this newsletter to show on top in the Home tab
de_de: Sind Sie sicher, dass Sie diesen Newsletter anheften möchten, damit er oben auf der Registerkarte „Startseite“ angezeigt wird?
es_es: ¿Está seguro de que desea fijar este boletín para que se muestre en la parte superior de la pestaña Inicio?
fil_ph: Sigurado ka bang gusto mong i-pin ang newsletter na ito upang ipakita sa itaas sa tab na Home
fr_fr: Etes-vous sûr de vouloir épingler cette newsletter pour qu'elle s'affiche en haut de l'onglet Accueil ?
hi_in: क्या आप वाकई इस न्यूज़लेटर को होम टैब में शीर्ष पर दिखाने के लिए पिन करना चाहते हैं?
id_id: Apakah Anda yakin ingin memasang pin pada buletin ini agar ditampilkan di bagian atas tab Beranda
it_it: Sei sicuro di voler appuntare questa newsletter per mostrarla in alto nella scheda Home?
ja_jp: このニュースレターを [ホーム] タブの一番上に表示するように固定してもよろしいですか?
ko_kr: 홈 탭 상단에 표시되도록 이 뉴스레터를 고정하시겠습니까?
ms_my: Adakah anda pasti mahu menyemat surat berita ini untuk ditunjukkan di atas dalam tab Laman Utama
pt_br: Tem certeza de que deseja fixar este boletim informativo para que seja exibido no topo da guia Página inicial
th_th: คุณแน่ใจหรือไม่ว่าต้องการปักหมุดจดหมายข่าวนี้ให้แสดงที่ด้านบนสุดในแท็บหน้าแรก
vi_vn: Bạn có chắc chắn muốn ghim bản tin này để hiển thị ở đầu tab Trang chủ không
zh_cn: 您确定要将此新闻通讯固定在“主页”选项卡的顶部吗

source: Preview Newsletter
de_de: Vorschau-Newsletter
es_es: Vista previa del boletín
fil_ph: Silipin ang Newsletter
fr_fr: Aperçu du bulletin
hi_in: पूर्वावलोकन न्यूज़लेटर
id_id: Pratinjau Buletin
it_it: Newsletter in anteprima
ja_jp: ニュースレターのプレビュー
ko_kr: 뉴스레터 미리보기
ms_my: Pratonton Surat Berita
pt_br: Visualizar Newsletter
th_th: ดูตัวอย่างจดหมายข่าว
vi_vn: Xem trước bản tin
zh_cn: 预览通讯

source: Attachments
de_de: Anhänge
es_es: Archivos adjuntos
fil_ph: Mga kalakip
fr_fr: Pièces jointes
hi_in: संलग्नक
id_id: Lampiran
it_it: Allegati
ja_jp: 添付ファイル
ko_kr: 첨부 파일
ms_my: Lampiran
pt_br: Anexos
th_th: เอกสารแนบ
vi_vn: Tệp đính kèm
zh_cn: 附件

source: Open Review Panel
de_de: Überprüfungsbereich öffnen
es_es: Abrir panel de revisión
fil_ph: Buksan ang Review Panel
fr_fr: Ouvrir le comité d'examen
hi_in: समीक्षा पैनल खोलें
id_id: Buka Panel Tinjauan
it_it: Apri il pannello di revisione
ja_jp: レビューパネルを開く
ko_kr: 검토 패널 열기
ms_my: Buka Panel Semakan
pt_br: Painel de Revisão Aberto
th_th: เปิดแผงการตรวจสอบ
vi_vn: Mở bảng đánh giá
zh_cn: 公开审查小组

source: Publish Newsletter
de_de: Newsletter veröffentlichen
es_es: Publicar boletín
fil_ph: I-publish ang Newsletter
fr_fr: Publier le bulletin
hi_in: न्यूज़लेटर प्रकाशित करें
id_id: Publikasikan Buletin
it_it: Pubblica newsletter
ja_jp: ニュースレターを発行する
ko_kr: 뉴스레터 발행
ms_my: Terbitkan Surat Berita
pt_br: Publicar Newsletter
th_th: เผยแพร่จดหมายข่าว
vi_vn: Xuất bản bản tin
zh_cn: 发布通讯

source: Unpublish Newsletter
de_de: Veröffentlichung des Newsletters aufheben
es_es: Anular publicación del boletín
fil_ph: I-unpublish ang Newsletter
fr_fr: Annuler la publication de la newsletter
hi_in: न्यूज़लैटर अप्रकाशित करें
id_id: Batalkan penerbitan Buletin
it_it: Annulla pubblicazione newsletter
ja_jp: ニュースレターの発行を取り消す
ko_kr: 뉴스레터 게시 취소
ms_my: Nyahterbitkan Surat Berita
pt_br: Cancelar publicação do boletim informativo
th_th: ยกเลิกการเผยแพร่จดหมายข่าว
vi_vn: Hủy xuất bản bản tin
zh_cn: 取消发布时事通讯

source: Are you sure you want to delete this newsletter?
de_de: Möchten Sie diesen Newsletter wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este boletín?
fil_ph: Sigurado ka bang gusto mong tanggalin ang newsletter na ito?
fr_fr: Voulez-vous vraiment supprimer cette newsletter ?
hi_in: क्या आप वाकई इस न्यूज़लेटर को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus buletin ini?
it_it: Sei sicuro di voler eliminare questa newsletter?
ja_jp: このニュースレターを削除してもよろしいですか？
ko_kr: 이 뉴스레터를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan surat berita ini?
pt_br: Você tem certeza de que quer apagar este boletim informativo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบจดหมายข่าวนี้
vi_vn: Bạn có chắc chắn muốn xóa bản tin này?
zh_cn: 你确定要删除这份通讯吗？

source: Attachment
de_de: Anhang
es_es: Archivo adjunto
fil_ph: Kalakip
fr_fr: Attachement
hi_in: अनुरक्ति
id_id: Lampiran
it_it: Allegato
ja_jp: アタッチメント
ko_kr: 부착
ms_my: Lampiran
pt_br: Anexo
th_th: สิ่งที่แนบมา
vi_vn: Tập tin đính kèm
zh_cn: 附件

source: delete attachment
de_de: Anhang löschen
es_es: eliminar archivo adjunto
fil_ph: tanggalin ang attachment
fr_fr: supprimer la pièce jointe
hi_in: अटैचमेंट हटाएं
id_id: hapus lampiran
it_it: eliminare l'allegato
ja_jp: 添付ファイルを削除する
ko_kr: 첨부파일 삭제
ms_my: padam lampiran
pt_br: excluir anexo
th_th: ลบไฟล์แนบ
vi_vn: xóa tệp đính kèm
zh_cn: 删除附件

source: No Attachments
de_de: Keine Anhänge
es_es: Sin adjuntos
fil_ph: Walang Attachment
fr_fr: Pas de pièces jointes
hi_in: कोई संलग्नक नहीं
id_id: Tanpa Lampiran
it_it: Nessun allegato
ja_jp: 添付ファイルなし
ko_kr: 첨부 파일 없음
ms_my: Tiada Lampiran
pt_br: Sem Anexos
th_th: ไม่มีไฟล์แนบ
vi_vn: Không có file đính kèm
zh_cn: 没有附件

source: Upload new .ics file
de_de: Laden Sie eine neue .ics-Datei hoch
es_es: Subir nuevo archivo .ics
fil_ph: Mag-upload ng bagong .ics file
fr_fr: Télécharger un nouveau fichier .ics
hi_in: नई .ics फ़ाइल अपलोड करें
id_id: Unggah file .ics baru
it_it: Carica un nuovo file .ics
ja_jp: 新しい.icsファイルをアップロードする
ko_kr: 새 .ics 파일 업로드
ms_my: Muat naik fail .ics baharu
pt_br: Upload de novo arquivo .ics
th_th: อัปโหลดไฟล์ .ics ใหม่
vi_vn: Tải lên tệp .ics mới
zh_cn: 上传新的.ics文件

source: Add attachment
de_de: Anhang hinzufügen
es_es: Añadir un adjunto
fil_ph: Magdagdag ng attachment
fr_fr: Ajouter pièce jointe
hi_in: अय्टाचमेंट जोडे
id_id: Tambahkan sisipan
it_it: Aggiungi allegato
ja_jp: 添付ファイルを追加
ko_kr: 첨부 추가
ms_my: Tambah lampiran
pt_br: Adicionar anexo
th_th: เพิ่มไฟล์แนบ
vi_vn: Thêm bản đính kèm
zh_cn: 添加附件

source: Upload
de_de: Hochladen
es_es: Subir
fil_ph: Mag-upload
fr_fr: Télécharger
hi_in: अपलोड
id_id: Unggah
it_it: Carica
ja_jp: アップロード
ko_kr: 업로드
ms_my: Muat naik
th_th: อัพโหลด
vi_vn: Tải lên
zh_cn: 上传

source: File Title
de_de: Dateititel
es_es: Título del archivo
fil_ph: Pamagat ng File
fr_fr: Titre du fichier
hi_in: फ़ाइल शीर्षक
id_id: Judul File
it_it: Titolo File
ja_jp: ファイルタイトル
ko_kr: 파일 제목
ms_my: Tajuk Fail
pt_br: Título do arquivo
th_th: ชื่อไฟล์
vi_vn: Tiêu đề tệp
zh_cn: 文件标题

source: Download Newsletters Report
de_de: Newsletter-Bericht herunterladen
es_es: Descargar Informe de boletines
fil_ph: I-download ang Newsletter Report
fr_fr: Télécharger le rapport des newsletters
hi_in: न्यूज़लेटर रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Buletin
it_it: Scarica il report sulle newsletter
ja_jp: ニュースレターレポートをダウンロード
ko_kr: 뉴스레터 보고서 다운로드
ms_my: Muat Turun Laporan Surat Berita
pt_br: Baixar relatório de boletins informativos
th_th: ดาวน์โหลดรายงานจดหมายข่าว
vi_vn: Tải xuống bản tin
zh_cn: 下载新闻通讯报告

source: Basic Information
de_de: Allgemeine Infos
es_es: Información básica
fil_ph: Pangunahing Impormasyon
fr_fr: Informations de base
hi_in: मूल जानकारी
id_id: Informasi Dasar
it_it: Informazioni di base
ja_jp: 基本情報
ko_kr: 기본 정보
ms_my: Maklumat Asas
pt_br: Informação básica
th_th: ข้อมูลพื้นฐาน
vi_vn: Thông tin cơ bản
zh_cn: 基本信息

source: This organization is not approved. Please search for another organization.
de_de: Diese Organisation ist nicht zugelassen. Bitte suchen Sie nach einer anderen Organisation.
es_es: Esta organización no está aprobada. Busque otra organización.
fil_ph: Hindi naaprubahan ang organisasyong ito. Mangyaring maghanap ng ibang organisasyon.
fr_fr: Cette organisation n'est pas approuvée. Veuillez rechercher une autre organisation.
hi_in: यह संगठन स्वीकृत नहीं है। कृपया कोई अन्य संगठन खोजें।
id_id: Organisasi ini tidak disetujui. Silakan cari organisasi lain.
it_it: Questa organizzazione non è approvata. Cerca un'altra organizzazione.
ja_jp: この組織は承認されていません。別の組織を検索してください。
ko_kr: 이 조직은 승인되지 않았습니다. 다른 조직을 검색하세요.
ms_my: Organisasi ini tidak diluluskan. Sila cari organisasi lain.
pt_br: Esta organização não está aprovada. Por favor, procure outra organização.
th_th: องค์กรนี้ไม่ได้รับการอนุมัติ กรุณาค้นหาองค์กรอื่น
vi_vn: Tổ chức này không được chấp thuận. Vui lòng tìm kiếm tổ chức khác.
zh_cn: 此组织未获批准。请搜索其他组织。

source: This data section is managed by the Organization.
de_de: Dieser Datenabschnitt wird von der Organisation verwaltet.
es_es: Esta sección de datos es administrada por la Organización.
fil_ph: Ang seksyon ng data na ito ay pinamamahalaan ng Organisasyon.
fr_fr: Cette section de données est gérée par l'Organisation.
hi_in: यह डेटा अनुभाग संगठन द्वारा प्रबंधित किया जाता है।
id_id: Bagian data ini dikelola oleh Organisasi.
it_it: Questa sezione dati è gestita dall'Organizzazione.
ja_jp: このデータセクションは組織によって管理されます。
ko_kr: 이 데이터 섹션은 조직에서 관리합니다.
ms_my: Bahagian data ini diuruskan oleh Organisasi.
pt_br: Esta seção de dados é gerenciada pela Organização.
th_th: ส่วนข้อมูลนี้ได้รับการจัดการโดยองค์กร
vi_vn: Phần dữ liệu này được quản lý bởi Tổ chức.
zh_cn: 该数据部分由该组织管理。

source: Organization Website/URL
de_de: Website/URL der Organisation
es_es: Sitio web/URL de la organización
fil_ph: Website/URL ng Organisasyon
fr_fr: Site Web/URL de l'organisation
hi_in: संगठन की वेबसाइट/यूआरएल
id_id: Situs Web/URL Organisasi
it_it: Sito web/URL dell'organizzazione
ja_jp: 組織のウェブサイト/URL
ko_kr: 조직 웹사이트/URL
ms_my: Laman Web/URL Organisasi
pt_br: Site/URL da organização
th_th: เว็บไซต์/URL ขององค์กร
vi_vn: Trang web/URL của tổ chức
zh_cn: 组织网站/URL

source: Organization Type
de_de: Organisationstyp
es_es: Tipo de Organización
fil_ph: Uri ng Organisasyon
fr_fr: Type d'organisation
hi_in: संगठन का प्रकार
id_id: Tipe Organisasi
it_it: Tipo di organizzazione
ko_kr: 조직 유형
ms_my: Jenis Organisasi
pt_br: Tipo de organização
th_th: ประเภทองค์กร
vi_vn: Loại hình tổ chức
zh_cn: 组织类型

source: Select Organization Type
de_de: Organisationstyp auswählen
es_es: Seleccione el tipo de organización
fil_ph: Piliin ang Uri ng Organisasyon
fr_fr: Sélectionnez le type d'organisation
hi_in: संगठन का प्रकार चुनें
id_id: Pilih Jenis Organisasi
it_it: Seleziona il tipo di organizzazione
ja_jp: 組織の種類を選択
ko_kr: 조직 유형 선택
ms_my: Pilih Jenis Organisasi
pt_br: Selecione o tipo de organização
th_th: เลือกประเภทองค์กร
vi_vn: Chọn loại tổ chức
zh_cn: 选择组织类型

source: Non-Profit
de_de: Gemeinnützig
es_es: Sin fines de lucro
fr_fr: À but non lucratif
hi_in: गैर लाभ
id_id: Nirlaba
it_it: No-Profit
ja_jp: 非営利
ko_kr: 비영리
ms_my: Bukan Untung
pt_br: Sem fim lucrativo
th_th: ไม่แสวงหากำไร
vi_vn: phi lợi nhuận
zh_cn: 非营利

source: For Profit
de_de: Für den Profit
es_es: Con fines de lucro
fil_ph: Para sa Kita
fr_fr: À but lucratif
hi_in: लाभ के लिए
id_id: Untuk Keuntungan
it_it: A scopo di lucro
ja_jp: 営利目的
ko_kr: 이익을 위해
ms_my: Untuk Keuntungan
pt_br: Para lucro
th_th: เพื่อผลกำไร
vi_vn: Vì lợi nhuận
zh_cn: 为了盈利

source: Government/Public
de_de: Staat/Öffentlichkeit
es_es: Gobierno/Público
fil_ph: Pamahalaan/Pampubliko
fr_fr: Gouvernement/Public
hi_in: सरकारी/सार्वजनिक
id_id: Pemerintah/Publik
it_it: Governo/Pubblico
ja_jp: 政府/公共
ko_kr: 정부/공공
ms_my: Kerajaan/Awam
pt_br: Governo/Público
th_th: รัฐบาล/สาธารณะ
vi_vn: Chính phủ/Công cộng
zh_cn: 政府/公共

source: Street Address
de_de: Straße
es_es: Dirección
fil_ph: Address ng Kalye
fr_fr: Adresse
hi_in: घर का पता
id_id: Alamat
it_it: Indirizzo
ja_jp: 番地
ko_kr: 주소
ms_my: Alamat Jalan
pt_br: Endereço
th_th: ที่อยู่
vi_vn: Địa chỉ
zh_cn: 街道地址
