Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: In order to create a collaborative event, please add at least one %1$s for which you have 'Regional Lead Rights' from the host %2$s to proceed.
de_de: Um eine gemeinsame Veranstaltung zu erstellen, fügen Sie bitte mindestens eine %1$s hinzu, für die Sie vom Gastgeber %2$s „Regionale Leitungsrechte“ besitzen, um fortzufahren.
es_es: Para crear un evento colaborativo, agregue al menos un %1$s para el cual tenga 'Derechos de líder regional' del anfitrión %2$s para continuar.
fil_ph: Upang lumikha ng isang collaborative na kaganapan, mangyaring magdagdag ng hindi bababa sa isang %1$s kung saan mayroon kang 'Regional Lead Rights' mula sa host %2$s upang magpatuloy.
fr_fr: Afin de créer un événement collaboratif, veuillez ajouter au moins un %1$s pour lequel vous disposez des « droits de responsable régional » de l'hôte %2$s pour continuer.
hi_in: सहयोगात्मक ईवेंट बनाने के लिए, कृपया कम से कम एक %1$s जोड़ें जिसके लिए आपके पास होस्ट %2$s से 'क्षेत्रीय लीड अधिकार' हों।
id_id: Untuk membuat acara kolaboratif, harap tambahkan setidaknya satu %1$s yang Anda miliki 'Hak Pimpinan Regional' dari tuan rumah %2$s untuk melanjutkan.
it_it: Per creare un evento collaborativo, aggiungi almeno un %1$s per il quale hai i 'diritti di responsabile regionale' dall'host %2$s per procedere.
ja_jp: 共同イベントを作成するには、ホスト %2$s から「地域リード権限」を持つ %1$s を少なくとも 1 つ追加して続行してください。
ko_kr: 협업 이벤트를 생성하려면 호스트 %2$s로부터 '지역 리드 권한'을 받은 %1$s을 하나 이상 추가하세요.
ms_my: Untuk mencipta acara kerjasama, sila tambahkan sekurang-kurangnya satu %1$s yang mana anda mempunyai 'Hak Utama Serantau' daripada hos %2$s untuk meneruskan.
pt_br: Para criar um evento colaborativo, adicione pelo menos um %1$s para o qual você tenha 'Direitos de Liderança Regional' do host %2$s para prosseguir.
th_th: เพื่อสร้างกิจกรรมแบบร่วมมือกัน กรุณาเพิ่ม %1$s อย่างน้อยหนึ่งรายการที่คุณมี 'สิทธิ์ผู้นำระดับภูมิภาค' จากโฮสต์ %2$s เพื่อดำเนินการต่อ
vi_vn: Để tạo sự kiện cộng tác, vui lòng thêm ít nhất một %1$s mà bạn có 'Quyền dẫn đầu khu vực' từ máy chủ %2$s để tiếp tục.
zh_cn: 为了创建协作活动，请从主办方%2$s处添加至少一个您拥有“区域领导权”的%1$s，然后才能继续。

source: In order to create a collaborative event, please add at least one %1$s for which you have 'Can Create Rights' from the host %2$s to proceed.
de_de: Um ein gemeinsames Ereignis zu erstellen, fügen Sie bitte mindestens ein %1$s hinzu, für das Sie vom Gastgeber %2$s die Berechtigung zum Erstellen haben, um fortzufahren.
es_es: Para crear un evento colaborativo, agregue al menos un %1$s para el cual tenga "Derechos de creación" del anfitrión %2$s para continuar.
fil_ph: Upang lumikha ng isang collaborative na kaganapan, mangyaring magdagdag ng hindi bababa sa isang %1$s kung saan mayroon kang 'Maaaring Lumikha ng Mga Karapatan' mula sa host %2$s upang magpatuloy.
fr_fr: Afin de créer un événement collaboratif, veuillez ajouter au moins un %1$s pour lequel vous disposez des « Droits de création » de l'hôte %2$s pour continuer.
hi_in: सहयोगात्मक ईवेंट बनाने के लिए, कृपया कम से कम एक %1$s जोड़ें जिसके लिए आपके पास होस्ट %2$s से 'अधिकार बना सकते हैं' हो।
id_id: Untuk membuat acara kolaboratif, harap tambahkan minimal satu %1$s yang Anda miliki 'Hak Dapat Membuat' dari tuan rumah %2$s untuk melanjutkan.
it_it: Per creare un evento collaborativo, aggiungi almeno un %1$s per il quale hai i "diritti di creazione" dall'host %2$s per procedere.
ja_jp: 共同イベントを作成するには、ホスト %2$s から「作成権限」を持つ %1$s を少なくとも 1 つ追加して続行してください。
ko_kr: 협업 이벤트를 생성하려면 호스트 %2$s로부터 '생성 권한'을 받은 %1$s을 하나 이상 추가하세요.
ms_my: Untuk mencipta acara kerjasama, sila tambah sekurang-kurangnya satu %1$s yang anda mempunyai 'Boleh Mencipta Hak' daripada hos %2$s untuk meneruskan.
pt_br: Para criar um evento colaborativo, adicione pelo menos um %1$s para o qual você tenha 'Direitos de Criação' do host %2$s para prosseguir.
th_th: เพื่อสร้างกิจกรรมแบบร่วมมือกัน กรุณาเพิ่ม %1$s อย่างน้อยหนึ่งรายการที่คุณ "สามารถสร้างสิทธิ์" จากโฮสต์ %2$s เพื่อดำเนินการต่อ
vi_vn: Để tạo sự kiện cộng tác, vui lòng thêm ít nhất một %1$s mà bạn có 'Có thể tạo quyền' từ máy chủ %2$s để tiếp tục.
zh_cn: 为了创建协作活动，请从主机 %2$s 添加至少一个您拥有“可以创建权限”的 %1$s，然后才能继续。

source: To approve event collaboration, ensure at least one approver is assigned to each %s where approvers are available.
de_de: Um die Veranstaltungszusammenarbeit zu genehmigen, stellen Sie sicher, dass jedem %s, für das Genehmiger verfügbar sind, mindestens ein Genehmiger zugewiesen ist.
es_es: Para aprobar la colaboración en eventos, asegúrese de que haya al menos un aprobador asignado a cada %s donde haya aprobadores disponibles.
fil_ph: Upang aprubahan ang pakikipagtulungan sa kaganapan, tiyaking hindi bababa sa isang approver ang nakatalaga sa bawat %s kung saan available ang mga approver.
fr_fr: Pour approuver la collaboration à un événement, assurez-vous qu'au moins un approbateur est affecté à chaque %s où des approbateurs sont disponibles.
hi_in: ईवेंट सहयोग को स्वीकृत करने के लिए, सुनिश्चित करें कि प्रत्येक %s पर कम से कम एक अनुमोदक नियुक्त किया गया है, जहाँ अनुमोदक उपलब्ध हैं।
id_id: Untuk menyetujui kolaborasi acara, pastikan setidaknya satu pemberi persetujuan ditugaskan untuk setiap %s tempat pemberi persetujuan tersedia.
it_it: Per approvare la collaborazione all'evento, assicurati che almeno un approvatore sia assegnato a ogni %s in cui sono disponibili degli approvatori.
ja_jp: イベントのコラボレーションを承認するには、承認者が利用可能な各 %s に少なくとも 1 人の承認者が割り当てられていることを確認します。
ko_kr: 이벤트 협업을 승인하려면 승인자가 있는 각 %s에 최소 한 명의 승인자가 할당되어 있는지 확인하세요.
ms_my: Untuk meluluskan kerjasama acara, pastikan sekurang-kurangnya seorang pelulus diberikan kepada setiap %s tempat pelulus tersedia.
pt_br: Para aprovar a colaboração de eventos, certifique-se de que pelo menos um aprovador seja atribuído a cada %s onde há aprovadores disponíveis.
th_th: หากต้องการอนุมัติการทำงานร่วมกันของกิจกรรม โปรดตรวจสอบให้แน่ใจว่ามีผู้ให้การอนุมัติอย่างน้อยหนึ่งรายได้รับมอบหมายให้กับ %s แต่ละแห่งที่ผู้ให้การอนุมัติสามารถใช้งานได้
vi_vn: Để phê duyệt sự kiện cộng tác, hãy đảm bảo có ít nhất một người phê duyệt được chỉ định cho mỗi %s nếu có người phê duyệt.
zh_cn: 要批准事件协作，请确保为每个有可用批准人的 %s 至少分配一名批准人。

source: To approve event %1$s collaboration, ensure at least one approver is assigned to each %1$s where approvers are available.
de_de: Um die Zusammenarbeit bei der Veranstaltung %1$s zu genehmigen, stellen Sie sicher, dass jedem %1$s, für das Genehmiger verfügbar sind, mindestens ein Genehmiger zugewiesen ist.
es_es: Para aprobar la colaboración del evento %1$s, asegúrese de que al menos un aprobador esté asignado a cada %1$s donde haya aprobadores disponibles.
fil_ph: Upang aprubahan ang pakikipagtulungan ng %1$s ng kaganapan, tiyaking hindi bababa sa isang approver ang itinalaga sa bawat %1$s kung saan available ang mga approver.
fr_fr: Pour approuver la collaboration à l'événement %1$s, assurez-vous qu'au moins un approbateur est affecté à chaque %1$s où des approbateurs sont disponibles.
hi_in: ईवेंट %1$s सहयोग को अनुमोदित करने के लिए, सुनिश्चित करें कि प्रत्येक %1$s को कम से कम एक अनुमोदक सौंपा गया है, जहां अनुमोदक उपलब्ध हैं।
id_id: Untuk menyetujui kolaborasi acara %1$s, pastikan setidaknya satu pemberi persetujuan ditugaskan ke setiap %1$s tempat pemberi persetujuan tersedia.
it_it: Per approvare la collaborazione all'evento %1$s, assicurarsi che almeno un approvatore sia assegnato a ogni %1$s in cui sono disponibili approvatori.
ja_jp: イベント %1$s のコラボレーションを承認するには、承認者が利用可能な各 %1$s に少なくとも 1 人の承認者が割り当てられていることを確認します。
ko_kr: 이벤트 %1$s 협업을 승인하려면 승인자가 있는 각 %1$s에 최소 한 명의 승인자가 할당되어 있는지 확인하세요.
ms_my: Untuk meluluskan kerjasama %1$s acara, pastikan sekurang-kurangnya seorang pelulus diberikan kepada setiap %1$s yang pelulus tersedia.
pt_br: Para aprovar a colaboração do evento %1$s, certifique-se de que pelo menos um aprovador seja atribuído a cada %1$s onde há aprovadores disponíveis.
th_th: หากต้องการอนุมัติความร่วมมือในกิจกรรม %1$s ให้แน่ใจว่ามีผู้ให้การอนุมัติอย่างน้อยหนึ่งรายได้รับมอบหมายให้กับแต่ละ %1$s ที่ซึ่งมีผู้ให้การอนุมัติอยู่
vi_vn: Để phê duyệt sự kiện cộng tác %1$s, hãy đảm bảo có ít nhất một người phê duyệt được chỉ định cho mỗi %1$s khi có người phê duyệt.
zh_cn: 要批准事件 %1$s 协作，请确保为每个有可用批准者的 %1$s 至少指定一名批准者。

source: To publish the new updates on the event, you must first ensure that the event speakers are approved.
de_de: Um die neuen Updates zur Veranstaltung zu veröffentlichen, müssen Sie zunächst sicherstellen, dass die Sprecher der Veranstaltung zugelassen sind.
es_es: Para publicar las nuevas actualizaciones del evento, primero debe asegurarse de que los oradores del evento estén aprobados.
fil_ph: Upang i-publish ang mga bagong update sa kaganapan, dapat mo munang tiyakin na ang mga tagapagsalita ng kaganapan ay naaprubahan.
fr_fr: Pour publier les nouvelles mises à jour sur l'événement, vous devez d'abord vous assurer que les intervenants de l'événement sont approuvés.
hi_in: इवेंट पर नए अपडेट प्रकाशित करने के लिए, आपको पहले यह सुनिश्चित करना होगा कि इवेंट के वक्ताओं को मंजूरी मिल गई है।
id_id: Untuk mempublikasikan pembaruan baru pada acara tersebut, Anda harus terlebih dahulu memastikan bahwa pembicara acara disetujui.
it_it: Per pubblicare i nuovi aggiornamenti sull'evento, devi prima assicurarti che i relatori dell'evento siano approvati.
ja_jp: イベントの新しい更新情報を公開するには、まずイベントの講演者が承認されていることを確認する必要があります。
ko_kr: 이벤트에 대한 새 업데이트를 게시하려면 먼저 이벤트 발표자가 승인되었는지 확인해야 합니다.
ms_my: Untuk menerbitkan kemas kini baharu pada acara tersebut, anda mesti terlebih dahulu memastikan bahawa penceramah acara diluluskan.
pt_br: Para publicar as novas atualizações do evento, primeiro você deve garantir que os palestrantes do evento sejam aprovados.
th_th: หากต้องการเผยแพร่การอัปเดตใหม่ๆ เกี่ยวกับกิจกรรม คุณต้องตรวจสอบให้แน่ใจก่อนว่าวิทยากรในกิจกรรมได้รับการอนุมัติแล้ว
vi_vn: Để xuất bản thông tin cập nhật mới về sự kiện, trước tiên bạn phải đảm bảo rằng diễn giả sự kiện đã được phê duyệt.
zh_cn: 要发布活动的最新更新，您必须首先确保活动发言人已获得批准。

source: Scope can't be empty
de_de: Bereich darf nicht leer sein
es_es: El alcance no puede estar vacío
fil_ph: Hindi maaaring walang laman ang saklaw
fr_fr: La portée ne peut pas être vide
hi_in: दायरा खाली नहीं हो सकता
id_id: Cakupan tidak boleh kosong
it_it: L'ambito non può essere vuoto
ja_jp: スコープを空にすることはできません
ko_kr: 범위는 비워둘 수 없습니다.
ms_my: Skop tidak boleh kosong
pt_br: O escopo não pode estar vazio
th_th: ขอบเขตต้องไม่ว่างเปล่า
vi_vn: Phạm vi không thể trống
zh_cn: 范围不能是空的

source: Event Name
de_de: Veranstaltungsname
es_es: Nombre del evento
fil_ph: Pangalan ng pangyayari
fr_fr: Nom de l'événement
hi_in: कार्यक्रम नाम
id_id: Nama Kegiatan
it_it: Nome Evento
ja_jp: イベント名
ko_kr: 이벤트 이름
ms_my: Nama acara
pt_br: Nome do Evento
th_th: ชื่อเหตุการณ์
vi_vn: Tên sự kiện
zh_cn: 活动名称

source: Event Contact
de_de: Veranstaltungskontakt
es_es: Contacto del evento
fil_ph: Contact sa Kaganapan
fr_fr: Coordonnées de l'événement
hi_in: घटना संपर्क
id_id: Kontak Acara
it_it: Contatto dell'evento
ja_jp: イベントの連絡先
ko_kr: 이벤트 연락처
ms_my: Hubungan Acara
pt_br: Contato para eventos
th_th: ติดต่องาน
vi_vn: Liên hệ sự kiện
zh_cn: 活动联系

source: Please provide a valid %s
de_de: Bitte geben Sie eine gültige %s ein.
es_es: Por favor proporcione un %s válido
fil_ph: Mangyaring magbigay ng wastong %s
fr_fr: Veuillez fournir un %s valide
hi_in: कृपया मान्य %s प्रदान करें
id_id: Harap berikan %s yang valid
it_it: Inserisci un %s valido
ja_jp: 有効な%sを入力してください
ko_kr: 유효한 %s을 입력하세요.
ms_my: Sila berikan %s yang sah
pt_br: Por favor, forneça um %s válido
th_th: กรุณาระบุ %s ที่ถูกต้อง
vi_vn: Vui lòng cung cấp %s hợp lệ
zh_cn: 请提供有效的%s

source: Event Contact Phone Number
de_de: Telefonnummer für den Veranstaltungskontakt
es_es: Número de teléfono de contacto del evento
fil_ph: Numero ng Telepono sa Pakikipag-ugnayan sa Kaganapan
fr_fr: Numéro de téléphone de contact de l'événement
hi_in: इवेंट संपर्क फ़ोन नंबर
id_id: Nomor Telepon Kontak Acara
it_it: Numero di telefono per il contatto dell'evento
ja_jp: イベント連絡先電話番号
ko_kr: 이벤트 연락처 전화번호
ms_my: Nombor Telefon Perhubungan Acara
pt_br: Número de telefone de contato do evento
th_th: เบอร์โทรศัพท์ติดต่องาน
vi_vn: Số điện thoại liên hệ sự kiện
zh_cn: 活动联系电话号码

source: Event Type
de_de: Ereignistyp
es_es: Tipo de evento
fil_ph: Uri ng kaganapan
fr_fr: Type d'événement
hi_in: घटना प्रकार
id_id: Jenis Acara
it_it: Tipo di evento
ja_jp: イベントタイプ
ko_kr: 이벤트 유형
ms_my: Jenis acara
pt_br: Tipo de Evento
th_th: ประเภทงาน
vi_vn: Loại sự kiện
zh_cn: 事件类型

source: Description
de_de: Beschreibung
es_es: Descripción
fil_ph: Mga nilalaman
fr_fr: La description
hi_in: विवरण
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
ko_kr: 설명
ms_my: Keterangan
pt_br: Descrição
th_th: รายละเอียด
vi_vn: Sự miêu tả
zh_cn: 描述

source: Please select subitem expense type
de_de: Bitte Unterpunkt Spesenart auswählen
es_es: Seleccione el tipo de gasto del subelemento
fil_ph: Mangyaring piliin ang uri ng gastos sa subitem
fr_fr: Veuillez sélectionner le type de dépense du sous-élément
hi_in: कृपया उप मद व्यय प्रकार चुनें
id_id: Silakan pilih jenis pengeluaran subitem
it_it: Seleziona il tipo di spesa della voce secondaria
ja_jp: サブアイテムの経費タイプを選択してください
ko_kr: 하위 항목 비용 유형을 선택하십시오
ms_my: Sila pilih jenis perbelanjaan subitem
pt_br: Selecione o tipo de despesa do subitem
th_th: กรุณาเลือกประเภทค่าใช้จ่ายรายการย่อย
vi_vn: Vui lòng chọn loại chi phí phụ
zh_cn: 请选择子项目费用类型

source: Subitem expense detail cannot be empty
de_de: Kostendetail des Unterpostens darf nicht leer sein
es_es: El detalle de gastos de subelementos no puede estar vacío
fil_ph: Hindi maaaring walang laman ang detalye ng gastos sa subitem
fr_fr: Le détail des dépenses du sous-élément ne peut pas être vide
hi_in: उप मद व्यय विवरण खाली नहीं हो सकता
id_id: Detail pengeluaran subitem wajib diisi
it_it: I dettagli della spesa della voce secondaria non possono essere vuoti
ja_jp: サブアイテムの費用の詳細を空にすることはできません
ko_kr: 하위 항목 비용 세부 정보는 비워둘 수 없습니다.
ms_my: Butiran perbelanjaan subitem tidak boleh kosong
pt_br: O detalhe da despesa do subitem não pode estar vazio
th_th: ต้องระบุรายละเอียดค่าใช้จ่ายของรายการย่อย
vi_vn: Chi tiết chi phí phụ không được để trống
zh_cn: 子项费用明细不能为空

source: Please enter a valid value for subitem budget or expense amount
de_de: Bitte geben Sie einen gültigen Wert für das Unterpostenbudget oder den Ausgabenbetrag ein
es_es: Ingrese un valor válido para el presupuesto del subartículo o el monto del gasto
fil_ph: Mangyaring magpasok ng wastong halaga para sa subitem na badyet o halaga ng gastos
fr_fr: Veuillez saisir une valeur valide pour le budget du sous-élément ou le montant des dépenses
hi_in: कृपया उप-आइटम बजट या व्यय राशि के लिए मान्य मान दर्ज करें
id_id: Harap masukkan nilai yang valid untuk anggaran subitem atau jumlah pengeluaran
it_it: Inserisci un valore valido per il budget della sottovoce o per l'importo della spesa
ja_jp: サブ項目予算または経費金額に有効な値を入力してください
ko_kr: 하위 항목 예산 또는 비용 금액에 대한 유효한 값을 입력하세요.
ms_my: Sila masukkan nilai yang sah untuk belanjawan subitem atau amaun perbelanjaan
pt_br: Insira um valor válido para o orçamento do subitem ou valor da despesa
th_th: กรุณาระบุค่าที่ถูกต้องสำหรับงบประมาณรายการย่อยหรือจำนวนค่าใช้จ่าย
vi_vn: Vui lòng nhập giá trị hợp lệ cho ngân sách tiểu mục hoặc số tiền chi phí
zh_cn: 请输入子项目预算或费用金额的有效值

source: foreign currency
de_de: Fremdwährung
es_es: Mon. Ext
fil_ph: dayuhang pera
fr_fr: Monnaie étrangère
hi_in: विदेशी मुद्रा
id_id: mata uang asing
it_it: valuta estera
ja_jp: 外貨
ko_kr: 외화 보유
ms_my: mata wang asing
pt_br: Moeda Estrangeira
th_th: สกุลเงินต่างประเทศ
vi_vn: ngoại tệ
zh_cn: 外币

source: currency conversion rate
de_de: Währungsumrechnungskurs
es_es: tasa de conversión de moneda
fil_ph: rate ng conversion ng pera
fr_fr: Veuillez entrer une valeur valide pour le taux de conversion de devise
hi_in: मुद्रा रूपांतरण दर
id_id: nilai tukar mata uang
it_it: tasso di conversione della valuta
ja_jp: 通貨換算レート
ko_kr: 환율
ms_my: kadar penukaran mata wang
pt_br: taxa de conversão de moeda
th_th: อัตราการแปลงสกุลเงิน
vi_vn: tỷ giá chuyển đổi tiền tệ
zh_cn: 请为货币兑换率输入有效值

source: foreign currency amount
de_de: Fremdwährungsbetrag
es_es: cantidad en moneda extranjera
fil_ph: halaga ng foreign currency
fr_fr: Montant en devise étrangère
hi_in: विदेशी मुद्रा राशि
id_id: jumlah mata uang asing
it_it: importo in valuta estera
ja_jp: 外貨額
ko_kr: 외화 금액
ms_my: jumlah mata wang asing
pt_br: valor em moeda estrangeira
th_th: จำนวนเงินที่เป็นสกุลเงินต่างประเทศ
vi_vn: số tiền ngoại tệ
zh_cn: 外币金额

source: Please fill out %s field(s).
de_de: Bitte füllen Sie %s Feld(er) aus.
es_es: Por favor, rellene %s campo(s).
fil_ph: Mangyaring punan ang %s (na) field.
fr_fr: Veuillez remplir %s champ(s).
hi_in: कृपया %s फ़ील्ड भरें.
id_id: Silakan isi %s kolom.
it_it: Si prega di compilare %s campo/i.
ja_jp: %s 個のフィールドに入力してください。
ko_kr: %s개의 필드를 작성해 주세요.
ms_my: Sila isi %s medan.
pt_br: Por favor, preencha %s campo(s).
th_th: กรุณากรอกข้อมูล %s ช่อง
vi_vn: Vui lòng điền vào %s trường.
zh_cn: 请填写%s个字段。

source: The sub item budget totals cannot be more than budgeted amount
de_de: Die Budgetsummen der Unterpositionen können nicht höher sein als der budgetierte Betrag
es_es: Los totales del presupuesto del subartículo no pueden ser mayores que el monto presupuestado
fil_ph: Ang mga kabuuan ng sub-item na badyet ay hindi maaaring lumampas sa halagang binadyet
fr_fr: Le total du budget des sous-éléments ne peut pas être supérieur au montant budgété
hi_in: उप मद बजट का कुल योग बजट राशि से अधिक नहीं हो सकता
id_id: Total anggaran sub item tidak boleh lebih dari jumlah yang dianggarkan
it_it: I totali del budget delle sottovoci non possono essere superiori all'importo preventivato
ja_jp: サブ項目の予算合計は予算額を超えることはできません
ko_kr: 하위 항목 예산 총액은 예산 금액을 초과할 수 없습니다.
ms_my: Jumlah belanjawan subitem tidak boleh lebih daripada jumlah belanjawan
pt_br: Os totais do orçamento do subitem não podem ser maiores que o valor orçado
th_th: ยอดรวมงบประมาณรายการย่อยไม่สามารถเกินจำนวนที่ตั้งงบประมาณไว้ได้
vi_vn: Tổng ngân sách của mục phụ không được vượt quá số tiền đã lập ngân sách
zh_cn: 子项目预算总额不得超过预算金额

source: The sub item expense totals do not match the expensed amount
de_de: Die Ausgabensummen der Unterpositionen stimmen nicht mit dem ausgegebenen Betrag überein
es_es: Los totales de gastos del subartículo no coinciden con el importe gastado
fil_ph: Ang mga kabuuang gastos sa sub item ay hindi tumutugma sa halagang ginastos
fr_fr: Les totaux des dépenses des sous-éléments ne correspondent pas au montant dépensé
hi_in: उप मद व्यय का योग व्यय की गई राशि से मेल नहीं खाता
id_id: Total biaya sub-item tidak sesuai dengan jumlah biaya yang dikeluarkan
it_it: I totali delle spese delle sottovoci non corrispondono all'importo delle spese
ja_jp: サブ項目の費用合計が費用金額と一致しません
ko_kr: 하위 항목 비용 총액이 지출 금액과 일치하지 않습니다.
ms_my: Jumlah perbelanjaan sub item tidak sepadan dengan jumlah perbelanjaan
pt_br: Os totais de despesas do subitem não correspondem ao valor da despesa
th_th: ยอดค่าใช้จ่ายรายการย่อยไม่ตรงกับยอดค่าใช้จ่าย
vi_vn: Tổng chi phí của các mục con không khớp với số tiền chi phí
zh_cn: 子项目费用总额与费用金额不匹配

source: To create a collaborative event as a %1$s Lead, please select a %1$s in the host %2$s where you want to create the event.
de_de: Um als %1$s Lead ein gemeinsames Event zu erstellen, wählen Sie bitte einen %1$s im Host %2$s aus, bei dem Sie das Event erstellen möchten.
es_es: Para crear un evento colaborativo como líder %1$s, seleccione un %1$s en el anfitrión %2$s donde desea crear el evento.
fil_ph: Upang lumikha ng isang collaborative na kaganapan bilang isang %1$s Lead, mangyaring pumili ng isang %1$s sa host %2$s kung saan mo gustong likhain ang kaganapan.
fr_fr: Pour créer un événement collaboratif en tant que %1$s Lead, veuillez sélectionner un %1$s dans l'hôte %2$s où vous souhaitez créer l'événement.
hi_in: %1$s लीड के रूप में एक सहयोगात्मक ईवेंट बनाने के लिए, कृपया होस्ट %2$s में %1$s चुनें जहाँ आप ईवेंट बनाना चाहते हैं।
id_id: Untuk membuat acara kolaboratif sebagai %1$s Lead, silakan pilih %1$s di host %2$s tempat Anda ingin membuat acara.
it_it: Per creare un evento collaborativo come Lead %1$s, seleziona un %1$s nell'host %2$s in cui desideri creare l'evento.
ja_jp: %1$s リーダーとして共同イベントを作成するには、イベントを作成するホスト %2$s で %1$s を選択してください。
ko_kr: %1$s 리드로 협업 이벤트를 만들려면 이벤트를 만들려는 호스트 %2$s에서 %1$s을 선택하세요.
ms_my: Untuk mencipta acara kerjasama sebagai %1$s Pemimpin, sila pilih %1$s dalam hos %2$s tempat anda ingin mencipta acara itu.
pt_br: Para criar um evento colaborativo como %1$s Lead, selecione um %1$s no host %2$s onde deseja criar o evento.
th_th: หากต้องการสร้างกิจกรรมแบบร่วมมือกันในฐานะ %1$s Lead โปรดเลือก %1$s ในโฮสต์ %2$s ที่คุณต้องการสร้างกิจกรรม
vi_vn: Để tạo sự kiện cộng tác với tư cách là Người dẫn %1$s, vui lòng chọn %1$s trong máy chủ %2$s nơi bạn muốn tạo sự kiện.
zh_cn: 要以 %1$s 线索创建协作事件，请在要创建事件的主机 %2$s 中选择一个 %1$s。

source: Please select a %s scope
de_de: Bitte wählen Sie einen %s Bereich aus
es_es: Seleccione un alcance %s
fil_ph: Mangyaring pumili ng %s saklaw
fr_fr: Veuillez sélectionner un champ d'application %s
hi_in: कृपया एक %s दायरा चुनें
id_id: Silakan pilih cakupan %s
it_it: Seleziona un ambito %s
ja_jp: %sスコープを選択してください
ko_kr: %s 범위를 선택하십시오
ms_my: Sila pilih %s skop
pt_br: Selecione um escopo %s
th_th: โปรดเลือก %s ขอบเขต
vi_vn: Vui lòng chọn phạm vi %s
zh_cn: 请选择一个 %s 范围

source: Missing 'Width' value for one of the images
de_de: Fehlender Breitenwert für eines der Bilder
es_es: Falta el valor de 'Ancho' para una de las imágenes
fil_ph: Nawawalang halaga ng 'Width' para sa isa sa mga larawan
fr_fr: Valeur "Largeur" manquante pour l'une des images
hi_in: छवियों में से किसी एक के लिए 'चौड़ाई' मान गुम है
id_id: Nilai 'Lebar' untuk salah satu gambar tidak ada
it_it: Valore "Larghezza" mancante per una delle immagini
ja_jp: 画像の1つに「幅」の値がありません
ko_kr: 이미지 중 하나에 대한 '너비' 값 누락
ms_my: Tiada nilai 'Lebar' untuk salah satu imej
pt_br: Valor 'Largura' em falta para uma das imagens
th_th: ไม่มีค่า 'ความกว้าง' สำหรับหนึ่งในรูปภาพ
vi_vn: Thiếu giá trị 'Chiều rộng' cho một trong các hình ảnh
zh_cn: 缺少一个图像的'宽度'值

source: You have successfully joined!
de_de: Sie sind erfolgreich beigetreten!
es_es: ¡Te has unido con éxito!
fil_ph: Matagumpay kang nakasali!
fr_fr: Vous avez rejoint avec succès!
hi_in: आप सफलतापूर्वक शामिल हो गए हैं!
id_id: Anda telah berhasil bergabung!
it_it: Ti sei iscritto con successo!
ja_jp: 参加しました！
ko_kr: 성공적으로 가입했습니다!
ms_my: Anda telah berjaya menyertai!
pt_br: Você se juntou com sucesso!
th_th: คุณเข้าร่วมสำเร็จแล้ว!
vi_vn: Bạn đã tham gia thành công!
zh_cn: 您已成功加入！

source: Success
de_de: Erfolg
es_es: Éxito
fil_ph: Tagumpay
fr_fr: Succès
hi_in: सफल हुआ
id_id: Berhasil
it_it: Successo
ja_jp: 成功
ko_kr: 성공
ms_my: Berjaya
pt_br: Sucesso
th_th: สำเร็จ
vi_vn: Thành công
zh_cn: 成功

source: Internal server error, please try after some time.
de_de: Interner Serverfehler, bitte versuchen Sie es nach einiger Zeit erneut.
es_es: Error interno del servidor, intente después de un tiempo.
fil_ph: Error sa panloob na server, mangyaring subukan pagkatapos ng ilang oras.
fr_fr: Erreur interne du serveur, veuillez réessayer après un certain temps.
hi_in: आंतरिक सर्वर त्रुटि! कृपया कुछ देर बाद प्रयास करें
id_id: Kesalahan server internal, silakan coba setelah beberapa waktu.
it_it: Errore interno del server, riprova più tardi.
ja_jp: 内部サーバーエラーです。しばらくしてからお試しください。
ko_kr: 내부 서버 오류입니다. 잠시 후 시도하십시오.
ms_my: Ralat pelayan dalaman! Sila cuba selepas beberapa lama.
pt_br: Erro interno do servidor, por favor, tente após algum tempo.
th_th: ข้อผิดพลาดภายในเซิร์ฟเวอร์!. โปรดลองอีกครั้ง
vi_vn: Lỗi máy chủ nội bộ, vui lòng thử lại sau một thời gian.
zh_cn: 内部服务器错误，请过一段时间再试。
