Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Link to join Webex/Zoom/Teams/Hangouts/GotoMeeting, link starts with https://
de_de: Link zum Beitritt zu Webex/Zoom/Teams/Hangouts/GotoMeeting, Link beginnt mit https://
es_es: Enlace para unirse a Webex/Zoom/Teams/Hangouts/GotoMeeting, el enlace comienza con https://
fil_ph: Link para sumali sa Webex/Zoom/Teams/Hangouts/GotoMeeting, magsisimula ang link sa https://
fr_fr: Lien pour rejoindre Webex/Zoom/Teams/Hangouts/GotoMeeting, le lien commence par https://
hi_in: Webex/Zoom/Teams/Hangouts/GotoMeeting में शामिल होने के लिए लिंक, लिंक https:// से शुरू होता है
id_id: Tautan untuk bergabung dengan Webex/Zoom/Teams/Hangouts/GotoMeeting, tautan dimulai dengan https://
it_it: Collegamento per accedere a Webex/Zoom/Teams/Hangouts/GotoMeeting, il collegamento inizia con https://
ja_jp: Webex / Zoom / Teams / Hangouts / GotoMeetingに参加するためのリンク、リンクはhttps：//で始まります
ko_kr: Webex/Zoom/Teams/Hangouts/GotoMeeting에 참여하기 위한 링크, 링크는 https://로 시작합니다.
ms_my: Pautan untuk menyertai Webex/Zoom/Teams/Hangouts/GotoMeeting, pautan bermula dengan https://
pt_br: Link para se juntar à Webex/Zoom/Teams/Hangouts/GotoMeeting, o link começa com https://
th_th: ลิงค์เข้าร่วม Webex/Zoom/Teams/Hangouts/GotoMeeting ลิงค์ขึ้นต้นด้วย https://
vi_vn: Link tham gia Webex/Zoom/Teams/Hangouts/GotoMeeting, link bắt đầu bằng https://
zh_cn: 加入 Webex/Zoom/Teams/Hangouts/GotoMeeting 的链接，链接以 https:// 开头

source: Web Conf. Details
de_de: Web-Konf. Einzelheiten
es_es: Conferencia web Detalles
fil_ph: Web Conf. Mga Detalye
fr_fr: Conférence Web Détails
hi_in: वेब सम्मेलन विवरण
id_id: Konferensi Web. Detail
it_it: Conf. Web Dettagli
ja_jp: Web会議詳細
ko_kr: 웹 회의 세부
ms_my: Web Conf. Butiran
pt_br: Web Conf. Detalhes
th_th: การประชุมทางเว็บ รายละเอียด
vi_vn: Web Conf. Chi tiết
zh_cn: 网络会议。详情

source: In order to properly track event attendance, please DO NOT share the actual event link in the body of the invitation.
de_de: Um die Teilnahme an der Veranstaltung ordnungsgemäß nachzuverfolgen, teilen Sie bitte NICHT den eigentlichen Veranstaltungslink im Text der Einladung.
es_es: Para realizar un seguimiento adecuado de la asistencia al evento, NO comparta el enlace real del evento en el cuerpo de la invitación.
fil_ph: Upang maayos na masubaybayan ang pagdalo sa kaganapan, mangyaring HUWAG ibahagi ang aktwal na link ng kaganapan sa katawan ng imbitasyon.
fr_fr: Afin de suivre correctement la participation à l'événement, veuillez NE PAS partager le lien de l'événement réel dans le corps de l'invitation.
hi_in: ईवेंट उपस्थिति को ठीक से ट्रैक करने के लिए, कृपया आमंत्रण के मुख्य भाग में वास्तविक ईवेंट लिंक साझा न करें।
id_id: Untuk melacak kehadiran acara dengan benar, mohon JANGAN membagikan tautan acara sebenarnya di badan undangan.
it_it: Per monitorare correttamente la partecipazione all'evento, NON condividere il collegamento effettivo all'evento nel corpo dell'invito.
ja_jp: イベントへの参加を適切に追跡するために、招待状の本文で実際のイベント リンクを共有しないでください。
ko_kr: 이벤트 참석을 올바르게 추적하려면 초대장 본문에 실제 이벤트 링크를 공유하지 마십시오.
ms_my: Untuk mengesan kehadiran acara dengan betul, sila JANGAN kongsi pautan acara sebenar dalam badan jemputan.
pt_br: Para rastrear adequadamente a participação no evento, NÃO compartilhe o link do evento real no corpo do convite.
th_th: เพื่อติดตามการเข้าร่วมกิจกรรมอย่างถูกต้อง โปรดอย่าแชร์ลิงก์เหตุการณ์จริงในเนื้อหาของคำเชิญ
vi_vn: Để theo dõi chính xác số người tham dự sự kiện, vui lòng KHÔNG chia sẻ liên kết sự kiện thực tế trong nội dung thư mời.
zh_cn: 为了正确跟踪活动出席情况，请不要在邀请正文中分享实际活动链接。

source: Please provide additional details for joining (ie. meeting ID, password, login information, requirements, etc)
de_de: Bitte geben Sie weitere Details zur Teilnahme an (z. B. Meeting-ID, Passwort, Anmeldeinformationen, Voraussetzungen usw.).
es_es: Proporcione detalles adicionales para unirse (es decir, ID de la reunión, contraseña, información de inicio de sesión, requisitos, etc.)
fil_ph: Mangyaring magbigay ng karagdagang mga detalye para sa pagsali (hal. meeting ID, password, impormasyon sa pag-log in, mga kinakailangan, atbp)
fr_fr: Veuillez fournir des détails supplémentaires pour participer (par exemple, identifiant de la réunion, mot de passe, informations de connexion, exigences, etc.)
hi_in: कृपया शामिल होने के लिए अतिरिक्त विवरण प्रदान करें (यानी मीटिंग आईडी, पासवर्ड, लॉगिन जानकारी, आवश्यकताएं, आदि)
id_id: Harap berikan detail tambahan untuk bergabung (mis. ID rapat, kata sandi, informasi login, persyaratan, dll)
it_it: Si prega di fornire ulteriori dettagli per la partecipazione (ad esempio ID riunione, password, informazioni di accesso, requisiti, ecc.)
ja_jp: 参加するための追加情報（会議ID、パスワード、ログイン情報、要件など）を入力してください。
ko_kr: 참여를 위한 추가 세부정보(예: 회의 ID, 비밀번호, 로그인 정보, 요구 사항 등)를 제공해 주세요.
ms_my: Sila berikan butiran tambahan untuk menyertai (cth. ID mesyuarat, kata laluan, maklumat log masuk, keperluan, dll)
pt_br: Forneça detalhes adicionais para ingressar (ou seja, ID da reunião, senha, informações de login, requisitos, etc.)
th_th: โปรดระบุรายละเอียดเพิ่มเติมสำหรับการเข้าร่วม (เช่น รหัสการประชุม รหัสผ่าน ข้อมูลการเข้าสู่ระบบ ข้อกำหนด ฯลฯ)
vi_vn: Vui lòng cung cấp thêm thông tin chi tiết để tham gia (ví dụ: ID cuộc họp, mật khẩu, thông tin đăng nhập, yêu cầu, v.v.)
zh_cn: 请提供加入的其他详细信息（即会议 ID、密码、登录信息、要求等）

source: Participant Limit
de_de: Teilnehmerlimit
es_es: Límite de participantes
fil_ph: Limitasyon ng Kalahok
fr_fr: Limite de participants
hi_in: प्रतिभागी सीमा
id_id: Batasan Peserta
it_it: Limite dei partecipanti
ja_jp: 参加者制限
ko_kr: 참가자 제한
ms_my: Had Peserta
pt_br: Limite do Participante
th_th: จำนวนผู้เข้าร่วม
vi_vn: Giới hạn người tham gia
zh_cn: 参与人数限制

source: Participant Limit ON
de_de: Teilnehmerlimit EIN
es_es: Límite de participantes activado
fil_ph: NAKA-ON ang Limitasyon ng Kalahok
fr_fr: Limite de participants activée
hi_in: प्रतिभागी सीमा चालू
id_id: Batas Peserta AKTIF
it_it: Limite partecipanti ATTIVO
ja_jp: 参加者制限ON
ko_kr: 참가자 제한 ON
ms_my: Had Peserta HIDUP
pt_br: Limite de participantes ATIVADO
th_th: ขีดจำกัดผู้เข้าร่วมเปิด
vi_vn: Giới hạn người tham gia BẬT
zh_cn: 参与者限制开启

source: Participant Limit OFF
de_de: Teilnehmerlimit AUS
es_es: Límite de participantes DESACTIVADO
fil_ph: I-OFF ang Limitasyon ng Kalahok
fr_fr: Limite de participants DÉSACTIVÉE
hi_in: प्रतिभागी सीमा बंद
id_id: Batas Peserta MATI
it_it: Limite partecipanti disattivato
ja_jp: 参加者制限OFF
ko_kr: 참가자 제한 OFF
ms_my: Had Peserta DIMATIKAN
pt_br: Limite de participantes DESATIVADO
th_th: ปิดการจำกัดผู้เข้าร่วม
vi_vn: Giới hạn người tham gia TẮT
zh_cn: 参与者限制关闭

source: In-Person Limit
de_de: Persönliches Limit
es_es: Límite en persona
fr_fr: Limite en personne
hi_in: इन-पर्सन लिमिट
id_id: Batasan Tatap Muka
it_it: Limite di persona
ja_jp: 対面制限
ko_kr: 대인 제한
ms_my: Had Dalam Diri
pt_br: Limite presencial
th_th: ขีดจำกัดตัวต่อตัว
vi_vn: Giới hạn trực tiếp
zh_cn: 亲临现场限制

source: Mark as unlimited
de_de: Als unbegrenzt markieren
es_es: Marcar como ilimitado
fil_ph: Markahan bilang walang limitasyon
fr_fr: Marquer comme illimité
hi_in: असीमित के रूप में चिह्नित करें
id_id: Tandai sebagai tidak terbatas
it_it: Contrassegna come illimitato
ja_jp: 無制限としてマーク
ko_kr: 무제한으로 표시
ms_my: Tandai sebagai tidak terhad
pt_br: Marcar como ilimitado
th_th: ทำเครื่องหมายว่าไม่จำกัด
vi_vn: Đánh dấu là không giới hạn
zh_cn: 标记为无限制

source: In-Person Waitlist
de_de: Persönliche Warteliste
es_es: Lista de espera en persona
fr_fr: Liste d'attente en personne
hi_in: इन-पर्सन वेटलिस्ट
id_id: Daftar Tunggu Tatap Muka
it_it: Lista d'attesa di persona
ja_jp: 対面の順番待ちリスト
ko_kr: 대면 대기자 명단
ms_my: Senarai Tunggu Sendiri
pt_br: Lista de espera presencial
th_th: รายชื่อรอในบุคคล
vi_vn: Danh sách chờ trực tiếp
zh_cn: 亲临现场等候名单

source: Online Limit
es_es: Límite en línea
fil_ph: Online na Limitasyon
fr_fr: Limite en ligne
hi_in: ऑनलाइन सीमा
id_id: Batas Daring
it_it: Limite in linea
ja_jp: オンライン制限
ko_kr: 온라인 제한
ms_my: Had Dalam Talian
pt_br: Limite on-line
th_th: ขีดจำกัดออนไลน์
vi_vn: Giới hạn trực tuyến
zh_cn: 在线限制

source: Online Waitlist
de_de: Online-Warteliste
es_es: Lista de espera en línea
fr_fr: Liste d'attente en ligne
hi_in: ऑनलाइन प्रतीक्षा सूची
id_id: Daftar Tunggu Online
it_it: Lista d'attesa online
ja_jp: オンライン順番待ちリスト
ko_kr: 온라인 대기자 명단
ms_my: Senarai Tunggu Dalam Talian
pt_br: Lista de espera on-line
th_th: รายการรอออนไลน์
vi_vn: Danh sách chờ trực tuyến
zh_cn: 在线等候名单

source: Enable Checkin
de_de: Einchecken aktivieren
es_es: Habilitar registro
fil_ph: Paganahin ang Checkin
fr_fr: Activer l'enregistrement
hi_in: चेकइन सक्षम करें
id_id: Aktifkan Lapor Masuk
it_it: Abilita il check-in
ja_jp: チェックインを有効にする
ko_kr: 체크인 활성화
ms_my: Dayakan Daftar Masuk
pt_br: Habilitar o Checkin
th_th: เปิดใช้งานการเช็คอิน
vi_vn: Bật đăng ký
zh_cn: 启用签到

source: Enable Checkin ON
de_de: Einchecken aktivieren
es_es: Habilitar registro ON
fil_ph: Paganahin ang Checkin ON
fr_fr: Activer l'enregistrement ON
hi_in: चेकइन चालू करें
id_id: Aktifkan Check-in AKTIF
it_it: Abilita il check-in attivo
ja_jp: チェックインを有効にする ON
ko_kr: 체크인 활성화
ms_my: Dayakan Daftar Masuk HIDUP
pt_br: Ativar check-in
th_th: เปิดใช้งานการเช็คอิน
vi_vn: Bật đăng ký BẬT
zh_cn: 启用签到功能

source: Enable Checkin Off
de_de: Aktivieren Sie „Einchecken aus“.
es_es: Habilitar registro desactivado
fil_ph: Paganahin ang Checkin Off
fr_fr: Activer l'enregistrement désactivé
hi_in: चेकइन बंद सक्षम करें
id_id: Aktifkan Check-in Nonaktif
it_it: Abilita check-in disattivato
ja_jp: チェックインを有効にするオフ
ko_kr: 체크인 사용 안함
ms_my: Dayakan Daftar Masuk Mati
pt_br: Ativar check-in desativado
th_th: เปิดใช้งานการปิดการเช็คอิน
vi_vn: Bật tắt đăng ký
zh_cn: 启用签到关闭

source: If 'ON', event attendance will be automatically tracked for virtual event
de_de: Wenn „ON“ wird die Teilnahme an virtuellen Veranstaltungen automatisch verfolgt.
es_es: Si está activado, la asistencia al evento se rastreará automáticamente para el evento virtual
fil_ph: Kung 'NAKA-ON', awtomatikong susubaybayan ang pagdalo sa kaganapan para sa virtual na kaganapan
fr_fr: Si « ON », la participation à l'événement sera automatiquement suivie pour l'événement virtuel
hi_in: यदि 'चालू' है, तो वर्चुअल इवेंट के लिए इवेंट उपस्थिति को स्वचालित रूप से ट्रैक किया जाएगा
id_id: Jika 'ON', kehadiran acara akan secara otomatis dilacak untuk acara virtual
it_it: Se "ON", la partecipazione all'evento verrà automaticamente monitorata per l'evento virtuale
ja_jp: 「オン」の場合、バーチャルイベントのイベント出席が自動的に追跡されます
ko_kr: 'ON'인 경우 가상 이벤트에 대한 이벤트 참석이 자동으로 추적됩니다.
ms_my: Jika 'HIDUP', kehadiran acara akan dijejaki secara automatik untuk acara maya
pt_br: Se estiver 'ATIVADO', a participação no evento será rastreada automaticamente para evento virtual
th_th: หาก "เปิด" การเข้าร่วมกิจกรรมจะถูกติดตามโดยอัตโนมัติสำหรับกิจกรรมเสมือนจริง
vi_vn: Nếu 'BẬT', việc tham dự sự kiện sẽ được tự động theo dõi cho sự kiện ảo
zh_cn: 如果“开启”，将自动跟踪虚拟活动的出席情况

source: The contact field is a free-form field. You can input multiple comma-separated email addresses, or other relevant contact information about coordinators.
de_de: Das Kontaktfeld ist ein Freiformfeld. Sie können mehrere durch Kommas getrennte E-Mail-Adressen oder andere relevante Kontaktinformationen zu Koordinatoren eingeben.
es_es: El campo de contacto es un campo de formato libre. Puede ingresar varias direcciones de correo electrónico separadas por comas u otra información de contacto relevante sobre los coordinadores.
fil_ph: Ang field ng contact ay isang free-form na field. Maaari kang magpasok ng maramihang mga email address na pinaghihiwalay ng kuwit, o iba pang nauugnay na impormasyon sa pakikipag-ugnayan tungkol sa mga coordinator.
fr_fr: Le champ de contact est un champ de forme libre. Vous pouvez saisir plusieurs adresses e-mail séparées par des virgules ou d'autres informations de contact pertinentes sur les coordinateurs.
hi_in: संपर्क फ़ील्ड एक फ़्री-फ़ॉर्म फ़ील्ड है। आप कई कॉमा-सेपरेटेड ईमेल पते या समन्वयकों के बारे में अन्य प्रासंगिक संपर्क जानकारी इनपुट कर सकते हैं।
id_id: Kolom kontak adalah kolom dengan format bebas. Anda dapat memasukkan beberapa alamat email yang dipisahkan koma, atau informasi kontak lain yang relevan tentang koordinator.
it_it: Il campo contatti è un campo libero. Puoi inserire più indirizzi email separati da virgole o altre informazioni di contatto pertinenti sui coordinatori.
ja_jp: 連絡先フィールドは自由形式のフィールドです。複数の電子メール アドレスや、コーディネーターに関するその他の関連連絡先情報をコンマで区切って入力できます。
ko_kr: 연락처 필드는 자유형 필드입니다. 여러 개의 쉼표로 구분된 이메일 주소나 코디네이터에 대한 기타 관련 연락처 정보를 입력할 수 있습니다.
ms_my: Medan kenalan ialah medan bentuk bebas. Anda boleh memasukkan berbilang alamat e-mel yang dipisahkan koma atau maklumat hubungan lain yang berkaitan tentang penyelaras.
pt_br: O campo de contato é um campo de formato livre. Você pode inserir vários endereços de e-mail separados por vírgulas ou outras informações de contato relevantes sobre coordenadores.
th_th: ฟิลด์ข้อมูลติดต่อเป็นฟิลด์รูปแบบอิสระ คุณสามารถป้อนที่อยู่อีเมลหลายรายการโดยคั่นด้วยจุลภาคหรือข้อมูลติดต่ออื่นๆ ที่เกี่ยวข้องเกี่ยวกับผู้ประสานงาน
vi_vn: Trường liên hệ là trường tự do. Bạn có thể nhập nhiều địa chỉ email được phân cách bằng dấu phẩy hoặc thông tin liên hệ có liên quan khác về người điều phối.
zh_cn: 联系人字段为自由格式字段。您可以输入多个以逗号分隔的电子邮件地址，或其他与协调员相关的联系信息。

source: Contact Name (email)
de_de: Kontaktname (E-Mail)
es_es: Nombre de contacto (correo electrónico)
fil_ph: Pangalan ng Contact (email)
fr_fr: Nom du contact (courriel)
hi_in: संपर्क नाम (ईमेल)
id_id: Nama Kontak (email)
it_it: Nome del contatto (e-mail)
ja_jp: 連絡先名（メール）
ko_kr: 연락처 이름(이메일)
ms_my: Nama Kenalan (e-mel)
pt_br: Nome de contato (e-mail)
th_th: ชื่อผู้ติดต่อ (อีเมล)
vi_vn: Tên liên hệ (email)
zh_cn: 联系人姓名（电子邮件）

source: Contact Name Phone Number
de_de: Kontaktname Telefonnummer
es_es: Nombre de contacto Número de teléfono
fil_ph: Pangalan ng Contact Numero ng Telepono
fr_fr: Nom du contact Numéro de téléphone
hi_in: संपर्क नाम फ़ोन नंबर
id_id: Nama Kontak Nomor Telepon
it_it: Nome del contatto Numero di telefono
ja_jp: 連絡先名 電話番号
ko_kr: 연락처 이름 전화번호
ms_my: Nama Kenalan Nombor Telefon
pt_br: Nome do contato Número de telefone
th_th: ชื่อผู้ติดต่อ หมายเลขโทรศัพท์
vi_vn: Tên liên lạc Số điện thoại
zh_cn: 联系人姓名 电话号码

source: Type
de_de: Typ
es_es: Escribe
fr_fr: Taper
hi_in: प्रकार
id_id: Tipe
it_it: Tipo
ja_jp: タイプ
ko_kr: 유형
ms_my: Jenis
pt_br: Tipo
th_th: ชนิด
vi_vn: Kiểu
zh_cn: 类型

source: Select Event Type
de_de: Wählen Sie den Ereignistyp aus
es_es: Seleccionar tipo de evento
fil_ph: Piliin ang Uri ng Kaganapan
fr_fr: Sélectionnez le type d'événement
hi_in: ईवेंट प्रकार चुनें
id_id: Pilih Jenis Acara
it_it: Seleziona tipo evento
ja_jp: イベントタイプを選択
ko_kr: 이벤트 유형 선택
ms_my: Pilih Jenis Acara
pt_br: Selecione o tipo de evento
th_th: เลือกประเภทกิจกรรม
vi_vn: Chọn loại sự kiện
zh_cn: 多选活动类型

source: No type to select
de_de: Kein Typ zur Auswahl
es_es: Ningún tipo para seleccionar
fil_ph: Walang uri na pipiliin
fr_fr: Aucun type à sélectionner
hi_in: चयन करने के लिए कोई प्रकार नहीं
id_id: Tidak ada jenis untuk dipilih
it_it: Nessun tipo da selezionare
ja_jp: 選択するタイプがありません
ko_kr: 선택할 유형이 없습니다.
ms_my: Tiada jenis untuk dipilih
pt_br: Nenhum tipo para selecionar
th_th: ไม่มีประเภทให้เลือก
vi_vn: Không có loại để chọn
zh_cn: 无类型可选

source: Event Details
de_de: Veranstaltungsdetails
es_es: Detalles del Evento
fil_ph: Mga Detalye ng Kaganapan
fr_fr: Détails de l’événement
hi_in: घटना की जानकारी
id_id: Rincian Event
it_it: Dettagli evento
ja_jp: イベントの詳細
ko_kr: 이벤트 세부사항
ms_my: Butiran Acara
pt_br: Detalhes do Evento
th_th: รายละเอียดกิจกรรม
vi_vn: chi tiết sự kiện
zh_cn: 活动详情

source: Event Description
de_de: Eventbeschreibung
es_es: descripción del evento
fil_ph: Paglalarawan ng Kaganapan
fr_fr: description de l'évenement
hi_in: घटना विवरण
id_id: Deskripsi Kegiatan
it_it: Descrizione Evento
ja_jp: イベントの説明
ko_kr: 이벤트 설명
ms_my: Penerangan Peristiwa
pt_br: Descrição do Evento
th_th: รายละเอียดกิจกรรม
vi_vn: Mô tả sự kiện
zh_cn: 活动描述

source: Additional Fields
de_de: Zusätzliche Felder
es_es: Campos Adicionales
fil_ph: Mga Karagdagang Field
fr_fr: Champs additionnels
hi_in: अतिरिक्त क्षेत्र
id_id: Bidang Tambahan
it_it: Campi aggiuntivi
ja_jp: その他のフィールド
ko_kr: 추가 필드
ms_my: Medan Tambahan
pt_br: Campos Adicionais
th_th: เขตข้อมูลเพิ่มเติม
vi_vn: các trường bổ sung
zh_cn: 附加字段

source: This event is currently in the approval process or has been approved. %1$s changes are not permitted. To make changes, request the event approver to deny the approval.
de_de: Dieses Event befindet sich derzeit im Genehmigungsprozess oder wurde genehmigt. %1$s Änderungen sind nicht zulässig. Um Änderungen vorzunehmen, bitten Sie den Event-Genehmiger, die Genehmigung abzulehnen.
es_es: Este evento se encuentra actualmente en proceso de aprobación o ya fue aprobado. No se permiten %1$s cambios. Para realizar cambios, solicite al aprobador del evento que rechace la aprobación.
fil_ph: Ang kaganapang ito ay kasalukuyang nasa proseso ng pag-apruba o naaprubahan na. %1$s mga pagbabago ay hindi pinahihintulutan. Upang gumawa ng mga pagbabago, hilingin sa tagapag-apruba ng kaganapan na tanggihan ang pag-apruba.
fr_fr: Cet événement est actuellement en cours d'approbation ou a été approuvé. %1$s modifications ne sont pas autorisées. Pour effectuer des modifications, demandez à l'approbateur de l'événement de refuser l'approbation.
hi_in: यह इवेंट अभी स्वीकृति प्रक्रिया में है या स्वीकृत हो चुका है। %1$s परिवर्तन की अनुमति नहीं है। परिवर्तन करने के लिए, इवेंट अनुमोदक से स्वीकृति अस्वीकार करने का अनुरोध करें।
id_id: Acara ini sedang dalam proses persetujuan atau telah disetujui. %1$s perubahan tidak diizinkan. Untuk membuat perubahan, minta pemberi persetujuan acara untuk menolak persetujuan.
it_it: Questo evento è attualmente in fase di approvazione o è stato approvato. %1$s modifiche non sono consentite. Per apportare modifiche, chiedi all'approvatore dell'evento di negare l'approvazione.
ja_jp: このイベントは現在承認プロセス中であるか、承認されています。%1$s の変更は許可されていません。変更するには、イベント承認者に承認を拒否するよう依頼してください。
ko_kr: 이 이벤트는 현재 승인 프로세스 중이거나 승인되었습니다. %1$s 변경은 허용되지 않습니다. 변경하려면 이벤트 승인자에게 승인을 거부하도록 요청하세요.
ms_my: Acara ini sedang dalam proses kelulusan atau telah diluluskan. %1$s perubahan tidak dibenarkan. Untuk membuat perubahan, minta kelulusan acara untuk menolak kelulusan.
pt_br: Este evento está atualmente em processo de aprovação ou foi aprovado. %1$s alterações não são permitidas. Para fazer alterações, solicite ao aprovador do evento que negue a aprovação.
th_th: กิจกรรมนี้กำลังอยู่ในขั้นตอนการอนุมัติหรือได้รับการอนุมัติแล้ว ไม่สามารถเปลี่ยนแปลงได้ %1$s รายการ หากต้องการเปลี่ยนแปลง โปรดขอให้ผู้อนุมัติกิจกรรมปฏิเสธการอนุมัติ
vi_vn: Sự kiện này hiện đang trong quá trình phê duyệt hoặc đã được phê duyệt. %1$s không được phép thay đổi. Để thực hiện thay đổi, hãy yêu cầu người phê duyệt sự kiện từ chối phê duyệt.
zh_cn: 此活动目前正在审批中或已获批准。不允许进行 %1$s 更改。若要进行更改，请请求活动审批人拒绝批准。

source: Other Event Settings
de_de: Andere Ereigniseinstellungen
es_es: Otras configuraciones de eventos
fil_ph: Iba pang Mga Setting ng Kaganapan
fr_fr: Autres paramètres d'événement
hi_in: अन्य ईवेंट सेटिंग्स
id_id: Pengaturan Acara Lainnya
it_it: Altre impostazioni dell'evento
ja_jp: その他のイベント設定
ko_kr: 기타 이벤트 설정
ms_my: Tetapan Acara Lain
pt_br: Outras configurações de evento
th_th: การตั้งค่ากิจกรรมอื่น ๆ
vi_vn: Cài đặt sự kiện khác
zh_cn: 其他事件设置

source: Other Options
de_de: Andere Optionen
es_es: Otras opciones
fil_ph: Iba pang mga Opsyon
fr_fr: Autres options
hi_in: अन्य विकल्प
id_id: Pilihan Lain
it_it: Altre opzioni
ja_jp: その他のオプション
ko_kr: 기타 옵션
ms_my: Pilihan lain
pt_br: Outras opções
th_th: ออฟชั่นอื่น
vi_vn: Sự lựa chọn khác
zh_cn: 其他选项

source: RSVP enabled
de_de: RSVP aktiviert
es_es: RSVP habilitado
fil_ph: Pinagana ang RSVP
fr_fr: RSVP activé
hi_in: RSVP सक्षम
id_id: RSVP diaktifkan
it_it: RSVP abilitato
ja_jp: RSVPが有効
ko_kr: RSVP 활성화됨
ms_my: RSVP didayakan
pt_br: RSVP habilitado
th_th: เปิดใช้งาน RSVP แล้ว
vi_vn: Đã bật RSVP
zh_cn: 已启用 RSVP

source: Custom Reply To Email
de_de: Benutzerdefinierte Antwort-E-Mail
es_es: Respuesta personalizada al correo electrónico
fil_ph: Pasadyang Tugon Sa Email
fr_fr: Réponse personnalisée à l'e-mail
hi_in: ईमेल के लिए कस्टम उत्तर
id_id: Balasan Kustom Ke Email
it_it: Risposta personalizzata all'e-mail
ja_jp: メールへのカスタム返信
ko_kr: 이메일에 대한 사용자 정의 회신
ms_my: Balasan Tersuai Kepada E-mel
pt_br: Resposta personalizada para e-mail
th_th: ตอบกลับอีเมลที่กำหนดเอง
vi_vn: Trả lời email tùy chỉnh
zh_cn: 自定义回复电子邮件

source: Add a custom reply to email
de_de: Fügen Sie eine benutzerdefinierte Antwort zu einer E-Mail hinzu
es_es: Agregar una respuesta personalizada al correo electrónico
fil_ph: Magdagdag ng custom na tugon sa email
fr_fr: Ajouter une réponse personnalisée à un e-mail
hi_in: ईमेल में एक कस्टम उत्तर जोड़ें
id_id: Tambahkan balasan khusus ke email
it_it: Aggiungi una risposta personalizzata all'e-mail
ja_jp: メールに独自の返信を追加する
ko_kr: 이메일에 맞춤 답장 추가
ms_my: Tambahkan balasan tersuai pada e-mel
pt_br: Adicionar uma resposta personalizada ao e-mail
th_th: เพิ่มการตอบกลับอีเมลแบบกำหนดเอง
vi_vn: Thêm câu trả lời tùy chỉnh vào email
zh_cn: 向电子邮件添加自定义回复

source: Enter an email ID
de_de: Geben Sie eine E-Mail-ID ein
es_es: Introduzca una dirección de correo electrónico
fil_ph: Maglagay ng email ID
fr_fr: Entrez une adresse e-mail
hi_in: ईमेल आईडी दर्ज करें
id_id: Masukkan ID email
it_it: Inserisci un ID e-mail
ja_jp: メールIDを入力してください
ko_kr: 이메일 ID를 입력하세요
ms_my: Masukkan ID e-mel
pt_br: Insira um ID de e-mail
th_th: กรอกรหัสอีเมล
vi_vn: Nhập ID email
zh_cn: 输入电子邮件 ID

source: Disclaimers / Waivers
de_de: Haftungsausschlüsse/Verzichtserklärungen
es_es: Descargo de responsabilidad / Renuncias
fil_ph: Mga Disclaimer / Pagwawaksi
fr_fr: Avis de non-responsabilité / Renonciations
hi_in: अस्वीकरण / छूट
id_id: Penafian / Pengabaian
it_it: Dichiarazioni di non responsabilità / rinunce
ja_jp: 免責事項
ko_kr: 면책 조항 / 포기
ms_my: Penafian / Penepian
pt_br: Isenções de responsabilidade / Renúncias
th_th: การปฏิเสธความรับผิดชอบ / การสละสิทธิ์
vi_vn: Tuyên bố từ chối trách nhiệm / Miễn trừ
zh_cn: 免责声明/豁免

source: Add %s Disclaimer
de_de: %s Haftungsausschluss hinzufügen
es_es: Añadir %s Descargo de responsabilidad
fil_ph: Magdagdag ng %s Disclaimer
fr_fr: Ajouter %s Clause de non-responsabilité
hi_in: %s अस्वीकरण जोड़ें
id_id: Tambahkan %s Penafian
it_it: Aggiungi %s Dichiarazione di non responsabilità
ja_jp: %s免責事項を追加
ko_kr: %s 면책조항 추가
ms_my: Tambah %s Penafian
pt_br: Adicionar %s isenção de responsabilidade
th_th: เพิ่ม %s ข้อจำกัดความรับผิดชอบ
vi_vn: Thêm tuyên bố từ chối trách nhiệm của %s
zh_cn: 添加%s免责声明

source: [view]
de_de: [Ansicht]
es_es: [ver]
fil_ph: [tingnan]
fr_fr: [voir]
hi_in: [देखना]
id_id: [melihat]
it_it: [visualizzazione]
ja_jp: [意見]
ko_kr: [보다]
ms_my: [lihat]
pt_br: [Visão]
th_th: [ดู]
vi_vn: [xem]
zh_cn: [看法]

source: Budget Settings
de_de: Budgeteinstellungen
es_es: Configuración de presupuesto
fil_ph: Mga Setting ng Badyet
fr_fr: Paramètres budgétaires
hi_in: बजट सेटिंग
id_id: Pengaturan Anggaran
it_it: Impostazioni del budget
ja_jp: 予算設定
ko_kr: 예산 설정
ms_my: Tetapan Belanjawan
pt_br: Configurações de orçamento
th_th: การตั้งค่างบประมาณ
vi_vn: Cài đặt ngân sách
zh_cn: 預算設定

source: Does this event require budget?
de_de: Benötigt diese Veranstaltung Budget?
es_es: ¿Este evento requiere presupuesto?
fil_ph: Nangangailangan ba ng badyet ang kaganapang ito?
fr_fr: Cet événement nécessite-t-il un budget ?
hi_in: क्या इस आयोजन के लिए बजट की आवश्यकता है?
id_id: Apakah acara ini memerlukan anggaran?
it_it: Questo evento richiede un budget?
ja_jp: このイベントには予算が必要ですか?
ko_kr: 이 행사에 예산이 필요합니까?
ms_my: Adakah acara ini memerlukan belanjawan?
pt_br: Este evento requer orçamento?
th_th: งานนี้ต้องใช้งบประมาณหรือไม่?
vi_vn: Sự kiện này có cần ngân sách không?
zh_cn: 这次活动需要预算吗？
