Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Graph data of Total Published Album Media
de_de: Diagrammdaten der insgesamt veröffentlichten Albummedien
es_es: Datos gráficos del total de medios de álbumes publicados
fil_ph: Graph data ng Total Published Album Media
fr_fr: Données graphiques sur le total des supports d'album publiés
hi_in: कुल प्रकाशित एल्बम मीडिया का ग्राफ़ डेटा
id_id: Data Grafik Jumlah Album Media yang Diterbitkan
it_it: Grafico dei dati del totale degli album pubblicati
ja_jp: 公開アルバムメディア総数のグラフデータ
ko_kr: 전체 출판 앨범 미디어의 그래프 데이터
ms_my: Data graf Jumlah Media Album Terbitan
pt_br: Dados gráficos de mídia total de álbuns publicados
th_th: ข้อมูลกราฟของยอดรวมอัลบั้มที่เผยแพร่
vi_vn: Biểu đồ dữ liệu của Tổng số phương tiện Album đã xuất bản
zh_cn: 已发布专辑媒体总数的图表数据

source: This table displays the list of %1$s %2$s
de_de: In dieser Tabelle wird die Liste von %1$s %2$s angezeigt.
es_es: Esta tabla muestra la lista de %1$s %2$s
fil_ph: Ipinapakita ng talahanayang ito ang listahan ng %1$s %2$s
fr_fr: Ce tableau affiche la liste de %1$s %2$s
hi_in: यह तालिका %1$s %2$s की सूची प्रदर्शित करती है
id_id: Tabel ini menampilkan daftar %1$s %2$s
it_it: Questa tabella mostra l'elenco di %1$s %2$s
ja_jp: この表には、%1$s %2$s のリストが表示されます
ko_kr: 이 표에는 %1$s %2$s 목록이 표시됩니다.
ms_my: Jadual ini memaparkan senarai %1$s %2$s
pt_br: Esta tabela exibe a lista de %1$s %2$s
th_th: ตารางนี้แสดงรายการของ %1$s %2$s
vi_vn: Bảng này hiển thị danh sách %1$s %2$s
zh_cn: 此表显示 %1$s %2$s 的列表

source: Office location
de_de: Bürostandort
es_es: Localización de la oficina
fil_ph: Lokasyon ng opisina
fr_fr: Emplacement du bureau
hi_in: कार्यालय स्थान
id_id: Lokasi kantor
it_it: Ubicazione Ufficio
ja_jp: オフィスの場所
ko_kr: 사무실 위치
ms_my: Lokasi pejabat
pt_br: Localização do escritório
th_th: ที่ตั้งสำนักงาน
vi_vn: Địa điểm văn phòng
zh_cn: 办公地点

source: Number of %s
de_de: Anzahl von %s
es_es: Número de %s
fil_ph: Bilang ng %s
fr_fr: Nombre de %s
hi_in: %s की संख्या
id_id: Jumlah %s
it_it: Numero di %s
ja_jp: %sの数
ko_kr: %s의 수
ms_my: Bilangan %s
pt_br: Número de%s
th_th: จำนวน %s
vi_vn: Số lượng %s
zh_cn: %s 的数量

source: No %s created yet
de_de: Noch kein %s erstellt
es_es: Aún no se ha creado %s
fil_ph: Wala pang ginawang %s.
fr_fr: Aucun %s n'a encore été créé
hi_in: अभी तक कोई %s नहीं बनाया गया
id_id: Belum ada %s yang dibuat
it_it: Nessun %s ancora creato
ja_jp: %sはまだ作成されていません
ko_kr: 아직 생성된 %s 없음
ms_my: Belum ada %s dibuat lagi
pt_br: Não %s criado ainda
th_th: ยังไม่มี %s สร้างเลย
vi_vn: Chưa có %s nào được tạo
zh_cn: 尚无%s创建

source: Add new %s
de_de: Neue %s hinzufügen
es_es: Añadir nuevo %s
fil_ph: Magdagdag ng bagong %s
fr_fr: Ajouter un nouveau %s
hi_in: नया जोड़ें %s
id_id: Tambah baru %s
it_it: Aggiungi nuovo %s
ja_jp: 新規追加 %s
ko_kr: 새 %s 추가
ms_my: Tambahkan %s baharu
pt_br: Adicionar novo %s
th_th: เพิ่ม %s ใหม่
vi_vn: Thêm mới %s
zh_cn: 添加新的 %s

source: Flipped Front
de_de: Umgedrehte Vorderseite
es_es: Frente volteado
fil_ph: Binaligtad ang Harap
fr_fr: Face avant inversée
hi_in: पलटा हुआ सामने
id_id: Depan Terbalik
it_it: Fronte capovolto
ja_jp: 反転フロント
ko_kr: 뒤집힌 앞면
ms_my: Depan Terbalik
pt_br: Frente virada
th_th: พลิกหน้า
vi_vn: Mặt trước lật ngược
zh_cn: 翻盖正面

source: Flipped back
de_de: Zurückgedreht
es_es: Volteada hacia atrás
fil_ph: Binaliktad
fr_fr: Retourné en arrière
hi_in: पलटा वापस
id_id: Terbalik kembali
it_it: Capovolto indietro
ja_jp: 裏返した
ko_kr: 뒤집어서
ms_my: Diterbalikkan
pt_br: Virado para trás
th_th: พลิกกลับ
vi_vn: Lật ngược lại
zh_cn: 翻回

source: Filter by %s state
de_de: Filtern nach %s Bundesland
es_es: Filtrar por %s estado
fil_ph: I-filter ayon sa %s estado
fr_fr: Filtrer par état %s
hi_in: %s राज्य के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan negara bagian %s
it_it: Filtra per stato %s
ja_jp: %s 州でフィルタリング
ko_kr: %s개 주별로 필터링
ms_my: Tapis mengikut keadaan %s.
pt_br: Filtrar por estado %s
th_th: กรองตาม %s รัฐ
vi_vn: Lọc theo tiểu bang %s
zh_cn: 按%s州过滤

source: Calendar Year (%s)
de_de: Kalenderjahr (%s)
es_es: Año calendario (%s)
fil_ph: Taon ng Kalendaryo (%s)
fr_fr: Année civile (%s)
hi_in: कैलेंडर वर्ष (%s)
id_id: Tahun Kalender (%s)
it_it: Anno solare (%s)
ja_jp: 暦年（%s）
ko_kr: 달력 연도(%s)
ms_my: Tahun Kalendar (%s)
pt_br: Ano civil (%s)
th_th: ปีปฏิทิน (%s)
vi_vn: Năm dương lịch (%s)
zh_cn: 日历年(%s)

source: Manage Cultural Observances
de_de: Kulturelle Bräuche verwalten
es_es: Administrar celebraciones culturales
fil_ph: Pamahalaan ang Cultural Observances
fr_fr: Gérer les observances culturelles
hi_in: सांस्कृतिक प्रेक्षणों का प्रबंधन करें
id_id: Kelola Peringatan Budaya
it_it: Gestire le osservanze culturali
ja_jp: 文化行事の管理
ko_kr: 문화 행사 관리
ms_my: Menguruskan Pemerhatian Budaya
pt_br: Gerenciar observâncias culturais
th_th: จัดการการสังเกตทางวัฒนธรรม
vi_vn: Quản lý quan sát văn hóa
zh_cn: 管理文化纪念活动

source: Past Events
de_de: Vergangene Veranstaltungen
es_es: Eventos pasados
fil_ph: Mga nakaraang Pangyayari
fr_fr: Événements passés
hi_in: पिछली घटनाएं
id_id: Event Terdahulu
it_it: Eventi passati
ja_jp: 過去のイベント
ko_kr: 지난 일정
ms_my: Peristiwa lalu
pt_br: Eventos Passados
th_th: กิจกรรมที่ผ่านมา
vi_vn: Sự kiện đã qua
zh_cn: 过往活动

source: Reconciled Events
de_de: Abgeglichene Ereignisse
es_es: Eventos reconciliados
fil_ph: Mga Pangyayaring Pinagkasundo
fr_fr: Événements réconciliés
hi_in: सुलह की घटनाएँ
id_id: Peristiwa yang Direkonsiliasi
it_it: Eventi riconciliati
ja_jp: 和解した出来事
ko_kr: 조정된 사건
ms_my: Peristiwa yang Didamaikan
pt_br: Eventos Reconciliados
th_th: เหตุการณ์ที่กระทบกระทั่งกัน
vi_vn: Sự kiện đã được đối chiếu
zh_cn: 已协调事件

source: Not Reconciled Events
de_de: Nicht abgeglichene Ereignisse
es_es: Eventos no conciliados
fil_ph: Hindi Pinagkasundo na mga Kaganapan
fr_fr: Événements non réconciliés
hi_in: सुलह न हुई घटनाएँ
id_id: Peristiwa yang Tidak Direkonsiliasi
it_it: Eventi non riconciliati
ja_jp: 未調整イベント
ko_kr: 조정되지 않은 이벤트
ms_my: Peristiwa Tidak Didamaikan
pt_br: Eventos não reconciliados
th_th: เหตุการณ์ที่ไม่ได้รับการกระทบยอด
vi_vn: Sự kiện không được hòa giải
zh_cn: 未协调事件

source: Are you sure you want to remove this Group Leader?
de_de: Möchten Sie diesen Gruppenleiter wirklich entfernen?
es_es: ¿Está seguro de que desea eliminar a este líder de grupo?
fil_ph: Sigurado ka bang gusto mong tanggalin itong Group Leader?
fr_fr: Voulez-vous vraiment supprimer ce chef de groupe ?
hi_in: क्या आप वाकई इस ग्रुप लीडर को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus Ketua Grup ini?
it_it: Sei sicuro di voler rimuovere questo leader del gruppo?
ja_jp: このグループ リーダーを削除してもよろしいですか?
ko_kr: 이 그룹 리더를 제거하시겠습니까?
ms_my: Adakah anda pasti mahu mengalih keluar Ketua Kumpulan ini?
pt_br: Tem certeza de que deseja remover este líder de grupo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบผู้นำกลุ่มนี้
vi_vn: Bạn có chắc chắn muốn xóa Trưởng nhóm này không?
zh_cn: 您确定要删除此组长吗？

source: Manage funding for %s
de_de: Finanzierung für %s verwalten
es_es: Administrar fondos para %s
fil_ph: Pamahalaan ang pagpopondo para sa %s
fr_fr: Gérer le financement de %s
hi_in: %s के लिए फंडिंग प्रबंधित करें
id_id: Kelola pendanaan untuk %s
it_it: Gestisci i finanziamenti per %s
ja_jp: %s の資金を管理する
ko_kr: %s에 대한 자금 관리
ms_my: Urus pembiayaan untuk %s
pt_br: Gerenciar financiamento para %s
th_th: จัดการเงินทุนสำหรับ %s
vi_vn: Quản lý nguồn tài trợ cho %s
zh_cn: 管理 %s 的资金

source: Add Other Funding
de_de: Andere Finanzierung hinzufügen
es_es: Añadir otra financiación
fil_ph: Magdagdag ng Iba Pang Pagpopondo
fr_fr: Ajouter un autre financement
hi_in: अन्य अनुदान जोड़ें
id_id: Tambahkan Pendanaan Lainnya
it_it: Aggiungi altri finanziamenti
ja_jp: その他の資金を追加する
ko_kr: 기타 자금 추가
ms_my: Tambah Pembiayaan Lain
pt_br: Adicionar outros financiamentos
th_th: เพิ่มเงินทุนอื่น ๆ
vi_vn: Thêm nguồn tài trợ khác
zh_cn: 增加其他资金

source: Funding Amount
de_de: Finanzierungsbetrag
es_es: Monto de financiación
fil_ph: Halaga ng Pagpopondo
fr_fr: Montant du financement
hi_in: अनुदान राशि
id_id: Jumlah Pendanaan
it_it: Importo del deposito
ja_jp: 資金額
ko_kr: 펀딩 금액
ms_my: Jumlah Pembiayaan
pt_br: Valor do financiamento
th_th: จำนวนเงินทุน
vi_vn: Số tiền tài trợ
zh_cn: 资助金额

source: budget year
de_de: Haushaltsjahr
es_es: año presupuestario
fil_ph: taon ng badyet
fr_fr: année budgétaire
hi_in: बजट वर्ष
id_id: tahun anggaran
it_it: anno di bilancio
ja_jp: 予算年度
ko_kr: 예산 연도
ms_my: tahun bajet
pt_br: ano orçamentário
th_th: ปีงบประมาณ
vi_vn: năm ngân sách
zh_cn: 预算年度

source: Are you sure you want to delete this fund?
de_de: Möchten Sie diesen Fonds wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este fondo?
fil_ph: Sigurado ka bang gusto mong tanggalin ang pondong ito?
fr_fr: Êtes-vous sûr de vouloir supprimer ce fonds ?
hi_in: क्या आप वाकई इस फंड को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus dana ini?
it_it: Sei sicuro di voler eliminare questo fondo?
ja_jp: このファンドを削除してもよろしいですか?
ko_kr: 이 펀드를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan dana ini?
pt_br: Tem certeza de que deseja excluir este fundo?
th_th: คุณแน่ใจว่าต้องการลบกองทุนนี้หรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa quỹ này không?
zh_cn: 您确定要删除该基金吗？

source: Add Cultural Observances
de_de: Fügen Sie kulturelle Bräuche hinzu
es_es: Agregar Celebraciones Culturales
fil_ph: Magdagdag ng Cultural Observances
fr_fr: Ajouter des observances culturelles
hi_in: सांस्कृतिक अवलोकन जोड़ें
id_id: Tambahkan Peringatan Budaya
it_it: Aggiungi osservanze culturali
ja_jp: 文化行事の追加
ko_kr: 문화 행사 추가
ms_my: Tambah Pemerhatian Budaya
pt_br: Adicionar observâncias culturais
th_th: เพิ่มการสังเกตทางวัฒนธรรม
vi_vn: Thêm quan sát văn hóa
zh_cn: 添加文化仪式

source: All leaders with Manage Role
de_de: Alle Führungskräfte mit der Rolle „Verwalten“
es_es: Todos los líderes con rol de gestión
fil_ph: Lahat ng mga pinuno na may Manage Role
fr_fr: Tous les dirigeants avec un rôle de gestion
hi_in: प्रबंधन भूमिका वाले सभी नेता
id_id: Semua pemimpin dengan Kelola Peran
it_it: Tutti i leader con Gestisci ruolo
ja_jp: 管理ロールを持つすべてのリーダー
ko_kr: 관리 역할을 가진 모든 리더
ms_my: Semua pemimpin dengan Peranan Urus
pt_br: Todos os líderes com função de gerenciamento
th_th: ผู้นำทั้งหมดที่มีบทบาทจัดการ
vi_vn: Tất cả các nhà lãnh đạo có Vai trò Quản lý
zh_cn: 所有具有管理角色的领导者

source: Specified Email Addresses
de_de: Angegebene E-Mail-Adressen
es_es: Direcciones de correo electrónico especificadas
fil_ph: Mga Tinukoy na Email Address
fr_fr: Adresses e-mail spécifiées
hi_in: निर्दिष्ट ईमेल पते
id_id: Alamat Email yang Ditentukan
it_it: Indirizzi email specificati
ja_jp: 指定されたメールアドレス
ko_kr: 지정된 이메일 주소
ms_my: Alamat E-mel yang Ditentukan
pt_br: Endereços de e-mail especificados
th_th: ที่อยู่อีเมลที่ระบุ
vi_vn: Địa chỉ Email được chỉ định
zh_cn: 指定的电子邮件地址

source: Manage Event Organizations
de_de: Eventorganisationen verwalten
es_es: Gestionar organizaciones de eventos
fil_ph: Pamahalaan ang Mga Organisasyon ng Kaganapan
fr_fr: Gérer les organisations d'événements
hi_in: इवेंट संगठनों का प्रबंधन करें
id_id: Kelola Organisasi Acara
it_it: Gestire le organizzazioni di eventi
ja_jp: イベント組織の管理
ko_kr: 이벤트 조직 관리
ms_my: Urus Organisasi Acara
pt_br: Gerenciar organizações de eventos
th_th: จัดการองค์กรกิจกรรม
vi_vn: Quản lý tổ chức sự kiện
zh_cn: 管理活动组织

source: Partner Organization
de_de: Partnerorganisation
es_es: Organización asociada
fil_ph: Kasosyong Organisasyon
fr_fr: Organisation partenaire
hi_in: साथी संगठन
id_id: Organisasi Mitra
it_it: Organizzazione partner
ja_jp: パートナー組織
ko_kr: 협력기관
ms_my: Organisasi Rakan Kongsi
pt_br: Organização Parceira
th_th: องค์กรพันธมิตร
vi_vn: Tổ chức đối tác
zh_cn: 合作伙伴组织

source: Organizations Added to this Event
de_de: Zu dieser Veranstaltung hinzugefügte Organisationen
es_es: Organizaciones agregadas a este evento
fil_ph: Mga Organisasyon na Idinagdag sa Kaganapang ito
fr_fr: Organisations ajoutées à cet événement
hi_in: इस कार्यक्रम में शामिल संगठन
id_id: Organisasi yang Ditambahkan ke Acara Ini
it_it: Organizzazioni aggiunte a questo evento
ja_jp: このイベントに追加された組織
ko_kr: 이 이벤트에 추가된 조직
ms_my: Organisasi Ditambah pada Acara ini
pt_br: Organizações adicionadas a este evento
th_th: องค์กรที่ถูกเพิ่มเข้าในกิจกรรมนี้
vi_vn: Các tổ chức được thêm vào sự kiện này
zh_cn: 已添加到此活动的组织

source: Add event organizations
de_de: Veranstaltungsorganisationen hinzufügen
es_es: Agregar organizaciones de eventos
fil_ph: Magdagdag ng mga organisasyon ng kaganapan
fr_fr: Ajouter des organisations d'événements
hi_in: इवेंट संगठन जोड़ें
id_id: Tambahkan organisasi acara
it_it: Aggiungi organizzazioni di eventi
ja_jp: イベント組織を追加する
ko_kr: 이벤트 조직 추가
ms_my: Tambah organisasi acara
pt_br: Adicionar organizações de eventos
th_th: เพิ่มองค์กรเหตุการณ์
vi_vn: Thêm tổ chức sự kiện
zh_cn: 添加活动组织

source: Send email to organizations
de_de: E-Mail an Organisationen senden
es_es: Enviar correo electrónico a organizaciones
fil_ph: Magpadala ng email sa mga organisasyon
fr_fr: Envoyer un e-mail aux organisations
hi_in: संगठनों को ईमेल भेजें
id_id: Kirim email ke organisasi
it_it: Invia e-mail alle organizzazioni
ja_jp: 組織にメールを送信する
ko_kr: 조직에 이메일 보내기
ms_my: Hantar e-mel kepada organisasi
pt_br: Enviar e-mail para organizações
th_th: ส่งอีเมลถึงองค์กร
vi_vn: Gửi email cho các tổ chức
zh_cn: 向组织发送电子邮件

source: Add an organization
de_de: Eine Organisation hinzufügen
es_es: Agregar una organización
fil_ph: Magdagdag ng organisasyon
fr_fr: Ajouter une organisation
hi_in: संगठन जोड़ें
id_id: Tambahkan organisasi
it_it: Aggiungi un'organizzazione
ja_jp: 組織を追加する
ko_kr: 조직 추가
ms_my: Tambah organisasi
pt_br: Adicionar uma organização
th_th: เพิ่มองค์กร
vi_vn: Thêm một tổ chức
zh_cn: 添加组织

source: Choose one of the existing organization or add a new organization
de_de: Wählen Sie eine der bestehenden Organisationen oder fügen Sie eine neue Organisation hinzu
es_es: Elija una de las organizaciones existentes o agregue una nueva organización
fil_ph: Pumili ng isa sa kasalukuyang organisasyon o magdagdag ng bagong organisasyon
fr_fr: Choisissez l'une des organisations existantes ou ajoutez une nouvelle organisation
hi_in: किसी मौजूदा संगठन को चुनें या नया संगठन जोड़ें
id_id: Pilih salah satu organisasi yang ada atau tambahkan organisasi baru
it_it: Scegli una delle organizzazioni esistenti o aggiungi una nuova organizzazione
ja_jp: 既存の組織のいずれかを選択するか、新しい組織を追加します
ko_kr: 기존 조직 중 하나를 선택하거나 새 조직을 추가하세요.
ms_my: Pilih salah satu organisasi sedia ada atau tambah organisasi baharu
pt_br: Escolha uma das organizações existentes ou adicione uma nova organização
th_th: เลือกหนึ่งในองค์กรที่มีอยู่หรือเพิ่มองค์กรใหม่
vi_vn: Chọn một trong các tổ chức hiện có hoặc thêm tổ chức mới
zh_cn: 选择一个现有组织或添加新组织

source: Add New Organization
de_de: Neue Organisation hinzufügen
es_es: Agregar nueva organización
fil_ph: Magdagdag ng Bagong Organisasyon
fr_fr: Ajouter une nouvelle structure
hi_in: नया संगठन जोड़ें
id_id: Tambahkan Organisasi Baru
it_it: Aggiungi nuova organizzazione
ja_jp: 新しい組織を追加
ko_kr: 새로운 조직 추가
ms_my: Tambah Organisasi Baharu
pt_br: Adicionar nova organização
th_th: เพิ่มองค์กรใหม่
vi_vn: Thêm tổ chức mới
zh_cn: 添加新组织

source: Organization Name
de_de: Name der Organisation
es_es: Nombre de la organización
fil_ph: Pangalan ng Organisasyon
fr_fr: Nom de l'organisation
hi_in: संगठन का नाम
id_id: Nama Organisasi
it_it: Nome dell’Organizzazione
ja_jp: 寄付の宛先 (組織名)
ko_kr: 기업명
ms_my: Nama Pertubuhan
pt_br: Nome da Empresa
th_th: ชื่อองค์กร
vi_vn: tên tổ chức
zh_cn: 组织名称

source: Organization Tax ID
de_de: Steuernummer der Organisation
es_es: Identificación fiscal de la organización
fil_ph: ID ng Buwis ng Organisasyon
fr_fr: Numéro d'identification fiscale de l'organisation
hi_in: संगठन कर आईडी
id_id: ID Pajak Organisasi
it_it: Codice fiscale dell'organizzazione
ja_jp: 組織納税者番号
ko_kr: 조직 세금 ID
ms_my: ID Cukai Organisasi
pt_br: ID de imposto da organização
th_th: หมายเลขประจำตัวผู้เสียภาษีองค์กร
vi_vn: Mã số thuế của tổ chức
zh_cn: 组织税务识别号

source: Not Approved
de_de: Nicht genehmigt
es_es: No Aprobado
fil_ph: Hindi Naaprubahan
fr_fr: Non approuvé
hi_in: अननुमोदित
id_id: Tidak Disetujui
it_it: Non approvato
ja_jp: 未承認
ko_kr: 승인되지 않음
ms_my: Tidak Diluluskan
pt_br: Não aprovado
th_th: ไม่ผ่านการอนุมัติ
vi_vn: Không được chấp thuận
zh_cn: 未批准

source: Are you sure you want to delete this organization?
de_de: Möchten Sie diese Organisation wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar esta organización?
fil_ph: Sigurado ka bang gusto mong tanggalin ang organisasyong ito?
fr_fr: Voulez-vous vraiment supprimer cette organisation ?
hi_in: क्या आप वाकई इस संगठन को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus organisasi ini?
it_it: Sei sicuro di voler eliminare questa organizzazione?
ja_jp: この組織を削除してもよろしいですか?
ko_kr: 이 조직을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan organisasi ini?
pt_br: Tem certeza de que deseja excluir esta organização?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบองค์กรนี้
vi_vn: Bạn có chắc chắn muốn xóa tổ chức này không?
zh_cn: 您确定要删除该组织吗？

source: Choose one of the existing organizations or add a new organization
de_de: Wählen Sie eine der bestehenden Organisationen oder fügen Sie eine neue Organisation hinzu
es_es: Elija una de las organizaciones existentes o agregue una nueva organización
fil_ph: Pumili ng isa sa mga kasalukuyang organisasyon o magdagdag ng bagong organisasyon
fr_fr: Choisissez l'une des organisations existantes ou ajoutez une nouvelle organisation
hi_in: मौजूदा संगठनों में से किसी एक को चुनें या नया संगठन जोड़ें
id_id: Pilih salah satu organisasi yang ada atau tambahkan organisasi baru
it_it: Scegli una delle organizzazioni esistenti o aggiungi una nuova organizzazione
ja_jp: 既存の組織のいずれかを選択するか、新しい組織を追加します
ko_kr: 기존 조직 중 하나를 선택하거나 새 조직을 추가하세요.
ms_my: Pilih salah satu organisasi sedia ada atau tambah organisasi baharu
pt_br: Escolha uma das organizações existentes ou adicione uma nova organização
th_th: เลือกหนึ่งในองค์กรที่มีอยู่หรือเพิ่มองค์กรใหม่
vi_vn: Chọn một trong các tổ chức hiện có hoặc thêm tổ chức mới
zh_cn: 选择现有组织之一或添加新组织

source: Add new event to series
de_de: Neues Ereignis zur Serie hinzufügen
es_es: Agregar nuevo evento a la serie
fil_ph: Magdagdag ng bagong kaganapan sa serye
fr_fr: Ajouter un nouvel événement à la série
hi_in: श्रृंखला में नई घटना जोड़ें
id_id: Tambahkan acara baru ke rangkaian
it_it: Aggiungi un nuovo evento alla serie
ja_jp: シリーズに新しいイベントを追加
ko_kr: 시리즈에 새 이벤트 추가
ms_my: Tambahkan acara baharu pada siri
pt_br: Adicionar novo evento à série
th_th: เพิ่มกิจกรรมใหม่ในซีรีส์
vi_vn: Thêm sự kiện mới vào chuỗi
zh_cn: 在系列中添加新的事件

source: No event added in this series.
de_de: Keine Veranstaltung in dieser Serie hinzugefügt.
es_es: Ningún evento agregado en esta serie.
fil_ph: Walang naidagdag na kaganapan sa seryeng ito.
fr_fr: Aucun événement ajouté dans cette série.
hi_in: इस शृंखला में कोई ईवेंट नहीं जोड़ा गया।
id_id: Tidak ada acara yang ditambahkan dalam seri ini.
it_it: Nessun evento aggiunto in questa serie.
ja_jp: このシリーズにはイベントは追加されていません。
ko_kr: 이 시리즈에 추가된 이벤트가 없습니다.
ms_my: Tiada acara ditambahkan dalam siri ini.
pt_br: Nenhum evento adicionado a esta série.
th_th: ไม่มีกิจกรรมเพิ่มในชุดนี้
vi_vn: Không có sự kiện nào được thêm vào trong chuỗi này.
zh_cn: 本系列中没有添加任何事件。

source: Create Now
de_de: Jetzt erstellen
es_es: Crea ahora
fil_ph: Lumikha Ngayon
fr_fr: Créer maintenant
hi_in: अभी बनाओ
id_id: Buat sekarang
it_it: Crea ora
ja_jp: 今すぐ作成
ko_kr: 지금 만들기
ms_my: Buat Sekarang
pt_br: Criar novo
th_th: สร้างตอนนี้
vi_vn: Hãy tạo ngay
zh_cn: 立即创建

source: Are you sure you want to publish
de_de: Sind Sie sicher, dass Sie veröffentlichen wollen
es_es: ¿Estás seguro que deseas publicar?
fil_ph: Sigurado ka bang gusto mong i-publish
fr_fr: Êtes-vous sûr de vouloir publier
hi_in: क्या आप वाकई प्रकाशित करना चाहते हैं
id_id: Apakah Anda yakin ingin mempublikasikan?
it_it: Sei sicuro di voler pubblicare?
ja_jp: 本当に公開しますか？
ko_kr: 게시하시겠습니까?
ms_my: Adakah anda pasti mahu menerbitkan
pt_br: Tem certeza de que deseja publicar
th_th: คุณแน่ใจว่าต้องการเผยแพร่
vi_vn: Bạn có chắc chắn muốn xuất bản không?
zh_cn: 您确定要发布吗

source: Publish Updates
de_de: Aktualisierungen veröffentlichen
es_es: Publicar actualizaciones
fil_ph: I-publish ang Mga Update
fr_fr: Publier des mises à jour
hi_in: अपडेट प्रकाशित करें
id_id: Publikasikan Pembaruan
it_it: Pubblica aggiornamenti
ja_jp: 更新を公開する
ko_kr: 업데이트 게시
ms_my: Terbitkan Kemas Kini
pt_br: Publicar Atualizações
th_th: เผยแพร่การอัปเดต
vi_vn: Xuất bản cập nhật
zh_cn: 发布更新

source: Are you sure you want to cancel publishing
de_de: Möchten Sie die Veröffentlichung wirklich abbrechen?
es_es: ¿Estás seguro de que deseas cancelar la publicación?
fil_ph: Sigurado ka bang gusto mong kanselahin ang pag-publish
fr_fr: Êtes-vous sûr de vouloir annuler la publication ?
hi_in: क्या आप वाकई प्रकाशन रद्द करना चाहते हैं
id_id: Apakah Anda yakin ingin membatalkan penerbitan?
it_it: Sei sicuro di voler annullare la pubblicazione?
ja_jp: 公開をキャンセルしてもよろしいですか？
ko_kr: 게시를 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan penerbitan
pt_br: Tem certeza de que deseja cancelar a publicação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการเผยแพร่
vi_vn: Bạn có chắc chắn muốn hủy xuất bản không?
zh_cn: 您确定要取消发布吗

source: Are you sure you want to cancel this series
de_de: Möchten Sie diese Serie wirklich abbrechen?
es_es: ¿Estás seguro de que deseas cancelar esta serie?
fil_ph: Sigurado ka bang gusto mong kanselahin ang seryeng ito
fr_fr: Êtes-vous sûr de vouloir annuler cette série ?
hi_in: क्या आप वाकई इस श्रृंखला को रद्द करना चाहते हैं
id_id: Apakah Anda yakin ingin membatalkan seri ini?
it_it: Sei sicuro di voler annullare questa serie?
ja_jp: このシリーズをキャンセルしてもよろしいですか？
ko_kr: 이 시리즈를 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan siri ini
pt_br: Tem certeza de que deseja cancelar esta série?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกซีรีย์นี้
vi_vn: Bạn có chắc chắn muốn hủy bỏ loạt bài này không?
zh_cn: 您确定要取消此系列吗

source: Are you sure you want to delete this series
de_de: Möchten Sie diese Serie wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar esta serie?
fil_ph: Sigurado ka bang gusto mong tanggalin ang seryeng ito
fr_fr: Êtes-vous sûr de vouloir supprimer cette série
hi_in: क्या आप वाकई इस श्रृंखला को हटाना चाहते हैं
id_id: Apakah Anda yakin ingin menghapus seri ini?
it_it: Sei sicuro di voler eliminare questa serie?
ja_jp: このシリーズを削除してもよろしいですか？
ko_kr: 이 시리즈를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan siri ini
pt_br: Tem certeza de que deseja excluir esta série?
th_th: คุณแน่ใจว่าต้องการลบซีรี่ย์นี้หรือไม่
vi_vn: Bạn có chắc chắn muốn xóa loạt bài này không?
zh_cn: 您确定要删除此系列吗

source: Manage Approvals
de_de: Genehmigungen verwalten
es_es: Administrar aprobaciones
fil_ph: Pamahalaan ang Mga Pag-apruba
fr_fr: Gérer les approbations
hi_in: स्वीकृतियाँ प्रबंधित करें
id_id: Kelola Persetujuan
it_it: Gestisci le approvazioni
ja_jp: 承認の管理
ko_kr: 승인 관리
ms_my: Uruskan Kelulusan
pt_br: Gerenciar aprovações
th_th: จัดการการอนุมัติ
vi_vn: Quản lý phê duyệt
zh_cn: 管理审批

source: Filter by Approval Status
de_de: Filtern nach Genehmigungsstatus
es_es: Filtrar por estado de aprobación
fil_ph: I-filter ayon sa Katayuan ng Pag-apruba
fr_fr: Filtrer par statut d'approbation
hi_in: स्वीकृति स्थिति के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan Status Persetujuan
it_it: Filtra per stato di approvazione
ja_jp: 承認ステータスでフィルタリング
ko_kr: 승인 상태별 필터링
ms_my: Tapis mengikut Status Kelulusan
pt_br: Filtrar por status de aprovação
th_th: กรองตามสถานะการอนุมัติ
vi_vn: Lọc theo Trạng thái phê duyệt
zh_cn: 按批准状态筛选

source: Processing or Requested
de_de: Verarbeitung oder angefordert
es_es: Procesando o Solicitado
fil_ph: Pinoproseso o Hiniling
fr_fr: En cours de traitement ou demandé
hi_in: प्रसंस्करण या अनुरोध
id_id: Sedang diproses atau diminta
it_it: In elaborazione o richiesto
ja_jp: 処理中またはリクエスト済み
ko_kr: 처리 중 또는 요청됨
ms_my: Memproses atau Diminta
pt_br: Processando ou Solicitado
th_th: กำลังดำเนินการหรือร้องขอ
vi_vn: Đang xử lý hoặc yêu cầu
zh_cn: 处理或请求
