Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: You cannot withdraw the invitation. Are you sure with your selection?
de_de: Sie können die Einladung nicht zurückziehen. Bist du dir sicher mit deiner Auswahl?
es_es: No puede retirar la invitación. ¿Estás seguro con tu selección?
fil_ph: Hindi mo maaaring bawiin ang imbitasyon. Sigurado ka ba sa iyong pinili?
fr_fr: Vous ne pouvez pas retirer l'invitation. Êtes-vous sûr de votre sélection ?
hi_in: आप आमंत्रण वापस नहीं ले सकते। क्या आप अपने चयन के प्रति आश्वस्त हैं?
id_id: Anda tidak dapat membatalkan undangan tersebut. Apakah kamu yakin dengan pilihanmu?
it_it: Non puoi ritirare l'invito. Sei sicuro della tua selezione?
ja_jp: 招待を取り消すことはできません。選択してもよろしいですか？
ko_kr: 초대를 철회할 수 없습니다. 당신의 선택이 확실합니까?
ms_my: Anda tidak boleh menarik balik jemputan. Adakah anda pasti dengan pilihan anda?
pt_br: Você não pode retirar o convite. Você tem certeza com sua seleção?
th_th: คุณไม่สามารถถอนคำเชิญได้ คุณแน่ใจหรือไม่กับการเลือกของคุณ?
vi_vn: Bạn không thể rút lại lời mời. Bạn có chắc chắn với lựa chọn của mình không?
zh_cn: 你不能撤回邀请。你确定你的选择吗？

source: Download Events List Report
de_de: Ereignislistenbericht herunterladen
es_es: Descargar informe de lista de eventos
fil_ph: I-download ang Ulat sa Listahan ng Mga Kaganapan
fr_fr: Télécharger le rapport de la liste des événements
hi_in: घटनाओं की सूची रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Daftar Acara
it_it: Scarica il rapporto sull'elenco degli eventi
ja_jp: イベント一覧レポートのダウンロード
ko_kr: 이벤트 목록 보고서 다운로드
ms_my: Muat turun Laporan Senarai Acara
pt_br: Baixar relatório da lista de eventos
th_th: ดาวน์โหลดรายงานรายการกิจกรรม
vi_vn: Tải xuống báo cáo danh sách sự kiện
zh_cn: 下载事件列表报告

source: In-person Capacity Summary
de_de: Zusammenfassung der Kapazität vor Ort
es_es: Resumen de capacidad en persona
fil_ph: Buod ng In-person Capacity
fr_fr: Résumé des capacités en personne
hi_in: व्यक्तिगत क्षमता सारांश
id_id: Ringkasan Kapasitas Tatap Muka
it_it: Riepilogo della capacità in presenza
ja_jp: 対面での収容人数の概要
ko_kr: 대면 수용 인원 요약
ms_my: Ringkasan Kapasiti Diri
pt_br: Resumo da capacidade presencial
th_th: สรุปความจุของบุคคล
vi_vn: Tóm tắt năng lực trực tiếp
zh_cn: 现场容量摘要

source: Automatic Waitlist Processing
de_de: Automatische Bearbeitung der Warteliste
es_es: Procesamiento automático de listas de espera
fil_ph: Awtomatikong Pagproseso ng Waitlist
fr_fr: Traitement automatique des listes d'attente
hi_in: स्वचालित प्रतीक्षा सूची प्रसंस्करण
id_id: Pemrosesan Daftar Tunggu Otomatis
it_it: Elaborazione automatica della lista d'attesa
ja_jp: 自動順番待ちリスト処理
ko_kr: 자동 대기자 명단 처리
ms_my: Pemprosesan Senarai Tunggu Automatik
pt_br: Processamento automático da lista de espera
th_th: การประมวลผลรายการรออัตโนมัติ
vi_vn: Xử lý danh sách chờ tự động
zh_cn: 自动处理候补名单

source: In-Person Waitlist Limit
de_de: Persönliches Wartelistenlimit
es_es: Límite de lista de espera en persona
fr_fr: Limite de la liste d'attente en personne
hi_in: इन-पर्सन वेटलिस्ट लिमिट
id_id: Batas Daftar Tunggu Tatap Muka
it_it: Limite della lista d'attesa di persona
ja_jp: 対面待機リストの制限
ko_kr: 대면 대기자 제한
ms_my: Had Senarai Tunggu Sendiri
pt_br: Limite da lista de espera presencial
th_th: ขีดจำกัดรายชื่อผู้รอในบุคคล
vi_vn: Giới hạn danh sách chờ trực tiếp
zh_cn: 亲临现场的等候名单限制

source: Total Attend In-Person
de_de: Gesamtzahl der persönlichen Teilnahmen
es_es: Asistencia total en persona
fil_ph: Kabuuang Dumalo nang In-Person
fr_fr: Nombre total de présences en personne
hi_in: व्यक्तिगत रूप से कुल उपस्थिति
id_id: Total Hadir Secara Langsung
it_it: Partecipazione totale di persona
ja_jp: 対面での合計出席
ko_kr: 총 방문 참석
ms_my: Jumlah Hadir Sendiri
pt_br: Atendimento total presencial
th_th: เข้าร่วมด้วยตนเองทั้งหมด
vi_vn: Tổng số người tham dự trực tiếp
zh_cn: 亲临现场总计

source: Total Waitlist In-Person
de_de: Gesamtwarteliste persönlich
es_es: Lista de espera total en persona
fil_ph: Kabuuang Waitlist In-Person
fr_fr: Liste d'attente totale en personne
hi_in: व्यक्तिगत रूप से कुल प्रतीक्षा सूची
id_id: Total Daftar Tunggu Secara Langsung
it_it: Lista d'attesa totale di persona
ja_jp: 対面での合計順番待ちリスト
ko_kr: 총 대기자 명단
ms_my: Jumlah Senarai Tunggu Secara Sendiri
pt_br: Lista de espera total presencial
th_th: รายชื่อผู้รอทั้งหมดด้วยตนเอง
vi_vn: Tổng số danh sách chờ trực tiếp
zh_cn: 亲自到场的等候名单总数

source: Event In-Person Limit
de_de: Event-Personenlimit
es_es: Límite de evento en persona
fil_ph: In-Person Limit
fr_fr: Limite d'événement en personne
hi_in: इवेंट इन-पर्सन लिमिट
id_id: Batas Acara Tatap Muka
it_it: Limite eventi di persona
ja_jp: イベント対面制限
ko_kr: 이벤트 대면 제한
ms_my: Had Persendirian Acara
pt_br: Limite de eventos presenciais
th_th: ขีดจำกัดตัวต่อตัวของเหตุการณ์
vi_vn: Giới hạn trực tiếp của sự kiện
zh_cn: 活动亲身经历的限制

source: Event In-Person Waitlist
de_de: Persönliche Warteliste für Veranstaltungen
es_es: Lista de espera del evento en persona
fil_ph: In-Person Waitlist
fr_fr: Liste d'attente en personne pour l'événement
hi_in: इवेंट इन-पर्सन वेटलिस्ट
id_id: Daftar Tunggu Tatap Muka
it_it: Lista d'attesa per eventi di persona
ja_jp: イベント対面の順番待ちリスト
ko_kr: 이벤트 대면 대기자 명단
ms_my: Senarai Tunggu Sendiri Acara
pt_br: Lista de espera do evento presencial
th_th: รายชื่อผู้รอในเหตุการณ์
vi_vn: Danh sách chờ trực tiếp
zh_cn: 活动亲临现场等候名单

source: Online Waitlist Summary
de_de: Zusammenfassung der Online-Warteliste
es_es: Resumen de la lista de espera en línea
fil_ph: Online na Buod ng Waitlist
fr_fr: Résumé de la liste d'attente en ligne
hi_in: ऑनलाइन प्रतीक्षा सूची सारांश
id_id: Ringkasan Daftar Tunggu Online
it_it: Riepilogo della lista d'attesa online
ja_jp: オンライン順番待ちリストの概要
ko_kr: 온라인 대기자 명단 요약
ms_my: Ringkasan Senarai Tunggu Dalam Talian
pt_br: Resumo da lista de espera on-line
th_th: สรุปรายชื่อผู้รอออนไลน์
vi_vn: Tóm tắt danh sách chờ trực tuyến
zh_cn: 在线等候名单摘要

source: Online Waitlist Limit
de_de: Online-Wartelistenlimit
es_es: Límite de lista de espera en línea
fil_ph: Online na Limitasyon sa Waitlist
fr_fr: Limite de la liste d'attente en ligne
hi_in: ऑनलाइन प्रतीक्षा सूची सीमा
id_id: Batas Daftar Tunggu Online
it_it: Limite della lista d'attesa online
ja_jp: オンライン順番待ちリストの制限
ko_kr: 온라인 대기자 제한
ms_my: Had Senarai Tunggu Dalam Talian
pt_br: Limite da lista de espera on-line
th_th: ขีดจำกัดรายชื่อผู้รอออนไลน์
vi_vn: Giới hạn danh sách chờ trực tuyến
zh_cn: 网上候补名单限制

source: Total Attend Online
de_de: Insgesamt online teilnehmen
es_es: Asistencia total en línea
fil_ph: Kabuuang Dumalo Online
fr_fr: Participation totale en ligne
hi_in: कुल ऑनलाइन उपस्थिति
id_id: Total Hadir Secara Online
it_it: Partecipazione online totale
ja_jp: オンラインでの合計参加
ko_kr: 총 온라인 출석
ms_my: Jumlah Hadir Dalam Talian
pt_br: Atendimento total on-line
th_th: เข้าร่วมออนไลน์ทั้งหมด
vi_vn: Tổng số tham dự trực tuyến
zh_cn: 总的来说，在线出席

source: Total Waitlist Online
de_de: Gesamtwarteliste online
es_es: Lista de espera total en línea
fil_ph: Kabuuang Waitlist Online
fr_fr: Liste d'attente totale en ligne
hi_in: कुल प्रतीक्षा सूची ऑनलाइन
id_id: Total Daftar Tunggu Online
it_it: Lista d'attesa totale online
ja_jp: オンラインの合計順番待ちリスト
ko_kr: 총 대기자 온라인
ms_my: Jumlah Senarai Tunggu Dalam Talian
pt_br: Lista de espera total on-line
th_th: รายชื่อผู้รอออนไลน์ทั้งหมด
vi_vn: Tổng số danh sách chờ trực tuyến
zh_cn: 在线等候名单总数

source: Event Online Limit
de_de: Ereignis-Online-Limit
es_es: Límite de eventos en línea
fil_ph: Mga Limitasyon sa Online
fr_fr: Limite d'événement en ligne
hi_in: घटना ऑनलाइन सीमा
id_id: Batas Acara Online
it_it: Limite eventi online
ja_jp: イベントオンライン制限
ko_kr: 이벤트 온라인 제한
ms_my: Had Dalam Talian Acara
pt_br: Limite online do evento
th_th: ขีด จำกัด เหตุการณ์ออนไลน์
vi_vn: Giới hạn sự kiện trực tuyến
zh_cn: 事件在线限制

source: Event Online Waitlist
de_de: Event-Online-Warteliste
es_es: Lista de espera en línea del evento
fil_ph: Online Waitlist ng Event
fr_fr: Liste d'attente en ligne de l'événement
hi_in: घटना ऑनलाइन प्रतीक्षा सूची
id_id: Daftar Tunggu Acara Online
it_it: Lista d'attesa per eventi online
ja_jp: イベントオンライン順番待ちリスト
ko_kr: 이벤트 온라인 대기자 명단
ms_my: Senarai Tunggu Dalam Talian Acara
pt_br: Lista de espera de eventos on-line
th_th: รายการรอออนไลน์ของกิจกรรม
vi_vn: Danh sách chờ trực tuyến
zh_cn: 活动在线等候名单

source: RSVP close time
de_de: RSVP-Schließzeit
es_es: RSVP hora de cierre
fil_ph: Oras ng pagsasara ng RSVP
fr_fr: Heure de fermeture de RSVP
hi_in: RSVP बंद होने का समय
id_id: Waktu tutup RSVP
it_it: Orario di chiusura della risposta RSVP
ja_jp: 出欠確認の終了時間
ko_kr: 회신 마감 시간
ms_my: Masa tutup RSVP
pt_br: RSVP hora de fechamento
th_th: เวลาปิดตอบกลับ
vi_vn: Thời gian kết thúc trả lời
zh_cn: RSVP结束时间

source: RSVP List
de_de: RSVP-Liste
es_es: Lista RSVP
fil_ph: Listahan ng RSVP
fr_fr: Liste RSVP
hi_in: आरएसवीपी सूची
id_id: Daftar RSVP
it_it: Elenco delle risposte
ja_jp: 出欠確認リスト
ko_kr: 답장 목록
ms_my: Senarai RSVP
pt_br: Lista RSVP
th_th: รายชื่อตอบกลับ
vi_vn: Danh sách trả lời
zh_cn: RSVP名单

source: Add RSVP
de_de: RSVP hinzufügen
es_es: Agregar confirmación de asistencia
fil_ph: Magdagdag ng RSVP
fr_fr: Ajouter RSVP
hi_in: प्रतिसाद जोड़ें
id_id: Tambahkan RSVP
it_it: Aggiungi risposta
ja_jp: RSVPを追加
ko_kr: 회신 추가
ms_my: Tambah RSVP
pt_br: Adicionar RSVP
th_th: เพิ่ม RSVP
vi_vn: Thêm câu trả lời
zh_cn: 添加RSVP

source: Updating <span id ='totalBulkRecored'></span> record(s). Please wait.
de_de: Aktualisierung<span id ='totalBulkRecored'></span> Aufzeichnungen). Warten Sie mal.
es_es: Actualizando<span id ='totalBulkRecored'></span> registros). Espere por favor.
fil_ph: Nag-a-update<span id ='totalBulkRecored'></span> (mga) rekord. Mangyaring maghintay.
fr_fr: Mise à jour<span id ='totalBulkRecored'></span> enregistrement(s). S'il vous plaît, attendez.
hi_in: अद्यतन करने<span id ='totalBulkRecored'></span> रिकॉर्ड (ओं)। कृपया प्रतीक्षा करें।
id_id: Memperbarui<span id ='totalBulkRecored'></span> catatan. Harap tunggu.
it_it: In aggiornamento<span id ='totalBulkRecored'></span> record(i). Attendere prego.
ja_jp: 更新<span id ='totalBulkRecored'></span>記録）。お待ちください。
ko_kr: 업데이트 중<span id ='totalBulkRecored'></span> 기록. 기다리세요.
ms_my: Mengemas kini<span id ='totalBulkRecored'></span> rekod). Sila tunggu.
pt_br: Atualização do(s) registro(s) <span id ='totalBulkRecored'></span>. Por favor, aguarde.
th_th: กำลังอัปเดต<span id ='totalBulkRecored'></span> บันทึก โปรดรอ.
vi_vn: Đang cập nhật<span id ='totalBulkRecored'></span> Hồ sơ). Vui lòng chờ.
zh_cn: 更新<span id ='totalBulkRecored'></span>记录）。请稍等。

source: Search User for RSVP
de_de: Suchen Sie den Benutzer nach RSVP
es_es: Buscar usuario para RSVP
fil_ph: Maghanap ng User para sa RSVP
fr_fr: Rechercher un utilisateur pour RSVP
hi_in: RSVP के लिए उपयोगकर्ता खोजें
id_id: Cari Pengguna untuk RSVP
it_it: Cerca utente per RSVP
ja_jp: ユーザーの出欠確認を検索
ko_kr: RSVP에 대한 사용자 검색
ms_my: Cari Pengguna untuk RSVP
pt_br: Procurar usuário por RSVP
th_th: ค้นหาผู้ใช้สำหรับ RSVP
vi_vn: Tìm kiếm người dùng để trả lời
zh_cn: 搜索用户为RSVP

source: RSVP Option
es_es: Opción RSVP
fil_ph: Opsyon sa RSVP
fr_fr: Option RSVP
hi_in: आरएसवीपी विकल्प
id_id: Opsi RSVP
it_it: Opzione RSVP
ja_jp: RSVPオプション
ko_kr: 회신 옵션
ms_my: Pilihan RSVP
pt_br: Opção RSVP
th_th: ตัวเลือก RSVP
vi_vn: Tùy chọn trả lời
zh_cn: RSVP选项

source: Select RSVP option
de_de: Wählen Sie die RSVP-Option
es_es: Seleccione la opción RSVP
fil_ph: Piliin ang opsyong RSVP
fr_fr: Sélectionnez l'option RSVP
hi_in: RSVP विकल्प चुनें
id_id: Pilih opsi RSVP
it_it: Seleziona l'opzione RSVP
ja_jp: RSVPオプションを選択します
ko_kr: 회신 옵션 선택
ms_my: Pilih pilihan RSVP
pt_br: Selecione a opção RSVP
th_th: เลือกตัวเลือก RSVP
vi_vn: Chọn tùy chọn Trả lời
zh_cn: 选择RSVP选项

source: First&nbsp;Name
de_de: Vorname
es_es: Primera &nbsp; Nombre
fil_ph: Pangalan
fr_fr: Prénom
hi_in: पहला नाम
id_id: Nama depan
it_it: Nome&nbsp;Cognome
ja_jp: 名
ko_kr: 이름
ms_my: Nama pertama
pt_br: Primeiro nome
th_th: ชื่อจริง
vi_vn: Tên đầu tiên
zh_cn: 名字

source: Last&nbsp;Name
de_de: Nachname
es_es: Apellido&nbsp;Nombre
fil_ph: Huling pangalan
fr_fr: Nom
hi_in: उपनाम
id_id: Nama keluarga
ja_jp: 最後の名前
ko_kr: 성
ms_my: Nama terakhir
pt_br: Sobrenome
th_th: นามสกุล
vi_vn: Họ
zh_cn: 名

source: Cancel In-Person Waitlist
de_de: Persönliche Warteliste stornieren
es_es: Cancelar lista de espera en persona
fil_ph: Kanselahin ang In-Person Waitlist
fr_fr: Annuler la liste d'attente en personne
hi_in: व्यक्तिगत रूप से प्रतीक्षा सूची रद्द करें
id_id: Batalkan Daftar Tunggu Tatap Muka
it_it: Annulla la lista d'attesa di persona
ja_jp: 対面待機リストをキャンセルする
ko_kr: 대면 대기자 명단 취소
ms_my: Batalkan Senarai Tunggu Sendiri
pt_br: Cancelar a lista de espera presencial
th_th: ยกเลิกรายการรอแบบตัวต่อตัว
vi_vn: Hủy danh sách chờ trực tiếp
zh_cn: 取消亲临现场等候名单

source: Cancel Online Waitlist
de_de: Online-Warteliste kündigen
es_es: Cancelar lista de espera en línea
fil_ph: Kanselahin ang Online Waitlist
fr_fr: Annuler la liste d'attente en ligne
hi_in: ऑनलाइन प्रतीक्षा सूची रद्द करें
id_id: Batalkan Daftar Tunggu Online
it_it: Annulla la lista d'attesa online
ja_jp: オンライン順番待ちリストをキャンセルする
ko_kr: 온라인 대기자 명단 취소
ms_my: Batalkan Senarai Tunggu Dalam Talian
pt_br: Cancelar lista de espera on-line
th_th: ยกเลิกรายการรอออนไลน์
vi_vn: Hủy danh sách chờ trực tuyến
zh_cn: 取消在线等候名单

source: Cancel All Waitlist
de_de: Alle Wartelisten stornieren
es_es: Cancelar toda la lista de espera
fil_ph: Kanselahin ang Lahat ng Waitlist
fr_fr: Tout annuler la liste d'attente
hi_in: सभी प्रतीक्षा सूची रद्द करें
id_id: Batalkan Semua Daftar Tunggu
it_it: Annulla tutta la lista d'attesa
ja_jp: すべての順番待ちリストをキャンセル
ko_kr: 모든 대기자 명단 취소
ms_my: Batalkan Semua Senarai Tunggu
pt_br: Cancelar toda a lista de espera
th_th: ยกเลิกรายการรอทั้งหมด
vi_vn: Hủy bỏ tất cả danh sách chờ
zh_cn: 取消所有等待名单

source: No Response
de_de: Keine Antwort
es_es: No hay respuesta
fil_ph: Walang tugon
fr_fr: Pas de réponse
hi_in: कोई जवाब नहीं
id_id: Tidak ada respon
it_it: Nessuna risposta
ja_jp: 応答なし
ko_kr: 응답 없음
ms_my: Tiada jawapan
pt_br: Sem Resposta
th_th: ไม่มีการตอบกลับ
vi_vn: Không phản hồi
zh_cn: 无响应

source: Update RSVP close time
de_de: Aktualisieren Sie die RSVP-Schließzeit
es_es: Actualizar la hora de cierre de RSVP
fil_ph: I-update ang oras ng pagsasara ng RSVP
fr_fr: Mettre à jour l'heure de clôture du RSVP
hi_in: RSVP बंद होने का समय अपडेट करें
id_id: Perbarui waktu tutup RSVP
it_it: Aggiorna l'orario di chiusura dell'RSVP
ja_jp: RSVPクローズタイムを更新する
ko_kr: RSVP 마감 시간 업데이트
ms_my: Kemas kini masa tutup RSVP
pt_br: Atualização RSVP hora de fechamento
th_th: อัปเดตเวลาปิดการตอบกลับ
vi_vn: Cập nhật thời gian đóng trả lời
zh_cn: 更新RSVP结束时间

source: When
de_de: Wann
es_es: Cuando
fil_ph: Kailan
fr_fr: Lorsque
hi_in: कब
it_it: Quando
ja_jp: いつ
ko_kr: 언제
ms_my: Bila
pt_br: Quando
th_th: เมื่อไร
vi_vn: Khi
zh_cn: 何时

source: Close Now
de_de: Schließe jetzt
es_es: Cerrado ahora
fil_ph: Isara Ngayon
fr_fr: Fermer maintenant
hi_in: अभी बंद करें
id_id: Tutup Sekarang
it_it: Chiudi adesso
ja_jp: 今すぐ閉じる
ko_kr: 지금 닫기
ms_my: Tutup Sekarang
pt_br: Feche agora
th_th: ปิดตอนนี้
vi_vn: Đóng ngay bây giờ
zh_cn: 立即关闭

source: Close at a later time
de_de: Zu einem späteren Zeitpunkt schließen
es_es: Cerrar más tarde
fil_ph: Isara sa ibang pagkakataon
fr_fr: Fermer ultérieurement
hi_in: बाद में बंद करें
id_id: Tutup di lain waktu
it_it: Chiudere in un secondo momento
ja_jp: 後で閉じる
ko_kr: 나중에 닫기
ms_my: Tutup di lain masa
pt_br: Fechar em um momento posterior
th_th: ปิดในเวลาต่อมา
vi_vn: Đóng lại sau đó
zh_cn: 稍后关闭

source: Close On
de_de: Nah dran
es_es: Cerrará el
fil_ph: Isara Sa
fr_fr: Fermer sur
hi_in: पर बंद
id_id: Tutup
it_it: Chiudi
ja_jp: クローズオン
ko_kr: 닫기 켜기
ms_my: Tutup Hidup
pt_br: Fechar em
th_th: ปิดบน
vi_vn: Gần lại đây
zh_cn: 关闭

source: Are you sure you want to update RSVP close time?
de_de: Möchten Sie die RSVP-Schließzeit wirklich aktualisieren?
es_es: ¿Está seguro de que desea actualizar la hora de cierre de RSVP?
fil_ph: Sigurado ka bang gusto mong i-update ang oras ng pagsasara ng RSVP?
fr_fr: Voulez-vous vraiment mettre à jour l'heure de fermeture de RSVP ?
hi_in: क्या आप वाकई RSVP के बंद होने का समय अपडेट करना चाहते हैं?
id_id: Apakah Anda yakin ingin memperbarui waktu penutupan RSVP?
it_it: Sei sicuro di voler aggiornare l'orario di chiusura dell'RSVP?
ja_jp: RSVPクローズタイムを更新してもよろしいですか？
ko_kr: RSVP 마감 시간을 업데이트하시겠습니까?
ms_my: Adakah anda pasti mahu mengemas kini masa tutup RSVP?
pt_br: Você tem certeza de que quer atualizar o RSVP no horário de fechamento?
th_th: คุณแน่ใจหรือไม่ว่าต้องการอัปเดตเวลาปิด RSVP
vi_vn: Bạn có chắc chắn muốn cập nhật thời gian đóng RSVP không?
zh_cn: 你确定要更新RSVP关闭时间吗？

source: Cannot set new In-Person limit to less than 1
de_de: Das neue In-Person-Limit kann nicht auf weniger als 1 festgelegt werden
es_es: No se puede establecer un nuevo límite en persona en menos de 1
fil_ph: Hindi maaaring magtakda ng bagong In-Person na limitasyon sa mas mababa sa 1
fr_fr: Impossible de définir une nouvelle limite en personne à moins de 1
hi_in: नई इन-पर्सन लिमिट 1 से कम पर सेट नहीं की जा सकती
id_id: Tidak dapat menetapkan batas Tatap Muka baru menjadi kurang dari 1
it_it: Impossibile impostare il nuovo limite di persona su un valore inferiore a 1
ja_jp: 新しい対面制限を1未満に設定することはできません
ko_kr: 새로운 대면 제한을 1 미만으로 설정할 수 없습니다.
ms_my: Tidak boleh menetapkan had Persendirian baharu kepada kurang daripada 1
pt_br: Não é possível estabelecer um novo limite em pessoa para menos de 1
th_th: ไม่สามารถกำหนดขีดจำกัดตัวต่อตัวใหม่ให้น้อยกว่า 1
vi_vn: Không thể đặt giới hạn Trực tiếp mới nhỏ hơn 1
zh_cn: 无法将新的亲身体验限制设置为小于1

source: Cannot set new In-Person Waitlist to less than 0
de_de: Die neue persönliche Warteliste kann nicht auf weniger als 0 gesetzt werden
es_es: No se puede establecer una nueva lista de espera en persona en menos de 0
fil_ph: Hindi maitakda ang bagong In-Person Waitlist sa mas mababa sa 0
fr_fr: Impossible de définir la nouvelle liste d'attente en personne sur moins de 0
hi_in: नई व्यक्तिगत प्रतीक्षा सूची को 0 से कम पर सेट नहीं किया जा सकता
id_id: Tidak dapat menyetel Daftar Tunggu Tatap Muka baru ke kurang dari 0
it_it: Impossibile impostare la nuova lista d'attesa di persona su un valore inferiore a 0
ja_jp: 新しい対面待機リストを0未満に設定することはできません
ko_kr: 새로운 대면 대기 목록을 0 미만으로 설정할 수 없습니다.
ms_my: Tidak boleh menetapkan Senarai Tunggu Dalam Orang baharu kepada kurang daripada 0
pt_br: Não é possível definir uma nova lista de espera presencial para menos de 0
th_th: ไม่สามารถตั้งค่ารายการรอในบุคคลใหม่ให้น้อยกว่า 0
vi_vn: Không thể đặt Danh sách chờ trực tiếp mới thành nhỏ hơn 0
zh_cn: 不能将新的亲临现场等候名单设置为小于0

source: Cannot set new Online limit to less than 1
de_de: Das neue Online-Limit kann nicht auf weniger als 1 gesetzt werden
es_es: No se puede establecer un nuevo límite en línea a menos de 1
fil_ph: Hindi makapagtakda ng bagong limitasyon sa Online sa mas mababa sa 1
fr_fr: Impossible de définir une nouvelle limite en ligne à moins de 1
hi_in: नई ऑनलाइन सीमा 1 से कम पर सेट नहीं की जा सकती
id_id: Tidak dapat menetapkan batas Online baru menjadi kurang dari 1
it_it: Impossibile impostare il nuovo limite online su un valore inferiore a 1
ja_jp: 新しいオンライン制限を1未満に設定することはできません
ko_kr: 새 온라인 한도를 1 미만으로 설정할 수 없습니다.
ms_my: Tidak boleh menetapkan had Dalam talian baharu kepada kurang daripada 1
pt_br: Não é possível estabelecer um novo limite on-line para menos de 1
th_th: ไม่สามารถตั้งค่าขีด จำกัด ออนไลน์ใหม่ให้น้อยกว่า 1
vi_vn: Không thể đặt giới hạn Trực tuyến mới nhỏ hơn 1
zh_cn: 不能将新的在线限制设置为小于1

source: Cannot set new Online Waitlist limit to less than 0
de_de: Das Limit für die neue Online-Warteliste kann nicht auf weniger als 0 gesetzt werden
es_es: No se puede establecer un nuevo límite de lista de espera en línea a menos de 0
fil_ph: Hindi maitakda ang bagong limitasyon sa Online Waitlist sa mas mababa sa 0
fr_fr: Impossible de définir une nouvelle limite de liste d'attente en ligne à moins de 0
hi_in: नई ऑनलाइन प्रतीक्षा सूची की सीमा 0 से कम पर सेट नहीं की जा सकती
id_id: Tidak dapat menetapkan batas Daftar Tunggu Online baru menjadi kurang dari 0
it_it: Impossibile impostare il nuovo limite della lista d'attesa online su un valore inferiore a 0
ja_jp: 新しいオンライン待機リストの制限を0未満に設定することはできません
ko_kr: 새 온라인 대기자 명단 한도를 0 미만으로 설정할 수 없습니다.
ms_my: Tidak boleh menetapkan had Senarai Tunggu Dalam Talian baharu kepada kurang daripada 0
pt_br: Não é possível definir um novo limite de lista de espera on-line para menos de 0
th_th: ไม่สามารถตั้งค่าขีดจำกัดรายการรอออนไลน์ใหม่ให้น้อยกว่า 0
vi_vn: Không thể đặt giới hạn Danh sách chờ trực tuyến mới nhỏ hơn 0
zh_cn: 无法将新的在线等候名单限制设置为小于0

source: Unable to update the record at this time
de_de: Der Datensatz kann derzeit nicht aktualisiert werden
es_es: No se puede actualizar el registro en este momento
fil_ph: Hindi ma-update ang tala sa ngayon
fr_fr: Impossible de mettre à jour l'enregistrement pour le moment
hi_in: इस समय रिकॉर्ड अपडेट करने में असमर्थ
id_id: Tidak dapat memperbarui catatan saat ini
it_it: Impossibile aggiornare il record in questo momento
ja_jp: 現在、レコードを更新できません
ko_kr: 현재 레코드를 업데이트할 수 없습니다.
ms_my: Tidak dapat mengemas kini rekod pada masa ini
pt_br: Incapaz de atualizar o registro neste momento
th_th: ไม่สามารถอัปเดตบันทึกได้ในขณะนี้
vi_vn: Không thể cập nhật bản ghi vào lúc này
zh_cn: 目前无法更新该记录

source: Please confirm
de_de: Bitte bestätigen
es_es: Por favor confirmar
fil_ph: Pakikumpirma
fr_fr: Veuillez confirmer
hi_in: कृपया पुष्टि करें
id_id: Mohon konfirmasi
it_it: Confermare
ja_jp: 確認してください
ko_kr: 확인 해주세요
ms_my: Tolong sahkan
pt_br: Por favor confirme
th_th: กรุณายืนยัน
vi_vn: Vui lòng xác nhận
zh_cn: 请确认

source: This operation may take a long time to complete depending upon the number of records that need to be processed. Are you sure you want to update RSVP status as a %s?
de_de: Dieser Vorgang kann abhängig von der Anzahl der zu verarbeitenden Datensätze lange dauern. Möchten Sie den RSVP-Status wirklich als %s aktualisieren?
es_es: Esta operación puede tardar mucho tiempo en completarse dependiendo de la cantidad de registros que deban procesarse. ¿Está seguro de que desea actualizar el estado de RSVP como %s?
fil_ph: Maaaring magtagal ang operasyong ito upang makumpleto depende sa bilang ng mga rekord na kailangang iproseso. Sigurado ka bang gusto mong i-update ang status ng RSVP bilang isang %s?
fr_fr: Cette opération peut prendre du temps en fonction du nombre d'enregistrements à traiter. Voulez-vous vraiment mettre à jour le statut RSVP en tant que %s ?
hi_in: संसाधित किए जाने वाले रिकॉर्ड की संख्या के आधार पर इस ऑपरेशन को पूरा होने में लंबा समय लग सकता है। क्या आप वाकई RSVP स्थिति को %s के रूप में अपडेट करना चाहते हैं?
id_id: Operasi ini mungkin memakan waktu lama untuk diselesaikan tergantung pada jumlah rekaman yang perlu diproses. Yakin ingin memperbarui status RSVP sebagai %s?
it_it: Il completamento di questa operazione potrebbe richiedere molto tempo a seconda del numero di record da elaborare. Sei sicuro di voler aggiornare lo stato RSVP come %s?
ja_jp: 処理する必要のあるレコードの数によっては、この操作が完了するまでに長い時間がかかる場合があります。 RSVPステータスを%sとして更新してもよろしいですか？
ko_kr: 이 작업은 처리해야 하는 레코드 수에 따라 완료하는 데 오랜 시간이 걸릴 수 있습니다. RSVP 상태를 %s(으)로 업데이트하시겠습니까?
ms_my: Operasi ini mungkin mengambil masa yang lama untuk diselesaikan bergantung pada bilangan rekod yang perlu diproses. Adakah anda pasti mahu mengemas kini status RSVP sebagai %s?
pt_br: Essa operação pode levar muito tempo para ser concluída, dependendo do número de registros que precisam ser processados. Tem certeza de que deseja atualizar o status de RSVP como %s?
th_th: การดำเนินการนี้อาจใช้เวลานานกว่าจะเสร็จสมบูรณ์ ขึ้นอยู่กับจำนวนเร็กคอร์ดที่ต้องดำเนินการ คุณแน่ใจหรือไม่ว่าต้องการอัปเดตสถานะ RSVP เป็น %s?
vi_vn: Thao tác này có thể mất nhiều thời gian để hoàn thành tùy thuộc vào số lượng bản ghi cần được xử lý. Bạn có chắc chắn muốn cập nhật trạng thái Trả lời dưới dạng %s không?
zh_cn: 此操作可能需要很长时间才能完成，具体取决于需要处理的记录数。您确定要将 RSVP 状态更新为 %s 吗？
