Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Note: %1$s selection disabled. You need to select a %2$s to enable it.
de_de: Hinweis: Auswahl %1$s deaktiviert. Sie müssen ein %2$s auswählen, um es zu aktivieren.
es_es: Nota: %1$s selección deshabilitada. Debe seleccionar un %2$s para habilitarlo.
fil_ph: Tandaan: %1$s ang napiling hindi pinagana. Kailangan mong pumili ng %2$s upang paganahin ito.
fr_fr: Remarque : sélection %1$s désactivée. Vous devez sélectionner un %2$s pour l'activer.
hi_in: नोट: %1$s चयन अक्षम किया गया। इसे सक्षम करने के लिए आपको एक %2$s का चयन करना होगा।
id_id: Catatan: %1$s pilihan dinonaktifkan. Anda harus memilih %2$s untuk mengaktifkannya.
it_it: Nota: selezione %1$s disabilitata. È necessario selezionare un %2$s per abilitarlo.
ja_jp: 注: %1$s の選択は無効です。有効にするには、%2$s を選択する必要があります。
ko_kr: 참고: %1$s 선택이 비활성화되었습니다. 활성화하려면 %2$s을(를) 선택해야 합니다.
ms_my: Nota: %1$s pilihan dilumpuhkan. Anda perlu memilih %2$s untuk mendayakannya.
pt_br: Nota: seleção %1$s desativada. Você precisa selecionar um %2$s para habilitá-lo.
th_th: หมายเหตุ: %1$s การเลือกถูกปิดใช้งาน คุณต้องเลือก %2$s เพื่อเปิดใช้งาน
vi_vn: Lưu ý: lựa chọn %1$s bị vô hiệu hóa. Bạn cần chọn một %2$s để kích hoạt nó.
zh_cn: 注意：%1$s 选择已禁用。您需要选择一个 %2$s 来启用它。

source: %s selected
de_de: %s ausgewählt
es_es: %s seleccionado
fil_ph: %s ang napili
fr_fr: %s sélectionné
hi_in: %s चयनित
id_id: %s dipilih
it_it: %s selezionata
ja_jp: %s が選択されました
ko_kr: %s 선택됨
ms_my: %s terpilih
pt_br: %s selecionada
th_th: %s เลือกแล้ว
vi_vn: %s đã chọn
zh_cn: 已选中%s个项目

source: Multiple %s selected
de_de: Mehrere %s ausgewählt
es_es: Múltiples %s seleccionados
fil_ph: Maramihang %s ang napili
fr_fr: Plusieurs %s sélectionnés
hi_in: एकाधिक %s चयनित
id_id: Beberapa %s dipilih
it_it: Più %s selezionati
ja_jp: 複数の%sが選択されました
ko_kr: 여러 %s 선택됨
ms_my: Berbilang %s dipilih
pt_br: Múltiplos %s selecionados
th_th: เลือก %s หลายรายการ
vi_vn: Đã chọn nhiều %s
zh_cn: 多个%s被选中

source: You have selected all %1$s and thus only members of the selected %1$s will receive email when you publish this content by email. There may be %4$s members who aren't in any %1$s and they won't get the email. If you wish to target all %4$s members, choose All %4$s members option below which will reset %3$s selection to its default state.
de_de: Sie haben alle %1$s ausgewählt und daher erhalten nur Mitglieder der ausgewählten %1$s eine E-Mail, wenn Sie diesen Inhalt per E-Mail veröffentlichen. Es kann %4$s Mitglieder geben, die in keinem %1$s sind und die E-Mail nicht erhalten. Wenn Sie alle %4$s Mitglieder ansprechen möchten, wählen Sie unten die Option Alle %4$s Mitglieder, wodurch die Auswahl %3$s auf den Standardzustand zurückgesetzt wird.
es_es: Ha seleccionado todos los %1$s y, por lo tanto, solo los miembros del %1$s seleccionado recibirán un correo electrónico cuando publique este contenido por correo electrónico. Puede haber %4$s miembros que no estén en ningún %1$s y no recibirán el correo electrónico. Si desea dirigirse a todos los %4$s miembros, elija la opción Todos los %4$s miembros a continuación, que restablecerá la selección de %3$s a su estado predeterminado.
fil_ph: Pinili mo ang lahat ng %1$s at sa gayon ay mga miyembro lamang ng napiling %1$s ang makakatanggap ng email kapag na-publish mo ang nilalamang ito sa pamamagitan ng email. Maaaring may %4$s mga miyembro na wala sa alinmang %1$s at hindi nila makukuha ang email. Kung gusto mong i-target ang lahat ng %4$s miyembro, piliin ang Lahat ng %4$s miyembro na opsyon sa ibaba na magre-reset ng %3$s na seleksyon sa default na estado nito.
fr_fr: Vous avez sélectionné tous les %1$s et donc seuls les membres des %1$s sélectionnés recevront un e-mail lorsque vous publierez ce contenu par e-mail. Il se peut que %4$s membres ne fassent partie d'aucun %1$s et qu'ils ne recevront pas l'e-mail. Si vous souhaitez cibler tous les membres %4$s, choisissez l'option Tous les membres %4$s ci-dessous, ce qui réinitialisera la sélection %3$s à son état par défaut.
hi_in: आपने सभी %1$s का चयन किया है और इस प्रकार जब आप इस सामग्री को ईमेल द्वारा प्रकाशित करेंगे तो केवल चयनित %1$s के सदस्यों को ही ईमेल प्राप्त होगा। ऐसे %4$s सदस्य हो सकते हैं जो किसी भी %1$s में नहीं हैं और उन्हें ईमेल नहीं मिलेगा। यदि आप सभी %4$s सदस्यों को लक्षित करना चाहते हैं, तो नीचे सभी %4$s सदस्य विकल्प चुनें जो %3$s चयन को उसकी डिफ़ॉल्ट स्थिति पर रीसेट कर देगा।
id_id: Anda telah memilih semua %1$s dan dengan demikian hanya anggota %1$s terpilih yang akan menerima email saat Anda mempublikasikan konten ini melalui email. Mungkin ada anggota %4$s yang tidak tergabung dalam %1$s mana pun dan mereka tidak akan menerima email tersebut. Jika Anda ingin menargetkan seluruh anggota %4$s, pilih opsi Semua anggota %4$s di bawah yang akan menyetel ulang pilihan %3$s ke keadaan defaultnya.
it_it: Hai selezionato tutti i %1$s e quindi solo i membri del %1$s selezionato riceveranno email quando pubblichi questo contenuto via email. Potrebbero esserci %4$s membri che non sono in nessun %1$s e non riceveranno l'e-mail. Se desideri scegliere come target tutti i %4$s membri, scegli l'opzione Tutti i %4$s membri di seguito che ripristinerà la selezione di %3$s al suo stato predefinito.
ja_jp: すべての %1$s を選択したため、このコンテンツを電子メールで公開すると、選択した %1$s のメンバーのみが電子メールを受信します。どの %1$s にも属していない %4$s 人のメンバーがいる場合、そのメンバーには電子メールが送信されません。すべての %4$s メンバーをターゲットにする場合は、以下の [すべての %4$s メンバー] オプションを選択すると、%3$s の選択がデフォルトの状態にリセットされます。
ko_kr: %1$s을(를) 모두 선택했으므로 이 콘텐츠를 이메일로 게시하면 선택한 %1$s의 구성원만 이메일을 받게 됩니다. %1$s에 속하지 않은 %4$s명의 회원이 있을 수 있으며 해당 회원은 이메일을 받지 못합니다. 모든 %4$s명의 구성원을 타겟팅하려면 아래에서 모든 %4$s명의 구성원 옵션을 선택하세요. 그러면 %3$s 선택 항목이 기본 상태로 재설정됩니다.
ms_my: Anda telah memilih semua %1$s dan dengan itu hanya ahli %1$s yang dipilih akan menerima e-mel apabila anda menerbitkan kandungan ini melalui e-mel. Mungkin terdapat %4$s ahli yang tidak berada dalam mana-mana %1$s dan mereka tidak akan mendapat e-mel tersebut. Jika anda ingin menyasarkan semua %4$s ahli, pilih Semua %4$s pilihan ahli di bawah yang akan menetapkan semula pilihan %3$s kepada keadaan lalainya.
pt_br: Você selecionou todos os %1$s e, portanto, apenas os membros dos %1$s selecionados receberão e-mail quando você publicar este conteúdo por e-mail. Pode haver %4$s membros que não estão em nenhum %1$s e não receberão o e-mail. Se desejar atingir todos os %4$s membros, escolha a opção Todos os %4$s membros abaixo, que redefinirá a seleção de %3$s para seu estado padrão.
th_th: คุณได้เลือก %1$s ทั้งหมด ดังนั้นเฉพาะสมาชิกของ %1$s ที่เลือกเท่านั้นที่จะได้รับอีเมลเมื่อคุณเผยแพร่เนื้อหานี้ทางอีเมล อาจมีสมาชิก %4$s คนที่ไม่ได้อยู่ใน %1$s ใดๆ และพวกเขาจะไม่ได้รับอีเมล หากคุณต้องการกำหนดเป้าหมายสมาชิก %4$s ทั้งหมด ให้เลือกตัวเลือกสมาชิก %4$s ทั้งหมดด้านล่าง ซึ่งจะรีเซ็ตการเลือก %3$s กลับเป็นสถานะเริ่มต้น
vi_vn: Bạn đã chọn tất cả %1$s và do đó chỉ thành viên của %1$s đã chọn mới nhận được email khi bạn xuất bản nội dung này qua email. Có thể có %4$s thành viên không tham gia bất kỳ %1$s nào và họ sẽ không nhận được email. Nếu bạn muốn nhắm mục tiêu tất cả thành viên %4$s, hãy chọn tùy chọn Tất cả thành viên %4$s bên dưới. Tùy chọn này sẽ đặt lại lựa chọn %3$s về trạng thái mặc định.
zh_cn: 您已选择所有 %1$s，因此当您通过电子邮件发布此内容时，只有所选 %1$s 的成员会收到电子邮件。可能有 %4$s 成员不在任何 %1$s 中，他们将不会收到电子邮件。如果您希望定位所有 %4$s 成员，请选择下面的所有 %4$s 成员选项，这会将 %3$s 选择重置为默认状态。

source: Choose your target audience:
de_de: Wählen Sie Ihre Zielgruppe:
es_es: Elija su público objetivo:
fil_ph: Piliin ang iyong target na madla:
fr_fr: Choisissez votre public cible :
hi_in: अपना लक्षित दर्शक वर्ग चुनें:
id_id: Pilih audiens target Anda:
it_it: Scegli il tuo pubblico di destinazione:
ja_jp: ターゲット ユーザーを選択してください:
ko_kr: 타겟 고객을 선택하세요:
ms_my: Pilih khalayak sasaran anda:
pt_br: Escolha seu público-alvo:
th_th: เลือกกลุ่มเป้าหมายของคุณ:
vi_vn: Chọn đối tượng mục tiêu của bạn:
zh_cn: 选择你的目标受众：

source: Selected %1$s members
de_de: Ausgewählte %1$s Mitglieder
es_es: %1$s miembros seleccionados
fil_ph: Napiling %1$s mga miyembro
fr_fr: %1$s membres sélectionnés
hi_in: चयनित %1$s सदस्य
id_id: %1$s anggota terpilih
it_it: %1$s membri selezionati
ja_jp: 選択したメンバー%1$s
ko_kr: 선택된 %1$s명의 회원
ms_my: %1$s ahli yang dipilih
pt_br: %1$s membros selecionados
th_th: เลือกสมาชิกแล้ว %1$s คน
vi_vn: Đã chọn %1$s thành viên
zh_cn: 已选择 %1$s 个成员

source: All %1$s members
de_de: Alle %1$s Mitglieder
es_es: Todos los %1$s miembros
fil_ph: Lahat ng %1$s miyembro
fr_fr: Tous les %1$s membres
hi_in: सभी %1$s सदस्य
id_id: Semua %1$s anggota
it_it: Tutti i %1$s membri
ja_jp: %1$s人全員
ko_kr: 모든 %1$s 회원
ms_my: Semua %1$s ahli
pt_br: Todos os %1$s membros
th_th: สมาชิกทั้งหมด %1$s คน
vi_vn: Tất cả %1$s thành viên
zh_cn: 所有 %1$s 成员

source: Event volunteer options
de_de: Möglichkeiten für freiwillige Helfer bei Veranstaltungen
es_es: Opciones de voluntariado para eventos
fil_ph: Mga opsyon sa boluntaryo sa kaganapan
fr_fr: Options de bénévolat pour l'événement
hi_in: इवेंट स्वयंसेवक विकल्प
id_id: Opsi sukarelawan acara
it_it: Opzioni di volontariato per eventi
ja_jp: イベントボランティアのオプション
ko_kr: 이벤트 자원봉사 옵션
ms_my: Pilihan sukarelawan acara
pt_br: Opções de voluntariado para eventos
th_th: ตัวเลือกอาสาสมัครกิจกรรม
vi_vn: Tùy chọn tình nguyện viên sự kiện
zh_cn: 活动志愿者选项

source: External
de_de: Extern
es_es: Externo
fil_ph: Panlabas
fr_fr: Externe
hi_in: बाहरी
id_id: Eksternal
it_it: Esterno
ja_jp: 外部
ko_kr: 외부
ms_my: Luaran
pt_br: Externo
th_th: ภายนอก
vi_vn: Bên ngoài
zh_cn: 外部

source: Add someone you know as a volunteer?
de_de: Jemanden, den Sie kennen, als Freiwilligen hinzufügen?
es_es: ¿Agregar a alguien que conozcas como voluntario?
fil_ph: Magdagdag ng isang taong kilala mo bilang isang boluntaryo?
fr_fr: Ajouter quelqu'un que vous connaissez comme bénévole ?
hi_in: क्या आप किसी ऐसे व्यक्ति को स्वयंसेवक के रूप में जोड़ना चाहते हैं जिसे आप जानते हों?
id_id: Tambahkan seseorang yang Anda kenal sebagai sukarelawan?
it_it: Vuoi aggiungere qualcuno che conosci come volontario?
ja_jp: 知り合いをボランティアとして追加しますか?
ko_kr: 아는 사람을 자원봉사자로 추가하시겠습니까?
ms_my: Tambah seseorang yang anda kenali sebagai sukarelawan?
pt_br: Adicionar alguém que você conhece como voluntário?
th_th: เพิ่มใครก็ตามที่คุณรู้จักเป็นอาสาสมัคร?
vi_vn: Thêm người quen làm tình nguyện viên?
zh_cn: 添加您认识的人作为志愿者？

source: Click Here
de_de: Hier klicken
es_es: Haga clic aquí
fil_ph: Mag-click Dito
fr_fr: Cliquez ici
hi_in: यहाँ क्लिक करें
id_id: Klik disini
it_it: Clicca qui
ja_jp: ここをクリック
ko_kr: 여기를 클릭하세요
ms_my: Klik Di Sini
pt_br: Clique Aqui
th_th: คลิก
vi_vn: Bấm vào đây
zh_cn: 点击这里

source: Volunteer role declined successfully
de_de: Freiwilligenrolle erfolgreich abgelehnt
es_es: El rol de voluntario se rechazó con éxito
fil_ph: Matagumpay na tinanggihan ang tungkulin ng boluntaryo
fr_fr: Rôle de bénévole refusé avec succès
hi_in: स्वयंसेवी भूमिका सफलतापूर्वक अस्वीकार कर दी गई
id_id: Peran sukarelawan berhasil ditolak
it_it: Il ruolo di volontario è stato rifiutato con successo
ja_jp: ボランティアの役割は正常に辞退しました
ko_kr: 자원 봉사자 역할이 성공적으로 거부되었습니다.
ms_my: Peranan sukarelawan berjaya ditolak
pt_br: A função de voluntário foi recusada com sucesso
th_th: บทบาทอาสาสมัครลดลงสำเร็จ
vi_vn: Vai trò tình nguyện viên đã từ chối thành công
zh_cn: 志愿者角色成功拒绝

source: Generate link using:
de_de: Link generieren mit:
es_es: Generar enlace usando:
fil_ph: Bumuo ng link gamit ang:
fr_fr: Générez un lien en utilisant :
hi_in: इसका उपयोग करके लिंक जनरेट करें:
id_id: Hasilkan tautan menggunakan:
it_it: Genera collegamento utilizzando:
ja_jp: 以下を使用してリンクを生成します。
ko_kr: 다음을 사용하여 링크를 생성합니다.
ms_my: Hasilkan pautan menggunakan:
pt_br: Gerar link usando:
th_th: สร้างลิงค์โดยใช้:
vi_vn: Tạo liên kết bằng cách sử dụng:
zh_cn: 使用以下方法生成链接：

source: My meeting link
de_de: Mein Meeting-Link
es_es: enlace de mi reunión
fil_ph: Ang link ng meeting ko
fr_fr: Lien de mon rendez-vous
hi_in: मेरी मीटिंग लिंक
id_id: Tautan pertemuan saya
it_it: Il link del mio incontro
ja_jp: 私のミーティングリンク
ko_kr: 내 회의 링크
ms_my: Pautan mesyuarat saya
pt_br: Link da minha reunião
th_th: ลิงก์การประชุมของฉัน
vi_vn: Liên kết cuộc họp của tôi
zh_cn: 我的会议链接

source: By default, the report will have data for whole %s . To select a %s scope please select any option from the below dropdown.
de_de: Standardmäßig enthält der Bericht Daten für den gesamten %s . Um einen %s-Bereich auszuwählen, wählen Sie bitte eine beliebige Option aus der Dropdown-Liste unten.
es_es: De manera predeterminada, el informe tendrá datos para todo el área %s. Para seleccionar un alcance de %s, seleccione cualquier opción del menú desplegable a continuación.
fil_ph: Bilang default, ang ulat ay magkakaroon ng data para sa buong %s . Upang pumili ng %s saklaw mangyaring pumili ng anumang opsyon mula sa dropdown sa ibaba.
fr_fr: Par défaut, le rapport contiendra des données pour l'ensemble de %s. Pour sélectionner une portée %s, sélectionnez une option dans la liste déroulante ci-dessous.
hi_in: डिफ़ॉल्ट रूप से, रिपोर्ट में संपूर्ण %s का डेटा होगा। %s स्कोप चुनने के लिए कृपया नीचे दिए गए ड्रॉपडाउन से कोई भी विकल्प चुनें।
id_id: Secara default, laporan akan berisi data untuk keseluruhan %s. Untuk memilih cakupan %s, silakan pilih opsi apa pun dari menu tarik-turun di bawah ini.
it_it: Per impostazione predefinita, il report conterrà dati per l'intero %s. Per selezionare un ambito %s, seleziona un'opzione qualsiasi dal menu a discesa sottostante.
ja_jp: デフォルトでは、レポートには %s 全体のデータが含まれます。%s の範囲を選択するには、下のドロップダウンから任意のオプションを選択してください。
ko_kr: 기본적으로 보고서에는 전체 %s에 대한 데이터가 있습니다. %s 범위를 선택하려면 아래 드롭다운에서 옵션을 선택하세요.
ms_my: Secara lalai, laporan akan mempunyai data untuk keseluruhan %s . Untuk memilih skop %s sila pilih mana-mana pilihan daripada menu lungsur di bawah.
pt_br: Por padrão, o relatório terá dados para todo o %s . Para selecionar um escopo %s, selecione qualquer opção no menu suspenso abaixo.
th_th: โดยค่าเริ่มต้น รายงานจะมีข้อมูลสำหรับ %s ทั้งหมด หากต้องการเลือกขอบเขต %s โปรดเลือกตัวเลือกใดก็ได้จากเมนูแบบดรอปดาวน์ด้านล่าง
vi_vn: Theo mặc định, báo cáo sẽ có dữ liệu cho toàn bộ %s. Để chọn phạm vi %s, vui lòng chọn bất kỳ tùy chọn nào từ danh sách thả xuống bên dưới.
zh_cn: 默认情况下，报告将包含整个 %s 的数据。要选择 %s 范围，请从下面的下拉列表中选择任意选项。

source: Event RSVPs options
de_de: Optionen für die Anmeldung zur Veranstaltung
es_es: Opciones de confirmación de asistencia a eventos
fil_ph: Mga pagpipilian sa RSVP ng kaganapan
fr_fr: Options de RSVP pour les événements
hi_in: इवेंट RSVPs विकल्प
id_id: Opsi RSVP acara
it_it: Opzioni RSVP per eventi
ja_jp: イベントRSVPオプション
ko_kr: 이벤트 RSVP 옵션
ms_my: Pilihan RSVP acara
pt_br: Opções de RSVPs para eventos
th_th: ตัวเลือกการตอบรับคำเชิญเข้าร่วมกิจกรรม
vi_vn: Tùy chọn RSVP sự kiện
zh_cn: 活动回复选项

source: RSVPs are not required for this event.
de_de: Für diese Veranstaltung ist keine Anmeldung erforderlich.
es_es: No se requieren confirmaciones de asistencia para este evento.
fil_ph: Hindi kinakailangan ang mga RSVP para sa kaganapang ito.
fr_fr: Les RSVP ne sont pas obligatoires pour cet événement.
hi_in: इस कार्यक्रम के लिए RSVP की आवश्यकता नहीं है।
id_id: RSVP tidak diperlukan untuk acara ini.
it_it: Per questo evento non è richiesta la prenotazione.
ja_jp: このイベントには事前の返信は必要ありません。
ko_kr: 이 이벤트에는 RSVP가 필요하지 않습니다.
ms_my: RSVP tidak diperlukan untuk acara ini.
pt_br: Não é necessário confirmar presença para este evento.
th_th: ไม่จำเป็นต้องตอบรับคำเชิญสำหรับกิจกรรมนี้
vi_vn: Sự kiện này không yêu cầu phải trả lời xác nhận.
zh_cn: 此活动无需回复。

source: This event is over
de_de: Diese Veranstaltung ist vorbei
es_es: este evento ha terminado
fil_ph: Tapos na ang event na ito
fr_fr: Cet événement est terminé
hi_in: यह घटना ख़त्म हो गई है
id_id: Acara ini sudah berakhir
it_it: Questo evento è finito
ja_jp: このイベントは終了しました
ko_kr: 이번 이벤트는 종료되었습니다
ms_my: Acara ini telah berakhir
pt_br: Este evento acabou
th_th: กิจกรรมนี้จบลงแล้ว
vi_vn: Sự kiện này đã kết thúc
zh_cn: 本次活动结束

source: View Event Recording
de_de: Ereignisaufzeichnung anzeigen
es_es: Ver grabación de eventos
fil_ph: Tingnan ang Pagre-record ng Kaganapan
fr_fr: Afficher l'enregistrement d'un événement
hi_in: इवेंट रिकॉर्डिंग देखें
id_id: Lihat Rekaman Acara
it_it: Visualizza la registrazione degli eventi
ja_jp: イベント記録の表示
ko_kr: 이벤트 녹화 보기
ms_my: Lihat Rakaman Acara
pt_br: Ver gravação de eventos
th_th: ดูการบันทึกเหตุการณ์
vi_vn: Xem bản ghi sự kiện
zh_cn: 查看事件记录

source: If you couldn't make it to the live event, don't worry! Just click on the recording link, and once you have finished viewing it, mark your attendance.
de_de: Wenn Sie es nicht zum Live-Event geschafft haben, machen Sie sich keine Sorgen! Klicken Sie einfach auf den Aufzeichnungslink und markieren Sie Ihre Teilnahme, sobald Sie die Aufzeichnung beendet haben.
es_es: Si no pudiste asistir al evento en vivo, ¡no te preocupes! Simplemente haz clic en el enlace de la grabación y, una vez que hayas terminado de verla, marca tu asistencia.
fil_ph: Kung hindi ka makapunta sa live na kaganapan, huwag mag-alala! I-click lamang ang link sa pag-record, at kapag natapos mo na itong panoorin, markahan ang iyong pagdalo.
fr_fr: Si vous n'avez pas pu assister à l'événement en direct, ne vous inquiétez pas ! Cliquez simplement sur le lien d'enregistrement, et une fois que vous avez fini de le visionner, marquez votre présence.
hi_in: यदि आप लाइव इवेंट में नहीं आ सके, तो चिंता न करें! बस रिकॉर्डिंग लिंक पर क्लिक करें, और एक बार जब आप इसे देखना समाप्त कर लें, तो अपनी उपस्थिति दर्ज करें।
id_id: Jika Anda tidak dapat hadir di siaran langsung, jangan khawatir! Cukup klik tautan rekaman, dan setelah Anda selesai melihatnya, tandai kehadiran Anda.
it_it: Se non sei riuscito a partecipare all'evento dal vivo, non preoccuparti! Basta fare clic sul collegamento della registrazione e, una volta terminata la visualizzazione, contrassegnare la tua presenza.
ja_jp: ライブイベントに行けなかった方もご心配なく！録画リンクをクリックするだけで、視聴が終了したら出席をマークします。
ko_kr: 라이브 이벤트에 참석하지 못하더라도 걱정하지 마세요! 녹화 링크를 클릭하고 시청이 끝나면 참석을 표시하세요.
ms_my: Jika anda tidak dapat hadir ke acara langsung, jangan risau! Hanya klik pada pautan rakaman, dan setelah anda selesai melihatnya, tandakan kehadiran anda.
pt_br: Se você não conseguiu comparecer ao evento ao vivo, não se preocupe! Basta clicar no link da gravação e, ao terminar de visualizá-la, marcar sua presença.
th_th: หากคุณไม่สามารถเข้าร่วมงานสดได้ ไม่ต้องกังวล! เพียงคลิกลิงก์บันทึก และเมื่อคุณดูเสร็จแล้ว ให้ทำเครื่องหมายการเข้าร่วมของคุณ
vi_vn: Nếu bạn không thể tham dự sự kiện trực tiếp, đừng lo lắng! Chỉ cần nhấp vào liên kết ghi âm và sau khi xem xong, hãy đánh dấu sự tham dự của bạn.
zh_cn: 如果您无法参加现场活动，请不要担心！只需单击录制链接，查看完毕后即可标记您的出席情况。

source: I have finished watching the event recording video, please mark my attendance
de_de: Ich habe mir das Aufzeichnungsvideo der Veranstaltung zu Ende angesehen. Bitte markieren Sie meine Anwesenheit
es_es: Terminé de ver el video de grabación del evento, por favor marque mi asistencia.
fil_ph: Natapos ko nang panoorin ang video recording ng kaganapan, mangyaring markahan ang aking pagdalo
fr_fr: J'ai fini de regarder la vidéo d'enregistrement de l'événement, veuillez marquer ma présence
hi_in: मैंने इवेंट रिकॉर्डिंग वीडियो देखना समाप्त कर लिया है, कृपया मेरी उपस्थिति दर्ज करें
id_id: Saya sudah selesai menonton video rekaman acara, mohon tandai kehadiran saya
it_it: Ho finito di guardare il video della registrazione dell'evento, segna la mia presenza
ja_jp: イベント録画ビデオを見終えました。出席をマークしてください
ko_kr: 이벤트 녹화 영상 시청을 마쳤습니다. 참석 여부를 표시해 주세요.
ms_my: Saya telah selesai menonton video rakaman acara, sila tandakan kehadiran saya
pt_br: Terminei de assistir ao vídeo de gravação do evento, por favor marque minha presença
th_th: ฉันได้ดูวีดีโอบันทึกกิจกรรมจบแล้ว กรุณาทำเครื่องหมายที่เข้าร่วมด้วย
vi_vn: Tôi đã xem xong video ghi lại sự kiện, vui lòng đánh dấu sự tham dự của tôi
zh_cn: 我已看完活动录制视频，请标记我的出席

source: Mark as watched
de_de: Als gesehen markieren
es_es: Marcar como visto
fil_ph: Mark habang pinapanood
fr_fr: Marquer comme regardé
hi_in: देखे गए के रूप में चिह्नित करें
id_id: Tandai sebagai telah ditonton
it_it: Segna come guardato
ja_jp: 視聴済みとしてマークする
ko_kr: 시청한 것으로 표시
ms_my: Tandai sebagai diperhatikan
pt_br: Označte ako pozorované
th_th: ทำเครื่องหมายว่าดูแล้ว
vi_vn: Đánh dấu là đã xem
zh_cn: 标记为已观看

source: Post event survey responses
de_de: Antworten auf Umfragen nach der Veranstaltung
es_es: Respuestas a la encuesta posterior al evento
fil_ph: Mag-post ng mga tugon sa survey ng kaganapan
fr_fr: Réponses à l'enquête post-événement
hi_in: घटना सर्वेक्षण प्रतिक्रियाएँ पोस्ट करें
id_id: Respons survei pasca acara
it_it: Risposte al sondaggio post-evento
ja_jp: イベント後のアンケートへの回答
ko_kr: 행사 후 설문조사 응답
ms_my: Maklum balas tinjauan acara
pt_br: Respostas da pesquisa pós-evento
th_th: การตอบแบบสำรวจหลังกิจกรรม
vi_vn: Đăng phản hồi khảo sát sự kiện
zh_cn: 活动后调查回复

source: Respond
de_de: Antworten
es_es: Responder
fil_ph: Tumugon
fr_fr: Répondre
hi_in: जवाब देना
id_id: Menanggapi
it_it: Rispondere
ja_jp: 返信
ko_kr: 대답하다
ms_my: Membalas
pt_br: Responder
th_th: ตอบกลับ
vi_vn: Trả lời
zh_cn: 回应

source: Post event survey is available
de_de: Eine Umfrage nach der Veranstaltung ist verfügbar
es_es: La encuesta posterior al evento está disponible
fil_ph: Available ang survey pagkatapos ng kaganapan
fr_fr: Une enquête post-événement est disponible
hi_in: घटना पश्चात सर्वेक्षण उपलब्ध है
id_id: Survei pasca acara tersedia
it_it: È disponibile un sondaggio post-evento
ja_jp: イベント後のアンケートも可能です
ko_kr: 행사 후 설문조사가 가능합니다.
ms_my: Tinjauan pasca acara tersedia
pt_br: A pesquisa pós-evento está disponível
th_th: มีแบบสำรวจหลังกิจกรรม
vi_vn: Khảo sát sau sự kiện có sẵn
zh_cn: 提供活动后调查

source: Will you be attending this event?
de_de: Werden Sie an dieser Veranstaltung teilnehmen?
es_es: ¿Asistirás a este evento?
fil_ph: Dadalo ka ba sa kaganapang ito?
fr_fr: Participerez-vous à cet événement ?
hi_in: क्या आप इस कार्यक्रम में शामिल होंगे?
id_id: Apakah Anda akan menghadiri acara ini?
it_it: Parteciperai a questo evento?
ja_jp: このイベントに参加しますか？
ko_kr: 이 행사에 참석하실 건가요?
ms_my: Adakah anda akan menghadiri acara ini?
pt_br: Você estará presente neste evento?
th_th: คุณจะเข้าร่วมงานนี้หรือไม่?
vi_vn: Bạn sẽ tham dự sự kiện này chứ?
zh_cn: 你会参加这个活动吗？

source: Pre event survey responses
de_de: Antworten auf Umfragen vor der Veranstaltung
es_es: Respuestas a la encuesta previa al evento
fil_ph: Mga tugon sa survey bago ang kaganapan
fr_fr: Réponses à l'enquête préalable à l'événement
hi_in: घटना पूर्व सर्वेक्षण प्रतिक्रियाएँ
id_id: Respons survei sebelum acara
it_it: Risposte al sondaggio pre-evento
ja_jp: イベント前のアンケートへの回答
ko_kr: 행사 전 설문조사 응답
ms_my: Respons tinjauan pra acara
pt_br: Respostas da pesquisa pré-evento
th_th: การตอบแบบสำรวจก่อนกิจกรรม
vi_vn: Phản hồi khảo sát trước sự kiện
zh_cn: 活动前调查回复

source: Pre event survey is available
de_de: Eine Umfrage vor der Veranstaltung ist verfügbar
es_es: La encuesta previa al evento está disponible
fil_ph: Available ang survey bago ang kaganapan
fr_fr: Une enquête préalable à l'événement est disponible
hi_in: प्री इवेंट सर्वेक्षण उपलब्ध है
id_id: Survei pra acara tersedia
it_it: È disponibile un sondaggio pre-evento
ja_jp: イベント前のアンケートが可能です
ko_kr: 행사 전 설문조사가 가능합니다
ms_my: Tinjauan pra acara tersedia
pt_br: Pesquisa pré-evento está disponível
th_th: มีการสำรวจก่อนเหตุการณ์
vi_vn: Khảo sát trước sự kiện có sẵn
zh_cn: 提供活动前调查
