Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This event has an expense entry which will not be deleted
de_de: Dieses Ereignis hat einen Ausgabeneintrag, der nicht gelöscht wird
es_es: Este evento tiene una entrada de gasto que no se eliminará
fil_ph: Ang kaganapang ito ay may entry sa gastos na hindi matatanggal
fr_fr: Cet événement comporte une entrée de dépenses qui ne sera pas supprimée
hi_in: इस इवेंट में एक व्यय प्रविष्टि है जिसे हटाया नहीं जाएगा
id_id: Acara ini memiliki entri biaya yang tidak akan dihapus
it_it: Questo evento ha una voce di spesa che non verrà eliminata
ja_jp: このイベントには削除されない経費エントリがあります
ko_kr: 이 이벤트에는 삭제되지 않는 비용 항목이 있습니다.
ms_my: Acara ini mempunyai entri perbelanjaan yang tidak akan dipadamkan
pt_br: Este evento tem uma entrada de despesa que não será excluída
th_th: กิจกรรมนี้มีรายการค่าใช้จ่ายซึ่งจะไม่ถูกลบออก
vi_vn: Sự kiện này có mục chi phí sẽ không bị xóa
zh_cn: 此活动有一个费用条目，不会被删除

source: I understand, cancel event!
de_de: Ich verstehe, Veranstaltung absagen!
es_es: ¡Entiendo, cancelar evento!
fil_ph: Naiintindihan ko, kanselahin ang kaganapan!
fr_fr: Je comprends, annulez l'événement !
hi_in: मैं समझता हूं, कार्यक्रम रद्द करें!
id_id: Saya mengerti, batalkan acara!
it_it: Capisco, annulla l'evento!
ja_jp: 了解しました。イベントをキャンセルします！
ko_kr: 알겠습니다. 이벤트를 취소해 주세요!
ms_my: Saya faham, batalkan acara!
pt_br: Entendo, cancele o evento!
th_th: ฉันเข้าใจแล้ว ยกเลิกงานได้!
vi_vn: Tôi hiểu rồi, hủy sự kiện nhé!
zh_cn: 我明白了，取消活动！

source: Failed to delete event.
de_de: Das Löschen des Ereignisses ist fehlgeschlagen.
es_es: No se pudo eliminar el evento.
fil_ph: Nabigong tanggalin ang kaganapan.
fr_fr: Échec de la suppression de l'événement.
hi_in: ईवेंट हटाने में विफल.
id_id: Gagal menghapus acara.
it_it: Impossibile eliminare l'evento.
ja_jp: イベントの削除に失敗しました。
ko_kr: 이벤트를 삭제하지 못했습니다.
ms_my: Gagal memadamkan acara.
pt_br: Falha ao excluir evento.
th_th: ไม่สามารถลบกิจกรรมได้
vi_vn: Không thể xóa sự kiện.
zh_cn: 删除事件失败。

source: No data available in table.
de_de: Keine Daten in der Tabelle vorhanden.
es_es: Ningún dato disponible en esta tabla.
fil_ph: Walang available na data sa talahanayan.
fr_fr: Aucune donnée disponible dans le tableau.
hi_in: तालिका में कोई डेटा उपलब्ध नहीं है.
id_id: Tidak ada data tersedia dalam tabel.
it_it: Nessun dato presente nella tabella
ja_jp: テーブルにデータがありません。
ko_kr: 표에 사용 가능한 데이터가 없습니다.
ms_my: Tiada data tersedia dalam jadual.
pt_br: Não há dados disponíveis na tabela.
th_th: ไม่มีข้อมูลในตาราง
vi_vn: Không có dữ liệu có sẵn trong bảng.
zh_cn: 表中无可用数据。

source: rows data available in table.
de_de: Zeilendaten in der Tabelle verfügbar.
es_es: Filas de datos disponibles en la tabla.
fil_ph: rows data na available sa table.
fr_fr: lignes de données disponibles dans le tableau.
hi_in: पंक्तियों का डेटा तालिका में उपलब्ध है.
id_id: baris data tersedia dalam tabel.
it_it: righe di dati disponibili nella tabella.
ja_jp: テーブルで利用可能な行データ。
ko_kr: 표에서 행 데이터를 사용할 수 있습니다.
ms_my: data baris tersedia dalam jadual.
pt_br: linhas de dados disponíveis na tabela.
th_th: ข้อมูลแถวมีอยู่ในตาราง
vi_vn: hàng dữ liệu có sẵn trong bảng.
zh_cn: 表中可用的行数据。

source: Request Detail
de_de: Anforderungsdetail
es_es: Solicitar detalle
fil_ph: Humiling ng Detalye
fr_fr: Détails de la demande
hi_in: अनुरोध विवरण
id_id: Permintaan Detail
it_it: Richiedi dettagli
ja_jp: リクエストの詳細
ko_kr: 요청 세부 정보
ms_my: Minta Butiran
pt_br: Detalhes da solicitação
th_th: ขอรายละเอียด
vi_vn: Yêu cầu chi tiết
zh_cn: 请求详细信息

source: Budget request deleted successfully.
de_de: Budgetanforderung erfolgreich gelöscht.
es_es: Solicitud de presupuesto eliminada exitosamente.
fil_ph: Matagumpay na natanggal ang kahilingan sa badyet.
fr_fr: Demande de budget supprimée avec succès.
hi_in: बजट अनुरोध सफलतापूर्वक हटा दिया गया.
id_id: Permintaan anggaran berhasil dihapus.
it_it: Richiesta di budget eliminata correttamente.
ja_jp: 予算要求が正常に削除されました。
ko_kr: 예산 요청이 성공적으로 삭제되었습니다.
ms_my: Permintaan belanjawan berjaya dipadamkan.
pt_br: Solicitação de orçamento excluída com sucesso.
th_th: ลบคำขอใช้งบประมาณสำเร็จแล้ว
vi_vn: Yêu cầu ngân sách đã được xóa thành công.
zh_cn: 预算请求已成功删除。

source: Please enter one or more valid emails.
de_de: Bitte geben Sie eine oder mehrere gültige E-Mail-Adressen ein.
es_es: Ingrese uno o más correos electrónicos válidos.
fil_ph: Mangyaring magpasok ng isa o higit pang mga wastong email.
fr_fr: Veuillez saisir une ou plusieurs adresses e-mail valides.
hi_in: कृपया एक या अधिक वैध ईमेल दर्ज करें.
id_id: Silakan masukkan satu atau lebih email yang valid.
it_it: Inserisci uno o più indirizzi email validi.
ja_jp: 有効なメールアドレスを1つ以上入力してください。
ko_kr: 하나 이상의 유효한 이메일을 입력하세요.
ms_my: Sila masukkan satu atau lebih e-mel yang sah.
pt_br: Insira um ou mais e-mails válidos.
th_th: กรุณากรอกอีเมลที่ถูกต้องอย่างน้อยหนึ่งรายการ
vi_vn: Vui lòng nhập một hoặc nhiều email hợp lệ.
zh_cn: 请输入一个或多个有效的电子邮件。

source: Too many emails, you can enter a maximum of 1000 emails
de_de: Zu viele E-Mails, Sie können maximal 1000 E-Mails eingeben
es_es: Demasiados correos electrónicos, puedes ingresar un máximo de 1000 correos electrónicos
fil_ph: Masyadong maraming email, maaari kang magpasok ng maximum na 1000 email
fr_fr: Trop d'emails, vous pouvez saisir un maximum de 1000 emails
hi_in: बहुत अधिक ईमेल, आप अधिकतम 1000 ईमेल दर्ज कर सकते हैं
id_id: Terlalu banyak email, Anda dapat memasukkan maksimal 1000 email
it_it: Troppe email, puoi inserire un massimo di 1000 email
ja_jp: メールが多すぎます。最大 1000 件のメールを入力できます。
ko_kr: 이메일이 너무 많습니다. 최대 1000개의 이메일을 입력할 수 있습니다.
ms_my: Terlalu banyak e-mel, anda boleh memasukkan maksimum 1000 e-mel
pt_br: Muitos e-mails, você pode inserir no máximo 1000 e-mails
th_th: หากมีอีเมล์มากเกินไป คุณสามารถป้อนอีเมล์ได้สูงสุด 1,000 อีเมล์
vi_vn: Quá nhiều email, bạn có thể nhập tối đa 1000 email
zh_cn: 邮箱数量太多，最多可输入1000个邮箱

source: Completed
de_de: Abgeschlossen
es_es: Terminado
fil_ph: Nakumpleto
fr_fr: Complété
hi_in: पूरा हुआ
id_id: Selesai
it_it: Completato
ja_jp: 完了
ko_kr: 완전한
ms_my: Selesai
pt_br: Concluído
th_th: เสร็จ
vi_vn: Hoàn thành
zh_cn: 已完成

source: Please enter one or more valid emails
de_de: Bitte geben Sie eine oder mehrere gültige E-Mail-Adressen ein
es_es: Por favor ingrese uno o más correos electrónicos válidos
fil_ph: Mangyaring magpasok ng isa o higit pang mga wastong email
fr_fr: Veuillez saisir une ou plusieurs adresses e-mail valides
hi_in: कृपया एक या अधिक वैध ईमेल दर्ज करें
id_id: Harap masukkan satu atau lebih email yang valid
it_it: Inserisci uno o più indirizzi email validi
ja_jp: 有効なメールアドレスを1つ以上入力してください
ko_kr: 유효한 이메일을 하나 이상 입력하세요.
ms_my: Sila masukkan satu atau lebih e-mel yang sah
pt_br: Por favor, insira um ou mais e-mails válidos
th_th: กรุณากรอกอีเมลที่ถูกต้องอย่างน้อย 1 ฉบับ
vi_vn: Vui lòng nhập một hoặc nhiều email hợp lệ
zh_cn: 请输入一个或多个有效的电子邮件

source: Title is a required field
de_de: Der Titel ist ein Pflichtfeld
es_es: El título es un campo obligatorio.
fil_ph: Ang pamagat ay isang kinakailangang field
fr_fr: Le titre est un champ obligatoire
hi_in: शीर्षक एक आवश्यक फ़ील्ड है
id_id: Judul adalah bidang yang wajib diisi
it_it: Il campo "Nome" è obbligatorio
ja_jp: タイトルは必須フィールドです
ko_kr: 제목은 필수 입력 항목입니다.
ms_my: Tajuk ialah medan yang diperlukan
pt_br: O título é um campo obrigatório
th_th: ชื่อเป็นฟิลด์บังคับ
vi_vn: Tiêu đề là trường bắt buộc
zh_cn: 标题为必填字段

source: Media deleted successfully.
de_de: Medien erfolgreich gelöscht.
es_es: Medio eliminado exitosamente
fil_ph: Matagumpay na natanggal ang media.
fr_fr: Média supprimé avec succès.
hi_in: मीडिया सफलतापूर्वक हटा दिया गया.
id_id: Media berhasil dihapus.
it_it: Il contenuto multimediale è stato eliminato correttamente.
ja_jp: メディアは正常に削除されました。
ko_kr: 미디어가 성공적으로 삭제되었습니다.
ms_my: Media berjaya dipadamkan.
pt_br: Mídia excluída com sucesso.
th_th: ลบสื่อสำเร็จแล้ว
vi_vn: Đã xóa phương tiện thành công.
zh_cn: 媒体已成功删除。

source: Cover image is set.
de_de: Das Titelbild ist festgelegt.
es_es: La imagen de portada está configurada.
fil_ph: Nakatakda ang larawan sa pabalat.
fr_fr: L'image de couverture est définie
hi_in: कवर छवि सेट है.
id_id: Gambar sampul sudah diatur.
it_it: L'immagine di copertina è impostata.
ja_jp: カバー画像が設定されました。
ko_kr: 표지 이미지가 설정되었습니다.
ms_my: Imej muka depan ditetapkan.
pt_br: A imagem da capa está definida.
th_th: ตั้งค่าภาพปกแล้ว
vi_vn: Ảnh bìa đã được thiết lập.
zh_cn: 封面图片已设置。

source: Album deleted.
de_de: Album gelöscht.
es_es: Álbum eliminado.
fil_ph: Na-delete ang album.
fr_fr: Album supprimé.
hi_in: एल्बम हटा दिया गया.
id_id: Album dihapus.
it_it: Album eliminato.
ja_jp: アルバムを削除しました。
ko_kr: 앨범이 삭제되었습니다.
ms_my: Album dipadamkan.
pt_br: Álbum excluído.
th_th: อัลบั้มถูกลบแล้ว
vi_vn: Album đã bị xóa.
zh_cn: 相册已删除。

source: Error deleting an album.
de_de: Fehler beim Löschen eines Albums.
es_es: Error al eliminar un álbum.
fil_ph: Error sa pagtanggal ng album.
fr_fr: Erreur lors de la suppression d'un album.
hi_in: एल्बम हटाने में त्रुटि.
id_id: Terjadi kesalahan saat menghapus album.
it_it: Errore durante l'eliminazione di un album.
ja_jp: アルバムの削除中にエラーが発生しました。
ko_kr: 앨범을 삭제하는 중 오류가 발생했습니다.
ms_my: Ralat memadamkan album.
pt_br: Erro ao excluir um álbum.
th_th: เกิดข้อผิดพลาดในการลบอัลบั้ม
vi_vn: Có lỗi khi xóa album.
zh_cn: 删除相册时出错。

source: Are you sure you want to delete this media?
de_de: Sind Sie sicher, dass Sie dieses Medium löschen wollen?
es_es: ¿Seguro que deseas eliminar este archivo multimedia?
fil_ph: Sigurado ka bang gusto mong tanggalin ang media na ito?
fr_fr: Êtes-vous sûr de que vouloir supprimer le média ?
hi_in: क्या आप वाकई इस मीडिया को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus media ini?
it_it: Sei sicuro di voler eliminare questo supporto?
ja_jp: 本当にこのメディアを削除してもよろしいですか？
ko_kr: 이 미디어를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan media ini?
pt_br: Tem certeza de que deseja excluir este arquivo?
th_th: คุณแน่ใจว่าต้องการลบสื่อนี้หรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa phương tiện này không?
zh_cn: 你确定要删除这媒体吗？

source: Resource name is required!
de_de: Ressourcenname ist erforderlich!
es_es: ¡El nombre del recurso es obligatorio!
fil_ph: Kinakailangan ang pangalan ng mapagkukunan!
fr_fr: Le nom de la ressource est obligatoire !
hi_in: संसाधन का नाम आवश्यक है!
id_id: Nama sumber daya wajib diisi!
it_it: Il nome della risorsa è obbligatorio!
ja_jp: リソース名は必須です。
ko_kr: 리소스 이름이 필요합니다!
ms_my: Nama sumber diperlukan!
pt_br: O nome do recurso é obrigatório!
th_th: จำเป็นต้องระบุชื่อทรัพยากร!
vi_vn: Tên tài nguyên là bắt buộc!
zh_cn: 资源名称是必填项！

source: Resource name is too short. The minimum required length is 3 characters.
de_de: Der Ressourcenname ist zu kurz. Die erforderliche Mindestlänge beträgt 3 Zeichen.
es_es: El nombre del recurso es demasiado corto. La longitud mínima requerida es de 3 caracteres.
fil_ph: Masyadong maikli ang pangalan ng mapagkukunan. Ang minimum na kinakailangang haba ay 3 character.
fr_fr: Le nom de la ressource est trop court. La longueur minimale requise est de 3 caractères.
hi_in: संसाधन का नाम बहुत छोटा है। न्यूनतम आवश्यक लंबाई 3 वर्ण है।
id_id: Nama sumber daya terlalu pendek. Panjang minimum yang diperlukan adalah 3 karakter.
it_it: Il nome della risorsa è troppo corto. La lunghezza minima richiesta è di 3 caratteri.
ja_jp: リソース名が短すぎます。必要な最小の長さは 3 文字です。
ko_kr: 리소스 이름이 너무 짧습니다. 최소 필수 길이는 3자입니다.
ms_my: Nama sumber terlalu pendek. Panjang minimum yang diperlukan ialah 3 aksara.
pt_br: O nome do recurso é muito curto. O comprimento mínimo necessário é 3 caracteres.
th_th: ชื่อทรัพยากรสั้นเกินไป ความยาวขั้นต่ำที่ต้องการคือ 3 อักขระ
vi_vn: Tên tài nguyên quá ngắn. Độ dài tối thiểu bắt buộc là 3 ký tự.
zh_cn: 资源名称太短。最小长度要求为 3 个字符。

source: Please select the checkbox to confirm you want to overwrite the resource file
de_de: Bitte aktivieren Sie das Kontrollkästchen, um zu bestätigen, dass Sie die Ressourcendatei überschreiben möchten
es_es: Seleccione la casilla de verificación para confirmar que desea sobrescribir el archivo de recursos.
fil_ph: Mangyaring piliin ang checkbox upang kumpirmahin na gusto mong i-overwrite ang resource file
fr_fr: Veuillez cocher la case pour confirmer que vous souhaitez écraser le fichier de ressources
hi_in: कृपया यह पुष्टि करने के लिए चेकबॉक्स चुनें कि आप संसाधन फ़ाइल को अधिलेखित करना चाहते हैं
id_id: Silakan pilih kotak centang untuk mengonfirmasi bahwa Anda ingin menimpa file sumber daya
it_it: Seleziona la casella di controllo per confermare che desideri sovrascrivere il file di risorse
ja_jp: リソースファイルを上書きすることを確認するには、チェックボックスを選択してください。
ko_kr: 리소스 파일을 덮어쓸 것인지 확인하려면 확인란을 선택하십시오.
ms_my: Sila pilih kotak semak untuk mengesahkan anda mahu menulis ganti fail sumber
pt_br: Marque a caixa de seleção para confirmar que deseja substituir o arquivo de recursos
th_th: โปรดเลือกช่องทำเครื่องหมายเพื่อยืนยันว่าคุณต้องการเขียนทับไฟล์ทรัพยากร
vi_vn: Vui lòng chọn hộp kiểm để xác nhận bạn muốn ghi đè lên tệp tài nguyên
zh_cn: 请选中复选框以确认您要覆盖资源文件

source: Please select a file to upload!
de_de: Bitte wählen Sie eine Datei zum Hochladen aus!
es_es: ¡Seleccione un archivo para cargar.
fil_ph: Mangyaring pumili ng file na ia-upload!
fr_fr: Veuillez sélectionner un fichier à télécharger !
hi_in: कृपया अपलोड करने के लिए एक फ़ाइल चुनें!
id_id: Silakan pilih berkas yang akan diunggah!
it_it: Seleziona un file da caricare!
ja_jp: アップロードするファイルを選択してください！
ko_kr: 업로드할 파일을 선택하세요!
ms_my: Sila pilih fail untuk dimuat naik!
pt_br: Selecione um arquivo para enviar!
th_th: กรุณาเลือกไฟล์ที่จะอัพโหลด!
vi_vn: Vui lòng chọn tệp để tải lên!
zh_cn: 请选择要上传的文件！

source: Please select a user
de_de: Bitte wählen SIe einen Benutzer aus
es_es: Por favor seleccione un usuario
fil_ph: Mangyaring pumili ng user
fr_fr: Veuillez sélectionner un utilisateur
hi_in: कृपया एक उपयोगकर्ता चुनें
id_id: Silakan pilih pengguna
it_it: Selezionare un utente
ja_jp: ユーザーを選択してください
ko_kr: 사용자를 선택하세요
ms_my: Sila pilih pengguna
pt_br: Selecione um usuário
th_th: โปรดเลือกผู้ใช้
vi_vn: Vui lòng chọn người dùng
zh_cn: 请选择一个用户

source: Please select a role
de_de: Bitte eine Rolle auswählen
es_es: Seleccione un rol
fil_ph: Mangyaring pumili ng isang tungkulin
fr_fr: Veuillez sélectionner un rôle
hi_in: कृपया एक भूमिका चुनें!
id_id: Silakan pilih peran
it_it: Seleziona un ruolo
ja_jp: 役割を選択してください
ko_kr: 역할을 선택해주세요
ms_my: Sila pilih peranan
pt_br: Por favor, selecione uma função
th_th: กรุณาเลือกบทบาท
vi_vn: Vui lòng chọn một vai trò
zh_cn: 请选择一个角色

source: Please select a chapter
de_de: Bitte wählen Sie ein Kapitel
es_es: Por favor seleccione un capítulo
fil_ph: Mangyaring pumili ng isang kabanata
fr_fr: Veuillez sélectionner un chapitre
hi_in: कृपया एक अध्याय चुनें
id_id: Silakan pilih bab
it_it: Seleziona un capitolo
ja_jp: 章を選択してください
ko_kr: 챕터를 선택해주세요
ms_my: Sila pilih satu bab
pt_br: Selecione um capítulo
th_th: กรุณาเลือกบท
vi_vn: Vui lòng chọn một chương
zh_cn: 请选择章节

source: Attachment uploaded successfully.
de_de: Anhang erfolgreich hochgeladen.
es_es: El archivo adjunto se cargó correctamente.
fil_ph: Matagumpay na na-upload ang attachment.
fr_fr: Pièce jointe téléchargée avec succès.
hi_in: अनुलग्नक सफलतापूर्वक अपलोड किया गया.
id_id: Lampiran berhasil diunggah.
it_it: Allegato caricato con successo.
ja_jp: 添付ファイルが正常にアップロードされました。
ko_kr: 첨부 파일이 성공적으로 업로드되었습니다.
ms_my: Lampiran berjaya dimuat naik.
pt_br: Anexo enviado com sucesso.
th_th: อัพโหลดไฟล์แนบสำเร็จแล้ว
vi_vn: Đã tải tệp đính kèm thành công.
zh_cn: 附件上传成功。

source: Attachment deleted successfully.
de_de: Die Anlage wurde erfolgreich gelöscht.
es_es: Archivo adjunto eliminado exitosamente.
fil_ph: Matagumpay na natanggal ang attachment.
fr_fr: Pièce jointe supprimée avec succès.
hi_in: अनुलग्नक सफलतापूर्वक हटा दिया गया.
id_id: Lampiran berhasil dihapus.
it_it: Allegato eliminato con successo.
ja_jp: 添付ファイルは削除されました。
ko_kr: 첨부 파일이 성공적으로 삭제되었습니다.
ms_my: Lampiran berjaya dipadamkan.
pt_br: O anexo foi excluído com sucesso.
th_th: ลบสิ่งที่แนบมาสำเร็จแล้ว
vi_vn: Đã xóa tệp đính kèm thành công.
zh_cn: 附件删除成功。

source: In order to submit, please select a communication trigger. A communication trigger will be the time/action that will cause the communication to send (ie. a welcome email will automatically be sent if the communication trigger is on join
de_de: Um die Nachricht abzusenden, wählen Sie bitte einen Kommunikationsauslöser aus. Ein Kommunikationsauslöser ist die Zeit/Aktion, die das Senden der Nachricht auslöst (d. h. eine Willkommens-E-Mail wird automatisch gesendet, wenn der Kommunikationsauslöser auf „Beitreten“ eingestellt ist).
es_es: Para enviar, seleccione un disparador de comunicación. Un disparador de comunicación será la hora/acción que hará que la comunicación se envíe (por ejemplo, se enviará automáticamente un correo electrónico de bienvenida si el disparador de comunicación está activado).
fil_ph: Upang makapagsumite, mangyaring pumili ng trigger ng komunikasyon. Ang trigger ng komunikasyon ay ang oras/aksyon na magsasanhi sa pagpapadala ng komunikasyon (ibig sabihin, awtomatikong ipapadala ang isang welcome email kung ang trigger ng komunikasyon ay nasa pagsali.
fr_fr: Pour soumettre, veuillez sélectionner un déclencheur de communication. Ce déclencheur correspond à l'heure/l'action qui déclenchera l'envoi de la communication (par exemple, un e-mail de bienvenue sera automatiquement envoyé si le déclencheur est activé).
hi_in: सबमिट करने के लिए, कृपया एक संचार ट्रिगर चुनें। संचार ट्रिगर वह समय/क्रिया होगी जिसके कारण संचार भेजा जाएगा (अर्थात् यदि संचार ट्रिगर जॉइन पर है तो स्वागत ईमेल स्वचालित रूप से भेजा जाएगा
id_id: Untuk mengirim, silakan pilih pemicu komunikasi. Pemicu komunikasi adalah waktu/tindakan yang akan menyebabkan komunikasi terkirim (misalnya email selamat datang akan otomatis terkirim jika pemicu komunikasi aktif bergabung)
it_it: Per inviare, seleziona un trigger di comunicazione. Un trigger di comunicazione sarà l'ora/azione che causerà l'invio della comunicazione (ad esempio, verrà inviata automaticamente un'e-mail di benvenuto se il trigger di comunicazione è su join
ja_jp: 送信するには、コミュニケーショントリガーを選択してください。コミュニケーショントリガーは、コミュニケーションを送信するタイミング/アクションになります（つまり、コミュニケーショントリガーが参加の場合、ウェルカムメールが自動的に送信されます）。
ko_kr: 제출하려면 커뮤니케이션 트리거를 선택하십시오. 커뮤니케이션 트리거는 커뮤니케이션을 보내는 시간/작업입니다(예: 커뮤니케이션 트리거가 가입에 있는 경우 환영 이메일이 자동으로 전송됩니다).
ms_my: Untuk menyerahkan, sila pilih pencetus komunikasi. Pencetus komunikasi akan menjadi masa/tindakan yang akan menyebabkan komunikasi dihantar (iaitu e-mel alu-aluan akan dihantar secara automatik jika pencetus komunikasi sedang menyertai
pt_br: Para enviar, selecione um gatilho de comunicação. Um gatilho de comunicação será o tempo/ação que fará com que a comunicação seja enviada (ou seja, um e-mail de boas-vindas será enviado automaticamente se o gatilho de comunicação estiver em join
th_th: หากต้องการส่ง โปรดเลือกทริกเกอร์การสื่อสาร ทริกเกอร์การสื่อสารจะเป็นเวลา/การดำเนินการที่จะทำให้การสื่อสารถูกส่ง (เช่น อีเมลต้อนรับจะถูกส่งโดยอัตโนมัติหากทริกเกอร์การสื่อสารอยู่ในการเข้าร่วม)
vi_vn: Để gửi, vui lòng chọn một trình kích hoạt giao tiếp. Trình kích hoạt giao tiếp sẽ là thời gian/hành động khiến giao tiếp được gửi (ví dụ: email chào mừng sẽ tự động được gửi nếu trình kích hoạt giao tiếp được tham gia)
zh_cn: 为了提交，请选择一个通信触发器。通信触发器将是导致通信发送的时间/操作（即，如果通信触发器处于加入状态，则会自动发送欢迎电子邮件

source: Settings Updated Successfully.
de_de: Einstellungen erfolgreich aktualisiert.
es_es: Configuración actualizada exitosamente.
fil_ph: Matagumpay na Na-update ang Mga Setting.
fr_fr: Paramètres mis à jour avec succès.
hi_in: सेटिंग्स सफलतापूर्वक अपडेट की गईं.
id_id: Pengaturan Berhasil Diperbarui.
it_it: Impostazioni aggiornate correttamente.
ja_jp: 設定が正常に更新されました。
ko_kr: 설정이 성공적으로 업데이트되었습니다.
ms_my: Tetapan Berjaya dikemas kini.
pt_br: Configurações atualizadas com sucesso.
th_th: อัปเดตการตั้งค่าเรียบร้อยแล้ว
vi_vn: Đã cập nhật cài đặt thành công.
zh_cn: 设置更新成功！

source: Invalid file. The file size is too big (2MB maximum).
de_de: Ungültige Datei. Die Dateigröße ist zu groß (maximal 2 MB).
es_es: Archivo no válido. El tamaño del archivo es demasiado grande (máximo 2 MB).
fil_ph: Di-wastong file. Ang laki ng file ay masyadong malaki (2MB maximum).
fr_fr: Fichier invalide. La taille du fichier est trop importante (2 Mo maximum).
hi_in: अमान्य फ़ाइल. फ़ाइल का आकार बहुत बड़ा है (अधिकतम 2MB).
id_id: File tidak valid. Ukuran file terlalu besar (maksimum 2MB).
it_it: File non valido. La dimensione del file è troppo grande (massimo 2 MB).
ja_jp: 無効なファイルです。ファイル サイズが大きすぎます (最大 2 MB)。
ko_kr: 잘못된 파일입니다. 파일 크기가 너무 큽니다(최대 2MB).
ms_my: Fail tidak sah. Saiz fail terlalu besar (maksimum 2MB).
pt_br: Arquivo inválido. O tamanho do arquivo é muito grande (máximo de 2 MB).
th_th: ไฟล์ไม่ถูกต้อง ขนาดไฟล์ใหญ่เกินไป (สูงสุด 2MB)
vi_vn: Tệp không hợp lệ. Kích thước tệp quá lớn (tối đa 2MB).
zh_cn: 无效文件。文件太大（最大 2MB）。

source: Maximum allowed size of profile picture is 2MB
de_de: Die maximal zulässige Größe des Profilbilds beträgt 2 MB
es_es: El tamaño máximo permitido de la foto de perfil es de 2 MB.
fil_ph: Ang maximum na pinapayagang laki ng larawan sa profile ay 2MB
fr_fr: La taille maximale autorisée de la photo de profil est de 2 Mo
hi_in: प्रोफ़ाइल चित्र का अधिकतम स्वीकृत आकार 2MB है
id_id: Ukuran maksimum gambar profil yang diizinkan adalah 2MB
it_it: La dimensione massima consentita per l'immagine del profilo è 2 MB
ja_jp: プロフィール写真の最大許容サイズは2MBです
ko_kr: 프로필 사진의 최대 허용 크기는 2MB입니다.
ms_my: Saiz maksimum gambar profil yang dibenarkan ialah 2MB
pt_br: O tamanho máximo permitido para a foto do perfil é 2 MB
th_th: ขนาดภาพโปรไฟล์สูงสุดที่อนุญาตคือ 2MB
vi_vn: Kích thước tối đa cho phép của ảnh đại diện là 2MB
zh_cn: 个人资料图片的最大允许大小为 2MB

source: Only .jpg,.jpeg,.png files are allowed
de_de: Es sind nur .jpg-, .jpeg- und .png-Dateien zulässig.
es_es: Sólo se permiten archivos .jpg, .jpeg, .png
fil_ph: Ang mga .jpg,.jpeg,.png file lamang ang pinapayagan
fr_fr: Seuls les fichiers .jpg, .jpeg, .png sont autorisés
hi_in: केवल .jpg,.jpeg,.png फ़ाइलों की अनुमति है
id_id: Hanya file .jpg, .jpeg, .png yang diizinkan
it_it: Sono consentiti solo i file .jpg, .jpeg, .png
ja_jp: .jpg、.jpeg、.png ファイルのみ許可されます
ko_kr: .jpg,.jpeg,.png 파일만 허용됩니다.
ms_my: Hanya fail .jpg,.jpeg,.png dibenarkan
pt_br: Somente arquivos .jpg,.jpeg,.png são permitidos
th_th: อนุญาตเฉพาะไฟล์ .jpg, .jpeg, .png เท่านั้น
vi_vn: Chỉ cho phép các tệp .jpg, .jpeg, .png
zh_cn: 仅允许 .jpg、.jpeg、.png 文件

source: Profile picture changed successfully.
de_de: Profilbild erfolgreich geändert.
es_es: La foto de perfil se cambió exitosamente.
fil_ph: Matagumpay na nabago ang larawan sa profile.
fr_fr: La photo de profil a été modifiée avec succès.
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक बदला गया.
id_id: Gambar profil berhasil diubah.
it_it: L'immagine del profilo è stata modificata con successo.
ja_jp: プロフィール写真が正常に変更されました。
ko_kr: 프로필 사진이 성공적으로 변경되었습니다.
ms_my: Gambar profil berjaya ditukar.
pt_br: Foto de perfil alterada com sucesso.
th_th: เปลี่ยนรูปโปรไฟล์สำเร็จแล้ว
vi_vn: Đã thay đổi ảnh đại diện thành công.
zh_cn: 头像修改成功。

source: Please upload your profile image
de_de: Bitte laden Sie Ihr Profilbild hoch
es_es: Por favor sube tu imagen de perfil
fil_ph: Paki-upload ang iyong larawan sa profile
fr_fr: Veuillez télécharger votre image de profil
hi_in: कृपया अपना प्रोफ़ाइल चित्र अपलोड करें
id_id: Silakan unggah gambar profil Anda
it_it: Carica la tua immagine del profilo
ja_jp: プロフィール画像をアップロードしてください
ko_kr: 프로필 이미지를 업로드해 주세요.
ms_my: Sila muat naik imej profil anda
pt_br: Por favor, carregue sua imagem de perfil
th_th: กรุณาอัพโหลดรูปโปรไฟล์ของคุณ
vi_vn: Vui lòng tải lên hình ảnh hồ sơ của bạn
zh_cn: 请上传您的个人资料图片
