Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Please select a group or chapter to continue.
de_de: Bitte wählen Sie eine Gruppe oder ein Kapitel aus, um fortzufahren.
es_es: Seleccione un grupo o capítulo para continuar.
fil_ph: Mangyaring pumili ng grupo o kabanata upang magpatuloy.
fr_fr: Veuillez sélectionner un groupe ou un chapitre pour continuer.
hi_in: जारी रखने के लिए कृपया किसी समूह या अध्याय का चयन करें।
id_id: Silakan pilih grup atau bab untuk melanjutkan.
it_it: Seleziona un gruppo o un capitolo per continuare.
ja_jp: 続行するには、グループまたはチャプターを選択してください。
ko_kr: 계속하려면 그룹이나 장을 선택하십시오.
ms_my: Sila pilih kumpulan atau bab untuk meneruskan.
pt_br: Selecione um grupo ou capítulo para continuar.
th_th: โปรดเลือกกลุ่มหรือบทเพื่อดำเนินการต่อ
vi_vn: Vui lòng chọn một nhóm hoặc chương để tiếp tục.
zh_cn: 请选择一个组或章节以继续。

source: In order to submit, please select a communication trigger. A communication trigger will be the time/action that will cause the communication to send (i.e. a welcome email will automatically be sent if the communication trigger is "on join").
de_de: Wählen Sie zum Senden bitte einen Kommunikationsauslöser aus. Ein Kommunikationsauslöser ist die Zeit/Aktion, die das Senden der Kommunikation bewirkt (d. h. eine Willkommens-E-Mail wird automatisch gesendet, wenn der Kommunikationsauslöser „beim Beitritt“ ist).
es_es: Para enviar, seleccione un disparador de comunicación. Un disparador de comunicación será el tiempo/acción que hará que se envíe la comunicación (es decir, se enviará automáticamente un correo electrónico de bienvenida si el disparador de comunicación está "al unirse").
fil_ph: Upang makapagsumite, mangyaring pumili ng trigger ng komunikasyon. Ang trigger ng komunikasyon ay ang oras/aksyon na magsasanhi sa pagpapadala ng komunikasyon (ibig sabihin, awtomatikong ipapadala ang isang welcome email kung ang trigger ng komunikasyon ay "naka-join").
fr_fr: Pour soumettre, veuillez sélectionner un déclencheur de communication. Un déclencheur de communication sera l'heure/l'action qui entraînera l'envoi de la communication (c'est-à-dire qu'un e-mail de bienvenue sera automatiquement envoyé si le déclencheur de communication est "on join").
hi_in: सबमिट करने के लिए, कृपया एक संचार ट्रिगर चुनें। एक संचार ट्रिगर वह समय/क्रिया होगी जो संचार भेजने का कारण बनेगी (यानी यदि संचार ट्रिगर "ज्वाइन पर" है तो एक स्वागत ईमेल स्वचालित रूप से भेजा जाएगा)।
id_id: Untuk mengirimkan, silakan pilih pemicu komunikasi. Pemicu komunikasi adalah waktu/tindakan yang menyebabkan komunikasi terkirim (yaitu email selamat datang akan dikirim secara otomatis jika pemicu komunikasi "sedang bergabung").
it_it: Per inviare, selezionare un trigger di comunicazione. Un trigger di comunicazione sarà il momento/l'azione che causerà l'invio della comunicazione (ovvero, un'e-mail di benvenuto verrà inviata automaticamente se il trigger di comunicazione è "al momento dell'iscrizione").
ja_jp: 送信するには、通信トリガーを選択してください。通信トリガーは、通信の送信を引き起こす時間/アクションになります (つまり、通信トリガーが「参加中」の場合、ウェルカム電子メールが自動的に送信されます)。
ko_kr: 제출하려면 통신 트리거를 선택하십시오. 통신 트리거는 통신을 보내는 시간/동작입니다(즉, 통신 트리거가 "가입 중"인 경우 환영 이메일이 자동으로 전송됨).
ms_my: Untuk menyerahkan, sila pilih pencetus komunikasi. Pencetus komunikasi ialah masa/tindakan yang akan menyebabkan komunikasi dihantar (iaitu e-mel alu-aluan akan dihantar secara automatik jika pencetus komunikasi "sedang menyertai").
pt_br: Para enviar, selecione um gatilho de comunicação. Um gatilho de comunicação será o tempo/ação que fará com que a comunicação seja enviada (ou seja, um e-mail de boas-vindas será enviado automaticamente se o gatilho de comunicação estiver "on join").
th_th: ในการส่ง โปรดเลือกทริกเกอร์การสื่อสาร ทริกเกอร์การสื่อสารคือเวลา/การดำเนินการที่จะทำให้การสื่อสารส่ง (เช่น อีเมลต้อนรับจะถูกส่งโดยอัตโนมัติหากทริกเกอร์การสื่อสารคือ "เมื่อเข้าร่วม")
vi_vn: Để gửi, vui lòng chọn trình kích hoạt liên lạc. Trình kích hoạt liên lạc sẽ là thời gian/hành động khiến liên lạc được gửi đi (tức là một email chào mừng sẽ tự động được gửi nếu trình kích hoạt liên lạc là "đang tham gia").
zh_cn: 为了提交，请选择通信触发器。通信触发器将是导致通信发送的时间/操作（即，如果通信触发器是“加入时”，则将自动发送欢迎电子邮件）。

source: Please enter valid CC Email
de_de: Bitte geben Sie eine gültige CC-E-Mail ein
es_es: Ingrese un correo electrónico CC válido
fil_ph: Mangyaring magpasok ng wastong CC Email
fr_fr: Veuillez saisir un e-mail CC valide
hi_in: कृपया मान्य सीसी ईमेल दर्ज करें
id_id: Silakan masukkan Email CC yang valid
it_it: Inserisci un'e-mail CC valida
ja_jp: 有効なCCメールアドレスを入力してください
ko_kr: 유효한 참조 이메일을 입력하세요.
ms_my: Sila masukkan E-mel CC yang sah
pt_br: Favor inserir e-mail CC válido
th_th: กรุณากรอกอีเมล์ CC ที่ถูกต้อง
vi_vn: Vui lòng nhập Email CC hợp lệ
zh_cn: 请输入有效的CC电子邮件

source: Invalid emails: %s
de_de: Ungültige Emails: %s
es_es: Correos electrónicos no válidos: %s
fil_ph: Mga di-wastong email: %s
fr_fr: Adresses e-mail invalides : %s
hi_in: अमान्य ईमेल: %s
id_id: Email tidak valid: %s
it_it: E-mail non valide: %s
ja_jp: 無効なメール：%s
ko_kr: 잘못된 이메일: %s
ms_my: E-mel tidak sah: %s
pt_br: E-mails inválidos: %s
th_th: อีเมลไม่ถูกต้อง: %s
vi_vn: Email không hợp lệ: %s
zh_cn: 无效的电子邮件。%s

source: There are too many emails entered. You cannot submit more than three emails.
de_de: Es wurden zu viele E-Mail-Adressen eingegeben. Sie können nicht mehr als drei E-Mails einreichen.
es_es: Hay demasiados correos electrónicos ingresados. No puede enviar más de tres correos electrónicos.
fil_ph: Masyadong maraming email ang ipinasok. Hindi ka maaaring magsumite ng higit sa tatlong email.
fr_fr: Il y a trop d'e-mails saisis. Vous ne pouvez pas envoyer plus de trois e-mails.
hi_in: बहुत अधिक ईमेल दर्ज किए गए हैं। आप तीन से अधिक ईमेल सबमिट नहीं कर सकते हैं।
id_id: Terlalu banyak email yang dimasukkan. Anda tidak dapat mengirimkan lebih dari tiga email.
it_it: Sono state inserite troppe email. Non è possibile inviare più di tre email.
ja_jp: 入力したメールが多すぎます。 3通以上のメールを送信することはできません。
ko_kr: 입력한 이메일이 너무 많습니다. 세 개 이상의 이메일을 제출할 수 없습니다.
ms_my: Terdapat terlalu banyak e-mel yang dimasukkan. Anda tidak boleh menghantar lebih daripada tiga e-mel.
pt_br: Há muitos e-mails inseridos. Você não pode enviar mais de três e-mails.
th_th: มีอีเมลที่ป้อนมากเกินไป คุณไม่สามารถส่งอีเมลเกินสามฉบับ
vi_vn: Có quá nhiều email được nhập. Bạn không thể gửi nhiều hơn ba email.
zh_cn: 输入的电子邮件过多。您不能提交超过三封电子邮件。

source: Communication template created successfully.
de_de: Kommunikationsvorlage erfolgreich erstellt.
es_es: Plantilla de comunicación creada con éxito.
fil_ph: Matagumpay na nagawa ang template ng komunikasyon.
fr_fr: Modèle de communication créé avec succès.
hi_in: संचार टेम्पलेट सफलतापूर्वक बनाया गया।
id_id: Template komunikasi berhasil dibuat.
it_it: Modello di comunicazione creato con successo.
ja_jp: 通信テンプレートが正常に作成されました。
ko_kr: 커뮤니케이션 템플릿이 성공적으로 생성되었습니다.
ms_my: Templat komunikasi berjaya dibuat.
pt_br: Modelo de comunicação criado com sucesso.
th_th: สร้างเทมเพลตการสื่อสารเรียบร้อยแล้ว
vi_vn: Mẫu thông tin liên lạc được tạo thành công.
zh_cn: 通信模板创建成功。

source: Internal server error
de_de: Interner Serverfehler
es_es: Error de servidor interno
fil_ph: Error sa panloob na server
fr_fr: Erreur interne du serveur
hi_in: आंतरिक सर्वर त्रुटि
it_it: Errore interno del server
ja_jp: 内部サーバーエラー
ko_kr: 인터넷 서버 오류
ms_my: Ralat Pelayan Dalaman
pt_br: Erro interno do servidor
th_th: ข้อผิดพลาดภายในเซิร์ฟเวอร์
vi_vn: Lỗi máy chủ nội bộ
zh_cn: 内部服务器错误

source: Template not found, please try again.
de_de: Vorlage nicht gefunden, bitte versuchen Sie es erneut.
es_es: Plantilla no encontrada, por favor inténtalo de nuevo.
fil_ph: Hindi nahanap ang template, pakisubukang muli.
fr_fr: Modèle introuvable, veuillez réessayer.
hi_in: टेम्पलेट नहीं मिला, कृपया पुनः प्रयास करें।
id_id: Template tidak ditemukan, silakan coba lagi.
it_it: Modello non trovato, riprova.
ja_jp: テンプレートが見つかりません。もう一度お試しください。
ko_kr: 템플릿을 찾을 수 없습니다. 다시 시도해 주세요.
ms_my: Templat tidak ditemui, sila cuba lagi.
pt_br: Modelo não encontrado, tente novamente.
th_th: ไม่พบเทมเพลต โปรดลองอีกครั้ง
vi_vn: Không tìm thấy mẫu, vui lòng thử lại.
zh_cn: 找不到模板，请重试。

source: Your auto-communication has been successfully activated
de_de: Ihre automatische Kommunikation wurde erfolgreich aktiviert
es_es: Su comunicación automática ha sido activada con éxito
fil_ph: Ang iyong auto-communication ay matagumpay na na-activate
fr_fr: Votre auto-communication a été activée avec succès
hi_in: आपका ऑटो-संचार सफलतापूर्वक सक्रिय कर दिया गया है
id_id: Komunikasi otomatis Anda telah berhasil diaktifkan
it_it: La tua comunicazione automatica è stata attivata con successo
ja_jp: 自動通信が正常にアクティブ化されました
ko_kr: 자동 통신이 성공적으로 활성화되었습니다.
ms_my: Autokomunikasi anda telah berjaya diaktifkan
pt_br: Sua auto-comunicação foi ativada com sucesso
th_th: เปิดใช้งานการสื่อสารอัตโนมัติของคุณสำเร็จแล้ว
vi_vn: Tính năng tự động liên lạc của bạn đã được kích hoạt thành công
zh_cn: 您的自动通信已成功激活

source: Something went wrong, please try again.
de_de: Etwas ist schief gelaufen. Bitte versuchen Sie es erneut.
es_es: Algo salió mal. Por favor, vuelva a intentarlo.
fil_ph: Nagkaproblema, pakisubukang muli.
fr_fr: Une erreur s'est produite. Veuillez réessayer.
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें
id_id: Ada yang tidak beres, silakan coba lagi.
it_it: Ti preghiamo di riprovare oppure contattarci tramite l’apposita sezione.
ja_jp: 何かが間違っていました。もう一度やり直してください。
ko_kr: 문제가 발생했습니다. 다시 시도하십시오.
ms_my: Sesuatu telah berlaku! Sila cuba lagi.
pt_br: Alguma coisa deu errado. Por favor tente outra vez.
th_th: มีบางสิ่งผิดพลาด โปรดลองอีกครั้ง
vi_vn: Đã xảy ra lỗi. Vui lòng thử lại.
zh_cn: 出了些问题。 请稍后再试。

source: Your auto-communication has been successfully deactivated
de_de: Ihre automatische Kommunikation wurde erfolgreich deaktiviert
es_es: Su comunicación automática ha sido desactivada con éxito
fil_ph: Ang iyong auto-communication ay matagumpay na na-deactivate
fr_fr: Votre communication automatique a été désactivée avec succès
hi_in: आपका ऑटो-संचार सफलतापूर्वक निष्क्रिय कर दिया गया है
id_id: Komunikasi otomatis Anda telah berhasil dinonaktifkan
it_it: La tua comunicazione automatica è stata disattivata con successo
ja_jp: 自動通信が正常に無効化されました
ko_kr: 자동 통신이 성공적으로 비활성화되었습니다.
ms_my: Autokomunikasi anda telah berjaya dinyahaktifkan
pt_br: Sua auto-comunicação foi desativada com sucesso
th_th: ปิดใช้งานการสื่อสารอัตโนมัติของคุณเรียบร้อยแล้ว
vi_vn: Tính năng tự động liên lạc của bạn đã được hủy kích hoạt thành công
zh_cn: 您的自动通信已被成功停用

source: Template deleted successfully
de_de: Vorlage erfolgreich gelöscht
es_es: Plantilla eliminada con éxito
fil_ph: Matagumpay na natanggal ang template
fr_fr: Modèle supprimé avec succès
hi_in: टेम्प्लेट सफलतापूर्वक हटाया गया
id_id: Templat berhasil dihapus
it_it: Modello eliminato con successo
ja_jp: テンプレートが正常に削除されました
ko_kr: 템플릿이 성공적으로 삭제되었습니다
ms_my: Templat berjaya dipadamkan
pt_br: Modelo deletado com sucesso
th_th: ลบแม่แบบเรียบร้อยแล้ว
vi_vn: Đã xóa mẫu thành công
zh_cn: 模板删除成功

source: No template found. Please try again.
de_de: Keine Vorlage gefunden. Bitte versuche es erneut.
es_es: No se encontró ninguna plantilla. Inténtalo de nuevo.
fil_ph: Walang nakitang template. Pakisubukang muli.
fr_fr: Aucun modèle trouvé. Veuillez réessayer.
hi_in: कोई न्यूज़लेटर नहीं मिला! कृपया पुन: प्रयास करें।
id_id: Tidak ada templat yang ditemukan. Silakan coba lagi.
it_it: Nessun modello trovato. Per favore riprova.
ja_jp: テンプレートが見つかりません。もう一度やり直してください。
ko_kr: 템플릿을 찾을 수 없습니다. 다시 시도해 주세요.
ms_my: Tiada templat ditemui. Sila cuba lagi.
pt_br: Nenhum modelo encontrado. Por favor, tente novamente.
th_th: ไม่พบเทมเพลต กรุณาลองอีกครั้ง.
vi_vn: Không tìm thấy mẫu nào. Vui lòng thử lại.
zh_cn: 没有找到模板。请再试一次。

source: Communications
de_de: Kommunikation
es_es: Comunicaciones
fil_ph: Komunikasyon
fr_fr: Communication
hi_in: संचार
id_id: Komunikasi
it_it: Comunicazioni
ja_jp: コミュニケーション
ko_kr: 연락
ms_my: Komunikasi
pt_br: Comunicações
th_th: การสื่อสาร
vi_vn: Truyền thông
zh_cn: 通讯

source: Your account has been marked for deletion and will be permanently deleted, including all information, after thirty days.
de_de: Ihr Konto wurde zum Löschen vorgemerkt und wird nach dreißig Tagen einschließlich aller Informationen dauerhaft gelöscht.
es_es: Su cuenta se ha marcado para su eliminación y se eliminará de forma permanente, incluida toda la información, después de treinta días.
fil_ph: Ang iyong account ay minarkahan para sa pagtanggal at permanenteng tatanggalin, kasama ang lahat ng impormasyon, pagkatapos ng tatlumpung araw.
fr_fr: Votre compte a été marqué pour suppression et sera définitivement supprimé, y compris toutes les informations, après trente jours.
hi_in: आपका खाता हटाने के लिए चिह्नित कर दिया गया है और तीस दिनों के बाद सभी सूचनाओं सहित स्थायी रूप से हटा दिया जाएगा।
id_id: Akun Anda telah ditandai untuk dihapus dan akan dihapus secara permanen, termasuk semua informasi, setelah tiga puluh hari.
it_it: Il tuo account è stato contrassegnato per l'eliminazione e verrà eliminato definitivamente, comprese tutte le informazioni, dopo trenta giorni.
ja_jp: アカウントは削除のマークが付けられており、30日後に、すべての情報を含めて完全に削除されます。
ko_kr: 귀하의 계정은 삭제 표시되었으며 30일 후에 모든 정보를 포함하여 영구적으로 삭제됩니다.
ms_my: Akaun anda telah ditandakan untuk dipadamkan dan akan dipadamkan secara kekal, termasuk semua maklumat, selepas tiga puluh hari.
pt_br: Sua conta foi marcada para exclusão e será excluída permanentemente, incluindo todas as informações, após trinta dias.
th_th: บัญชีของคุณถูกทำเครื่องหมายเพื่อลบและจะถูกลบอย่างถาวร รวมถึงข้อมูลทั้งหมด หลังจากสามสิบวัน
vi_vn: Tài khoản của bạn đã bị đánh dấu xóa và sẽ bị xóa vĩnh viễn, bao gồm tất cả thông tin, sau ba mươi ngày.
zh_cn: 您的帐户已被标记为删除，并将在三十天后永久删除，包括所有信息。

source: Something went wrong. Please try again.
de_de: Etwas ist schief gelaufen. Bitte versuche es erneut.
es_es: Algo salió mal. Inténtalo de nuevo.
fil_ph: Nagkaproblema. Pakisubukang muli.
fr_fr: Quelque chose s'est mal passé. Veuillez réessayer.
hi_in: कुछ गलत हो गया। कृपया पुन: प्रयास करें।
id_id: Ada yang salah. Silakan coba lagi.
it_it: Qualcosa è andato storto. Riprova.
ja_jp: 何かがうまくいかなかった。もう一度やり直してください。
ko_kr: 문제가 발생했습니다. 다시 시도해 주세요.
ms_my: Sesuatu telah berlaku. Sila cuba lagi.
pt_br: Algo deu errado. Por favor, tente novamente.
th_th: มีบางอย่างผิดปกติ โปรดลองอีกครั้ง
vi_vn: Đã xảy ra lỗi. Vui lòng thử lại.
zh_cn: 出了些问题。 请再试一次。

source: Please type 'Delete' in text box to provide your consent to delete your account.
de_de: Bitte geben Sie „Delete“ in das Textfeld ein, um Ihr Einverständnis zum Löschen Ihres Kontos zu erteilen.
es_es: Escriba 'Delete' en el cuadro de texto para dar su consentimiento para eliminar su cuenta.
fil_ph: Paki-type ang 'Delete' sa text box para ibigay ang iyong pahintulot na tanggalin ang iyong account.
fr_fr: Veuillez saisir « Delete» dans la zone de texte pour donner votre consentement à la suppression de votre compte.
hi_in: अपना खाता हटाने के लिए अपनी सहमति प्रदान करने के लिए कृपया टेक्स्ट बॉक्स में ‘Delete’ टाइप करें।
id_id: Silakan ketik 'Hapus' di kotak teks untuk memberikan persetujuan Anda untuk menghapus akun Anda.
it_it: Digita "Elimina" nella casella di testo per fornire il tuo consenso all'eliminazione del tuo account.
ja_jp: アカウントを削除することに同意するには、テキストボックスに「Delete」と入力してください。
ko_kr: 계정 삭제에 동의하려면 텍스트 상자에 'Delete'를 입력하세요.
ms_my: Sila taip 'Delete' dalam kotak teks untuk memberikan persetujuan anda untuk memadamkan akaun anda.
pt_br: Favor digitar 'Delete' na caixa de texto para dar seu consentimento para excluir sua conta.
th_th: โปรดพิมพ์ 'Delete' ในกล่องข้อความเพื่อให้ความยินยอมในการลบบัญชีของคุณ
vi_vn: Vui lòng nhập 'Xóa' vào hộp văn bản để thể hiện sự đồng ý xóa tài khoản của bạn.
zh_cn: 请在文本框中输入 "Delete"，以表示您同意删除您的账户。

source: Privacy setting updated successfully.
de_de: Datenschutzeinstellung erfolgreich aktualisiert.
es_es: La configuración de privacidad se actualizó correctamente.
fil_ph: Matagumpay na na-update ang setting ng privacy.
fr_fr: Paramètre de confidentialité mis à jour avec succès.
hi_in: गोपनीयता सेटिंग सफलतापूर्वक अपडेट की गई.
id_id: Pengaturan privasi berhasil diperbarui.
it_it: Impostazione della privacy aggiornata correttamente.
ja_jp: プライバシー設定が正常に更新されました。
ko_kr: 개인 정보 설정이 업데이트되었습니다.
ms_my: Tetapan privasi berjaya dikemas kini.
pt_br: Configuração de privacidade atualizada com sucesso.
th_th: อัปเดตการตั้งค่าความเป็นส่วนตัวเรียบร้อยแล้ว
vi_vn: Đã cập nhật cài đặt quyền riêng tư thành công.
zh_cn: 隐私设置更新成功。

source: User details are not available for the selected user
de_de: Für den ausgewählten Benutzer sind keine Benutzerdetails verfügbar
es_es: Los detalles del usuario no están disponibles para el usuario seleccionado
fil_ph: Hindi available ang mga detalye ng user para sa napiling user
fr_fr: Les détails de l'utilisateur ne sont pas disponibles pour l'utilisateur sélectionné
hi_in: चयनित उपयोगकर्ता के लिए उपयोगकर्ता विवरण उपलब्ध नहीं हैं
id_id: Detail pengguna tidak tersedia untuk pengguna yang dipilih
it_it: I dettagli dell'utente non sono disponibili per l'utente selezionato
ja_jp: 選択したユーザーのユーザー詳細は利用できません
ko_kr: 선택한 사용자에 대한 사용자 세부정보를 사용할 수 없습니다.
ms_my: Butiran pengguna tidak tersedia untuk pengguna yang dipilih
pt_br: Os detalhes do usuário não estão disponíveis para o usuário selecionado
th_th: ไม่มีรายละเอียดผู้ใช้สำหรับผู้ใช้ที่เลือก
vi_vn: Chi tiết người dùng không có sẵn cho người dùng đã chọn
zh_cn: 所选用户的用户详细信息不可用

source: Your %s join request has been processed successfully!
de_de: Ihre Beitrittsanfrage für %s wurde erfolgreich verarbeitet!
es_es: ¡Su %s solicitud de ingreso ha sido procesada con éxito!
fil_ph: Ang iyong %s kahilingan sa pagsali ay matagumpay na naproseso!
fr_fr: Votre demande d'adhésion %s a été traitée avec succès !
hi_in: आपका %s शामिल होने का अनुरोध सफलतापूर्वक संसाधित कर दिया गया है!
id_id: Permintaan bergabung %s Anda telah berhasil diproses!
it_it: La tua richiesta di iscrizione a %s è stata elaborata con successo!
ja_jp: あなたの %s 参加リクエストは正常に処理されました!
ko_kr: %s 가입 요청이 성공적으로 처리되었습니다!
ms_my: Permintaan penyertaan %s anda telah berjaya diproses!
pt_br: Sua solicitação de participação %s foi processada com sucesso!
th_th: คำขอเข้าร่วม %s ของคุณได้รับการดำเนินการเรียบร้อยแล้ว!
vi_vn: Yêu cầu tham gia %s của bạn đã được xử lý thành công!
zh_cn: 您的 %s 加入请求已成功处理！

source: Your %s join request has been processed successfully! You can join %s from the options below.
de_de: Ihre Beitrittsanfrage für %s wurde erfolgreich verarbeitet! Sie können %s aus den folgenden Optionen beitreten.
es_es: ¡Su %s solicitud de ingreso ha sido procesada con éxito! Puede unirse a %s desde las siguientes opciones.
fil_ph: Ang iyong %s kahilingan sa pagsali ay matagumpay na naproseso! Maaari kang sumali sa %s mula sa mga opsyon sa ibaba.
fr_fr: Votre demande d'adhésion %s a été traitée avec succès ! Vous pouvez rejoindre %s parmi les options ci-dessous.
hi_in: आपका %s शामिल होने का अनुरोध सफलतापूर्वक संसाधित कर दिया गया है! आप नीचे दिए गए विकल्पों में से %s में शामिल हो सकते हैं।
id_id: Permintaan bergabung %s Anda telah berhasil diproses! Anda dapat bergabung dengan %s dari opsi di bawah.
it_it: La tua richiesta di iscrizione a %s è stata elaborata con successo! Puoi unirti a %s dalle opzioni seguenti.
ja_jp: あなたの %s 参加リクエストは正常に処理されました!以下のオプションから %s に参加できます。
ko_kr: %s 가입 요청이 성공적으로 처리되었습니다! 아래 옵션에서 %s에 가입할 수 있습니다.
ms_my: Permintaan penyertaan %s anda telah berjaya diproses! Anda boleh menyertai %s daripada pilihan di bawah.
pt_br: Sua solicitação de participação %s foi processada com sucesso! Você pode participar de %s das opções abaixo.
th_th: คำขอเข้าร่วม %s ของคุณได้รับการดำเนินการเรียบร้อยแล้ว! คุณสามารถเข้าร่วม %s จากตัวเลือกด้านล่าง
vi_vn: Yêu cầu tham gia %s của bạn đã được xử lý thành công! Bạn có thể tham gia %s từ các tùy chọn bên dưới.
zh_cn: 您的 %s 加入请求已成功处理！您可以通过以下选项加入 %s。

source: You are assigned a leadership role in this %1$s, so cannot leave the %1$s
de_de: Ihnen wurde eine Führungsrolle in diesem %1$s zugewiesen, deshalb können Sie das %1$s nicht verlassen.
es_es: Se le ha asignado un rol de liderazgo en este %1$s, por lo que no puede abandonar el %1$s
fil_ph: Itinalaga sa iyo ang tungkulin ng pamumuno sa %1$s na ito, kaya hindi ka maaaring umalis sa %1$s
fr_fr: Un rôle de leadership vous est attribué dans ce %1$s, vous ne pouvez donc pas quitter le %1$s
hi_in: आपको इस %1$s में नेतृत्व की भूमिका सौंपी गई है, इसलिए आप %1$s को नहीं छोड़ सकते
id_id: Anda diberi peran kepemimpinan di %1$s ini, jadi tidak dapat meninggalkan %1$s
it_it: Ti è stato assegnato un ruolo di leadership in questo %1$s, quindi non puoi lasciare il %1$s
ja_jp: あなたはこの%1$sでリーダーシップの役割を割り当てられているため、%1$sを離れることはできません
ko_kr: 이 %1$s에서 리더십 역할이 할당되었으므로 %1$s을(를) 떠날 수 없습니다.
ms_my: Anda diberikan peranan kepimpinan dalam %1$s ini, jadi tidak boleh meninggalkan %1$s
pt_br: Você recebeu uma função de liderança neste %1$s, então não pode deixar o %1$s
th_th: คุณได้รับมอบหมายบทบาทความเป็นผู้นำใน %1$s นี้ ดังนั้นจึงไม่สามารถออกจาก %1$s ได้
vi_vn: Bạn được giao vai trò lãnh đạo trong %1$s này, vì vậy không thể rời khỏi %1$s
zh_cn: 你被指定为该%1$s的领导，因此不能离开%1$s

source: Group left successfully.
de_de: Gruppe erfolgreich verlassen.
es_es: El grupo se fue con éxito.
fil_ph: Matagumpay na nakaalis ang grupo.
fr_fr: Le groupe est parti avec succès.
hi_in: समूह सफलतापूर्वक छोड़ा गया।
id_id: Grup berhasil keluar.
it_it: Gruppo lasciato con successo.
ja_jp: グループは正常に終了しました。
ko_kr: 그룹이 성공적으로 떠났습니다.
ms_my: Kumpulan berjaya keluar.
pt_br: Grupo partiu com sucesso.
th_th: ออกจากกลุ่มเรียบร้อยแล้ว
vi_vn: Nhóm rời đi thành công.
zh_cn: 小组顺利离开。

source: This page will refresh to show the updated content.
de_de: Diese Seite wird aktualisiert, um den aktualisierten Inhalt anzuzeigen.
es_es: Esta página se actualizará para mostrar el contenido actualizado.
fil_ph: Ire-refresh ang page na ito para ipakita ang na-update na content.
fr_fr: Cette page sera actualisée pour afficher le contenu mis à jour.
hi_in: यह पृष्ठ अद्यतन सामग्री दिखाने के लिए ताज़ा किया जाएगा।
id_id: Halaman ini akan disegarkan untuk menampilkan konten yang diperbarui.
it_it: Questa pagina si aggiornerà per mostrare il contenuto aggiornato.
ja_jp: このページは更新され、更新されたコンテンツが表示されます。
ko_kr: 이 페이지는 업데이트된 콘텐츠를 표시하기 위해 새로 고쳐집니다.
ms_my: Halaman ini akan dimuat semula untuk memaparkan kandungan yang dikemas kini.
pt_br: Esta página será atualizada para mostrar o conteúdo atualizado.
th_th: หน้านี้จะรีเฟรชเพื่อแสดงเนื้อหาที่อัปเดต
vi_vn: Trang này sẽ làm mới để hiển thị nội dung cập nhật.
zh_cn: 此页面将刷新以显示更新的内容。

source: Group joined successfully.
de_de: Gruppe erfolgreich beigetreten.
es_es: El grupo se unió con éxito.
fil_ph: Matagumpay na sumali ang grupo.
fr_fr: Groupe rejoint avec succès.
hi_in: समूह सफलतापूर्वक शामिल हो गया.
id_id: Grup berhasil bergabung.
it_it: Il gruppo si è unito con successo.
ja_jp: グループは正常に参加しました。
ko_kr: 그룹이 성공적으로 합류했습니다.
ms_my: Kumpulan berjaya menyertai.
pt_br: O grupo se uniu com sucesso.
th_th: เข้าร่วมกลุ่มเรียบร้อยแล้ว
vi_vn: Nhóm đã tham gia thành công.
zh_cn: 集团成功加入。

source: You need to join a chapter
de_de: Sie müssen einem Chapter beitreten
es_es: Necesitas unirte a un capítulo.
fil_ph: Kailangan mong sumali sa isang kabanata
fr_fr: Vous devez rejoindre un chapitre
hi_in: आपको एक अध्याय में शामिल होना होगा
id_id: Anda harus bergabung dengan satu bab
it_it: Devi iscriverti a un capitolo
ja_jp: 支部に参加する必要があります
ko_kr: 챕터에 가입해야 합니다.
ms_my: Anda perlu menyertai satu bab
pt_br: Você precisa entrar em um capítulo
th_th: คุณต้องเข้าร่วมบท
vi_vn: Bạn cần tham gia một chương
zh_cn: 你需要加入一个分会
