Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: days
de_de: Tage
es_es: dias
fil_ph: araw
fr_fr: journées
hi_in: दिन
id_id: hari
it_it: giorni
ja_jp: 日々
ko_kr: 날
ms_my: hari
pt_br: dias
th_th: วัน
vi_vn: ngày
zh_cn: 天

source: months
de_de: Monate
es_es: meses
fil_ph: ay
fr_fr: mois
hi_in: महीने
id_id: bulan
it_it: mesi
ja_jp: 月
ko_kr: 개월
ms_my: bulan
pt_br: meses
th_th: เดือน
vi_vn: tháng
zh_cn: 月

source: years
de_de: Jahre
es_es: años
fil_ph: mga taon
fr_fr: années
hi_in: वर्षों
id_id: tahun
it_it: anni
ja_jp: 年
ko_kr: 연령
ms_my: tahun
pt_br: anos
th_th: ปี
vi_vn: năm
zh_cn: 年

source: RSVP'ed Yes to event (title - %s, start date - %s)
de_de: Hat mit „Ja“ auf die Veranstaltung geantwortet (Titel: %s, Startdatum: %s)
es_es: Confirmé mi asistencia al evento (título: %s, fecha de inicio: %s)
fil_ph: Nag-RSVP ng Oo sa kaganapan (pamagat - %s, petsa ng pagsisimula - %s)
fr_fr: J'ai répondu oui à l'événement (titre - %s, date de début - %s)
hi_in: इवेंट के लिए हाँ में RSVP किया गया (शीर्षक - %s, आरंभ तिथि - %s)
id_id: RSVP Ya untuk acara tersebut (judul - %s, tanggal mulai - %s)
it_it: RSVP Sì all'evento (titolo - %s, data di inizio - %s)
ja_jp: イベントへの返信が「はい」でした (タイトル - %s、開始日 - %s)
ko_kr: 이벤트에 '예'라고 RSVP했습니다(제목 - %s, 시작 날짜 - %s)
ms_my: RSVP'd Ya kepada acara (tajuk - %s, tarikh mula - %s)
pt_br: Confirmou sua presença no evento (título - %s, data de início - %s)
th_th: ตอบรับคำเชิญเข้าร่วมกิจกรรม ใช่ (ชื่อกิจกรรม - %s, วันที่เริ่มต้น - %s)
vi_vn: Đã trả lời Có cho sự kiện (tiêu đề - %s, ngày bắt đầu - %s)
zh_cn: 已回复“同意”参加活动（标题 - %s，开始日期 - %s）

source: RSVP'ed Maybe/No to event (title - %s, start date - %s)
de_de: Habe für die Veranstaltung vielleicht/nein geantwortet (Titel: %s, Startdatum: %s)
es_es: Confirmé mi asistencia al evento (título: %s, fecha de inicio: %s)
fil_ph: Nag-RSVP siguro/Hindi sa kaganapan (pamagat - %s, petsa ng pagsisimula - %s)
fr_fr: Réponse possible/non à l'événement (titre - %s, date de début - %s)
hi_in: इवेंट के लिए RSVP किया गया शायद/नहीं (शीर्षक - %s, आरंभ तिथि - %s)
id_id: RSVP Mungkin/Tidak ke acara (judul - %s, tanggal mulai - %s)
it_it: RSVP'd Forse/No all'evento (titolo - %s, data di inizio - %s)
ja_jp: イベントへの返信が「多分/いいえ」でした (タイトル - %s、開始日 - %s)
ko_kr: 이벤트에 대해 RSVP를 보냈습니다(제목 - %s, 시작 날짜 - %s)
ms_my: RSVP Mungkin/Tidak kepada acara (tajuk - %s, tarikh mula - %s)
pt_br: Confirmei presença (talvez/não) no evento (título - %s, data de início - %s)
th_th: RSVP อาจจะ/ไม่เข้าร่วมกิจกรรม (ชื่อ - %s, วันที่เริ่มต้น - %s)
vi_vn: Đã trả lời Có thể/Không tham gia sự kiện (tiêu đề - %s, ngày bắt đầu - %s)
zh_cn: 已回复可能/不参加活动（标题 - %s，开始日期 - %s）

source: Checked-in to event (title - %s, start date - %s)
de_de: Zum Ereignis eingecheckt (Titel – %s, Startdatum – %s)
es_es: Se registró en el evento (título - %s, fecha de inicio - %s)
fil_ph: Nag-check-in sa kaganapan (pamagat - %s, petsa ng pagsisimula - %s)
fr_fr: Enregistré à l'événement (titre - %s, date de début - %s)
hi_in: इवेंट में चेक-इन किया गया (शीर्षक - %s, आरंभ तिथि - %s)
id_id: Telah melakukan check-in ke acara (judul - %s, tanggal mulai - %s)
it_it: Registrato all'evento (titolo - %s, data di inizio - %s)
ja_jp: イベントにチェックインしました (タイトル - %s、開始日 - %s)
ko_kr: 이벤트에 체크인됨(제목 - %s, 시작 날짜 - %s)
ms_my: Mendaftar masuk ke acara (tajuk - %s, tarikh mula - %s)
pt_br: Efetuou check-in no evento (título - %s, data de início - %s)
th_th: เช็คอินเข้าร่วมกิจกรรม (ชื่อ - %s, วันที่เริ่มต้น - %s)
vi_vn: Đã đăng ký tham gia sự kiện (tiêu đề - %s, ngày bắt đầu - %s)
zh_cn: 已签到活动（标题 - %s，开始日期 - %s）

source: Checked-out of event (title - %s, start date - %s)
de_de: Ausgecheckt vom Ereignis (Titel - %s, Startdatum - %s)
es_es: Salida del evento (título - %s, fecha de inicio - %s)
fil_ph: Nag-check-out sa kaganapan (pamagat - %s, petsa ng pagsisimula - %s)
fr_fr: Départ de l'événement (titre - %s, date de début - %s)
hi_in: इवेंट से चेक-आउट किया गया (शीर्षक - %s, आरंभ तिथि - %s)
id_id: Telah keluar dari acara (judul - %s, tanggal mulai - %s)
it_it: Evento ritirato (titolo - %s, data di inizio - %s)
ja_jp: イベントをチェックアウトしました (タイトル - %s、開始日 - %s)
ko_kr: 이벤트 체크아웃됨(제목 - %s, 시작 날짜 - %s)
ms_my: Mendaftar keluar daripada acara (tajuk - %s, tarikh mula - %s)
pt_br: Evento verificado (título - %s, data de início - %s)
th_th: เช็คเอาท์ของกิจกรรม (ชื่อ - %s, วันที่เริ่มต้น - %s)
vi_vn: Đã thanh toán sự kiện (tiêu đề - %s, ngày bắt đầu - %s)
zh_cn: 已签出活动（标题 - %s，开始日期 - %s）

source: Added as a volunteer to an event
de_de: Als Freiwilliger zu einer Veranstaltung hinzugefügt
es_es: Agregado como voluntario a un evento
fil_ph: Idinagdag bilang isang boluntaryo sa isang kaganapan
fr_fr: Ajouté en tant que bénévole à un événement
hi_in: किसी इवेंट में स्वयंसेवक के रूप में जोड़ा गया
id_id: Ditambahkan sebagai sukarelawan pada suatu acara
it_it: Aggiunto come volontario a un evento
ja_jp: イベントにボランティアとして追加されました
ko_kr: 이벤트에 자원봉사자로 추가됨
ms_my: Ditambah sebagai sukarelawan pada acara
pt_br: Adicionado como voluntário a um evento
th_th: เพิ่มเป็นอาสาสมัครเข้าร่วมกิจกรรม
vi_vn: Đã thêm làm tình nguyện viên cho một sự kiện
zh_cn: 添加为活动志愿者

source: Added as a volunteer to event (title - %s, start date - %s)
de_de: Als Freiwilliger zur Veranstaltung hinzugefügt (Titel – %s, Startdatum – %s)
es_es: Agregado como voluntario al evento (título - %s, fecha de inicio - %s)
fil_ph: Idinagdag bilang isang boluntaryo sa kaganapan (pamagat - %s, petsa ng pagsisimula - %s)
fr_fr: Ajouté en tant que bénévole à l'événement (titre - %s, date de début - %s)
hi_in: इवेंट में स्वयंसेवक के रूप में जोड़ा गया (शीर्षक - %s, आरंभ तिथि - %s)
id_id: Ditambahkan sebagai sukarelawan pada acara (judul - %s, tanggal mulai - %s)
it_it: Aggiunto come volontario all'evento (titolo - %s, data di inizio - %s)
ja_jp: イベントにボランティアとして追加されました (タイトル - %s、開始日 - %s)
ko_kr: 이벤트에 자원봉사자로 추가됨(제목 - %s, 시작 날짜 - %s)
ms_my: Ditambah sebagai sukarelawan ke acara (tajuk - %s, tarikh mula - %s)
pt_br: Adicionado como voluntário ao evento (título - %s, data de início - %s)
th_th: เพิ่มเป็นอาสาสมัครในกิจกรรม (ชื่อ - %s, วันที่เริ่มต้น - %s)
vi_vn: Đã thêm làm tình nguyện viên cho sự kiện (tiêu đề - %s, ngày bắt đầu - %s)
zh_cn: 添加为活动志愿者（标题 - %s，开始日期 - %s）

source: Removed as a volunteer to an event
de_de: Als Freiwilliger zu einer Veranstaltung entfernt
es_es: Retirado como voluntario a un evento
fil_ph: Inalis bilang isang boluntaryo sa isang kaganapan
fr_fr: Retiré en tant que bénévole à un événement
hi_in: किसी कार्यक्रम में स्वयंसेवक के रूप में हटा दिया गया
id_id: Dihapus sebagai relawan untuk suatu acara
it_it: Rimosso come volontario per un evento
ja_jp: イベントのボランティアから外される
ko_kr: 행사 자원봉사자로 제외됨
ms_my: Dialih keluar sebagai sukarelawan ke acara
pt_br: Removido como voluntário para um evento
th_th: ถูกถอดออกจากการเป็นอาสาสมัครเข้าร่วมกิจกรรม
vi_vn: Đã bị xóa khỏi danh sách tình nguyện viên của một sự kiện
zh_cn: 取消了活动志愿者资格

source: Added a new comment
de_de: Einen neuen Kommentar hinzugefügt
es_es: Añadido un nuevo comentario
fil_ph: Nagdagdag ng bagong komento
fr_fr: Ajout d'un nouveau commentaire
hi_in: एक नई टिप्पणी जोड़ी गई
id_id: Menambahkan komentar baru
it_it: Aggiunto un nuovo commento
ja_jp: 新しいコメントを追加しました
ko_kr: 새로운 댓글을 추가했습니다
ms_my: Menambah ulasan baharu
pt_br: Adicionou um novo comentário
th_th: เพิ่มความคิดเห็นใหม่
vi_vn: Đã thêm bình luận mới
zh_cn: 添加了一条新评论

source: Added a new comment on an %s
de_de: Einen neuen Kommentar zu einem %s hinzugefügt
es_es: Se agregó un nuevo comentario en un %s
fil_ph: Nagdagdag ng bagong komento sa isang %s
fr_fr: Ajout d'un nouveau commentaire sur un %s
hi_in: %s पर एक नई टिप्पणी जोड़ी गई
id_id: Menambahkan komentar baru pada %s
it_it: Aggiunto un nuovo commento su un %s
ja_jp: %s に新しいコメントを追加しました
ko_kr: %s에 새로운 댓글을 추가했습니다.
ms_my: Menambah ulasan baharu pada %s
pt_br: Adicionou um novo comentário em um %s
th_th: เพิ่มความคิดเห็นใหม่ใน %s
vi_vn: Đã thêm một bình luận mới vào %s
zh_cn: 在 %s 上添加了一条新评论

source: Added a new comment on a %s
de_de: Einen neuen Kommentar zu einem %s hinzugefügt
es_es: Se agregó un nuevo comentario en un %s
fil_ph: Nagdagdag ng bagong komento sa isang %s
fr_fr: Ajout d'un nouveau commentaire sur un %s
hi_in: %s पर एक नई टिप्पणी जोड़ी गई
id_id: Menambahkan komentar baru pada %s
it_it: Aggiunto un nuovo commento su un %s
ja_jp: %s に新しいコメントを追加しました
ko_kr: %s에 새로운 댓글을 추가했습니다.
ms_my: Menambah ulasan baharu pada %s
pt_br: Adicionou um novo comentário em %s
th_th: เพิ่มความคิดเห็นใหม่ใน %s
vi_vn: Đã thêm một bình luận mới vào %s
zh_cn: 在 %s 上添加了一条新评论

source: Deleted a comment
de_de: Einen Kommentar gelöscht
es_es: Se eliminó un comentario
fil_ph: Nagtanggal ng komento
fr_fr: J'ai supprimé un commentaire
hi_in: टिप्पणी हटा दी गई
id_id: Menghapus komentar
it_it: Ho eliminato un commento
ja_jp: コメントを削除しました
ko_kr: 댓글을 삭제했습니다
ms_my: Memadamkan ulasan
pt_br: Comentário excluído com sucesso
th_th: ลบความคิดเห็นแล้ว
vi_vn: Đã xóa một bình luận
zh_cn: 已删除评论

source: Liked a comment
de_de: Ein Kommentar hat mir gefallen
es_es: Me gustó un comentario
fil_ph: Nag-like ng komento
fr_fr: J'ai aimé un commentaire
hi_in: एक टिप्पणी पसंद की
id_id: Menyukai komentar
it_it: Mi è piaciuto un commento
ja_jp: コメントをいいねしました
ko_kr: 댓글을 좋아요했습니다
ms_my: Suka komen
pt_br: Curtiu um comentário
th_th: ชอบความคิดเห็น
vi_vn: Thích một bình luận
zh_cn: 点赞了一条评论

source: Liked a comment on an %s
de_de: Ein Kommentar zu einem %s hat mir gefallen
es_es: Me gustó un comentario sobre un %s
fil_ph: Nagustuhan ang isang komento sa isang %s
fr_fr: J'ai aimé un commentaire sur un %s
hi_in: %s पर एक टिप्पणी पसंद की गई
id_id: Menyukai komentar pada %s
it_it: Mi è piaciuto un commento su un %s
ja_jp: %s のコメントに「いいね！」しました
ko_kr: %s에 대한 댓글을 좋아했습니다.
ms_my: Menyukai ulasan pada %s
pt_br: Curtiu um comentário em um %s
th_th: ชอบความคิดเห็นใน %s
vi_vn: Thích một bình luận trên %s
zh_cn: 点赞了%s上的一条评论

source: Liked a new comment on a %s
de_de: Ein neuer Kommentar zu einem %s hat mir gefallen
es_es: Me gustó un nuevo comentario en un %s
fil_ph: Nagustuhan ang isang bagong komento sa isang %s
fr_fr: J'ai aimé un nouveau commentaire sur un %s
hi_in: %s पर एक नई टिप्पणी पसंद की गई
id_id: Menyukai komentar baru pada %s
it_it: Mi è piaciuto un nuovo commento su %s
ja_jp: %s の新しいコメントに「いいね！」しました
ko_kr: %s에 대한 새 댓글을 좋아했습니다.
ms_my: Menyukai ulasan baharu pada %s
pt_br: Curtiu um novo comentário em um %s
th_th: ชอบความคิดเห็นใหม่ใน %s
vi_vn: Thích một bình luận mới trên %s
zh_cn: 点赞了%s上的一条新评论

source: Unliked a comment on an %s
de_de: Habe einen Kommentar zu einem %s abgelehnt.
es_es: Me gustó un comentario sobre un %s
fil_ph: Hindi nagustuhan ang isang komento sa isang %s
fr_fr: Je n'ai pas aimé un commentaire sur un %s
hi_in: %s पर टिप्पणी को नापसंद किया गया
id_id: Tidak menyukai komentar pada %s
it_it: Mi è piaciuto un commento su un %s
ja_jp: %s のコメントを「いいね！」しませんでした
ko_kr: %s에 대한 댓글에 '싫어요' 표시
ms_my: Tidak menyukai ulasan pada %s
pt_br: Não gostei de um comentário em um %s
th_th: ไม่ชอบความคิดเห็นใน %s
vi_vn: Không thích một bình luận trên %s
zh_cn: 对 %s 上的一条评论点赞

source: Unliked a comment on a %s
de_de: Habe einen Kommentar zu einem %s abgelehnt.
es_es: Me gustó un comentario sobre un %s
fil_ph: Hindi nagustuhan ang isang komento sa isang %s
fr_fr: Je n'ai pas aimé un commentaire sur un %s
hi_in: %s पर एक टिप्पणी को नापसंद किया गया
id_id: Tidak menyukai komentar pada %s
it_it: Mi è piaciuto un commento su %s
ja_jp: %s のコメントを「いいね！」しませんでした
ko_kr: %s에 대한 댓글에 '싫어요'를 표시했습니다.
ms_my: Tidak menyukai ulasan pada %s
pt_br: Não gostei de um comentário em %s
th_th: ไม่ชอบความคิดเห็นใน %s
vi_vn: Không thích một bình luận trên %s
zh_cn: 对 %s 上的一条评论点赞

source: Joined a %s (name - %s)
de_de: Beigetreten bei %s (Name - %s)
es_es: Se unió a un %s (nombre - %s)
fil_ph: Sumali sa isang %s (pangalan - %s)
fr_fr: A rejoint un %s (nom - %s)
hi_in: %s (नाम - %s) में शामिल हुए
id_id: Bergabung dengan %s (nama - %s)
it_it: Iscritto a %s (nome - %s)
ja_jp: %s (名前 - %s) に参加しました
ko_kr: %s(이름 - %s)에 가입했습니다.
ms_my: Menyertai %s (nama - %s)
pt_br: Entrou em um %s (nome - %s)
th_th: เข้าร่วม %s (ชื่อ - %s)
vi_vn: Đã tham gia %s (tên - %s)
zh_cn: 加入了%s（名称 - %s）

source: Left a %s (name - %s)
de_de: Hat einen %s hinterlassen (Name - %s)
es_es: Dejó un %s (nombre - %s)
fil_ph: Nag-iwan ng %s (pangalan - %s)
fr_fr: A laissé un %s (nom - %s)
hi_in: %s (नाम - %s) छोड़ा
id_id: Meninggalkan %s (nama - %s)
it_it: Ha lasciato un %s (nome - %s)
ja_jp: %s (名前 - %s) を残しました
ko_kr: %s (이름 - %s)을 남겼습니다.
ms_my: Meninggalkan %s (nama - %s)
pt_br: Deixou um %s (nome - %s)
th_th: ทิ้ง %s ไว้ (ชื่อ - %s)
vi_vn: Để lại %s (tên - %s)
zh_cn: 留下了%s（姓名 - %s）

source: Request to Review & Publish Survey
de_de: Anfrage zur Überprüfung und Veröffentlichung der Umfrage
es_es: Solicitud de revisión y publicación de la encuesta
fil_ph: Kahilingan na Suriin at I-publish ang Survey
fr_fr: Demande d'examen et de publication d'enquête
hi_in: सर्वेक्षण की समीक्षा और प्रकाशित करने का अनुरोध
id_id: Permintaan untuk Meninjau & Memublikasikan Survei
it_it: Richiesta di revisione e pubblicazione del sondaggio
ja_jp: 調査のレビューと公開のリクエスト
ko_kr: 설문조사 검토 및 게시 요청
ms_my: Permintaan untuk Semak & Terbitkan Tinjauan
pt_br: Solicitação para revisar e publicar pesquisa
th_th: คำขอให้ตรวจสอบและเผยแพร่แบบสำรวจ
vi_vn: Yêu cầu đánh giá và xuất bản khảo sát
zh_cn: 要求审查和发布调查

source: %s Survey Review Request
de_de: %s Anfrage zur Überprüfung der Umfrage
es_es: %s Solicitud de revisión de encuesta
fil_ph: %s Kahilingan sa Pagsusuri ng Survey
fr_fr: %s Demande de révision de l'enquête
hi_in: %s सर्वेक्षण समीक्षा अनुरोध
id_id: %s Permintaan Peninjauan Survei
it_it: %s Richiesta di revisione del sondaggio
ja_jp: %s調査レビューリクエスト
ko_kr: %s 설문조사 검토 요청
ms_my: %s Permintaan Semakan Tinjauan
pt_br: %s Pedido de Revisão de Pesquisa
th_th: %s คำขอตรวจสอบแบบสำรวจ
vi_vn: %s Yêu cầu đánh giá khảo sát
zh_cn: %s调查审查请求

source: There is a new %s
de_de: Es gibt ein neues %s
es_es: Hay un nuevo %s
fil_ph: May bagong %s
fr_fr: Il y a un nouveau %s
hi_in: एक नया %s है
id_id: Ada %s baru
it_it: C'è un nuovo %s
ja_jp: 新しい%sがあります
ko_kr: 새로운 %s이(가) 있습니다.
ms_my: Terdapat %s baharu
pt_br: Há um novo %s
th_th: มี %s ใหม่
vi_vn: Có một %s mới
zh_cn: 有一个新的%s

source: Please remove these blocked keywords from the content - %s
de_de: Bitte entfernen Sie diese blockierten Schlüsselwörter aus dem Inhalt – %s
es_es: Elimine estas palabras clave bloqueadas del contenido: %s
fil_ph: Mangyaring alisin ang mga naka-block na keyword na ito mula sa nilalaman - %s
fr_fr: Veuillez supprimer ces mots clés bloqués du contenu – %s
hi_in: कृपया इन अवरुद्ध कीवर्ड को सामग्री से हटा दें - %s
id_id: Harap hapus kata kunci yang diblokir ini dari konten - %s
it_it: Rimuovi queste parole chiave bloccate dai contenuti: %s
ja_jp: これらのブロックされたキーワードをコンテンツから削除してください - %s
ko_kr: 콘텐츠에서 차단된 키워드를 제거하십시오. - %s
ms_my: Sila alih keluar kata kunci yang disekat ini daripada kandungan - %s
pt_br: Remova estas palavras-chave bloqueadas do conteúdo - %s
th_th: โปรดลบคำหลักที่ถูกบล็อกเหล่านี้ออกจากเนื้อหา - %s
vi_vn: Vui lòng xóa những từ khóa bị chặn này khỏi nội dung - %s
zh_cn: 请从内容中删除这些被阻止的关键字 - %s

source: You are not allowed to create %s now!
de_de: Sie sind derzeit nicht berechtigt, %s zu erstellen!
es_es: ¡No tienes permiso para crear %s ahora!
fil_ph: Hindi ka pinapayagang lumikha ng %s ngayon!
fr_fr: Vous n'êtes pas autorisé à créer %s pour le moment !
hi_in: अब आपको %s बनाने की अनुमति नहीं है!
id_id: Anda tidak diperbolehkan membuat %s sekarang!
it_it: Non sei autorizzato a creare %s adesso!
ja_jp: 現在、%s を作成することはできません。
ko_kr: 지금은 %s을(를) 생성할 수 없습니다!
ms_my: Anda tidak dibenarkan membuat %s sekarang!
pt_br: Você não tem permissão para criar %s agora!
th_th: คุณไม่ได้รับอนุญาตให้สร้าง %s ในตอนนี้!
vi_vn: Bạn không được phép tạo %s ngay bây giờ!
zh_cn: 您现在不能创建 %s！

source: Record saved successfully.
de_de: Datensatz erfolgreich gespeichert.
es_es: Registro guardado exitosamente.
fil_ph: Matagumpay na na-save ang record.
fr_fr: Enregistrement enregistré avec succès.
hi_in: रिकार्ड सफलतापूर्वक सहेजा गया.
id_id: Catatan berhasil disimpan.
it_it: Registrazione salvata con successo.
ja_jp: レコードが正常に保存されました。
ko_kr: 기록이 성공적으로 저장되었습니다.
ms_my: Rekod berjaya disimpan.
pt_br: Registro salvo com sucesso.
th_th: บันทึกบันทึกเรียบร้อยแล้ว
vi_vn: Bản ghi đã được lưu thành công.
zh_cn: 记录保存成功。

source: Create new %s
de_de: Neuen %s erstellen
es_es: Crear nuevo %s
fil_ph: Lumikha ng bagong %s
fr_fr: Créer une nouvelle %s
hi_in: नया बनाएं %s
id_id: Buat %s baru
it_it: Crea nuovo %s
ja_jp: %s の新規作成
ko_kr: 새 %s 생성
ms_my: Buat Baharu %s
pt_br: Criar novo %s
th_th: สร้าง %s ใหม่
vi_vn: Tạo %s mới
zh_cn: 创建新 %s

source: Sorry, registration is unavailable at this time, please check back after %s
de_de: Leider ist die Registrierung derzeit nicht möglich. Bitte versuchen Sie es nach %s noch einmal.
es_es: Lo sentimos, el registro no está disponible en este momento; vuelva a consultar después del %s
fil_ph: Paumanhin, hindi available ang pagpaparehistro sa ngayon, mangyaring bumalik pagkatapos ng %s
fr_fr: Désolé, l'inscription n'est pas disponible pour le moment, veuillez réessayer après %s
hi_in: क्षमा करें, इस समय पंजीकरण अनुपलब्ध है, कृपया %s के बाद पुनः जाँच करें
id_id: Maaf, pendaftaran tidak tersedia saat ini, harap periksa kembali setelah %s
it_it: Siamo spiacenti, la registrazione non è al momento disponibile, ricontrolla dopo le ore %s
ja_jp: 申し訳ございませんが、現在登録はできません。%s 後にもう一度ご確認ください。
ko_kr: 죄송합니다. 지금은 등록이 불가능합니다. %s 이후에 다시 확인해 주세요.
ms_my: Maaf, pendaftaran tidak tersedia pada masa ini, sila semak semula selepas %s
pt_br: Desculpe, o registro não está disponível no momento. Verifique novamente depois de %s
th_th: ขออภัย ไม่สามารถลงทะเบียนได้ในขณะนี้ โปรดตรวจสอบอีกครั้งหลังจาก %s
vi_vn: Rất tiếc, hiện không thể đăng ký được, vui lòng kiểm tra lại sau %s
zh_cn: 抱歉，目前无法注册，请在 %s 后回来查看

source: Sorry, the registration is closed and we are no longer accepting registration requests at this time
de_de: Entschuldigung, die Registrierung ist geschlossen und wir nehmen derzeit keine Registrierungsanfragen mehr an
es_es: Lo sentimos, el registro está cerrado y ya no aceptamos solicitudes de registro en este momento
fil_ph: Paumanhin, sarado na ang pagpaparehistro at hindi na kami tumatanggap ng mga kahilingan sa pagpaparehistro sa ngayon
fr_fr: Désolé, l'inscription est fermée et nous n'acceptons plus les demandes d'inscription pour le moment
hi_in: क्षमा करें, पंजीकरण बंद हो गया है और हम इस समय पंजीकरण अनुरोध स्वीकार नहीं कर रहे हैं
id_id: Maaf, pendaftaran telah ditutup dan kami tidak lagi menerima permintaan pendaftaran saat ini
it_it: Siamo spiacenti, la registrazione è chiusa e al momento non accettiamo più richieste di registrazione
ja_jp: 申し訳ありませんが、登録は締め切られており、現在、登録リクエストは受け付けていません。
ko_kr: 죄송합니다. 등록이 마감되었으며 현재 더 이상 등록 요청을 수락하지 않습니다.
ms_my: Maaf, pendaftaran telah ditutup dan kami tidak lagi menerima permintaan pendaftaran pada masa ini
pt_br: Desculpe, o registro está fechado e não estamos mais aceitando pedidos de registro neste momento
th_th: ขออภัย การลงทะเบียนถูกปิด และเราไม่รับคำขอลงทะเบียนอีกต่อไป
vi_vn: Rất tiếc, đăng ký đã đóng và chúng tôi không còn chấp nhận yêu cầu đăng ký vào thời điểm này
zh_cn: 对不起，报名已经结束，我们目前不再接受报名申请

source: Update your %s registration
de_de: Aktualisieren Sie Ihre %s-Registrierung
es_es: Actualice su registro %s
fil_ph: I-update ang iyong pagpaparehistro sa %s.
fr_fr: Mettez à jour votre inscription %s
hi_in: अपना %s पंजीकरण अपडेट करें
id_id: Perbarui pendaftaran %s Anda
it_it: Aggiorna la tua registrazione %s
ja_jp: %s の登録を更新してください
ko_kr: %s 등록 업데이트
ms_my: Kemas kini pendaftaran %s anda
pt_br: Atualize seu registro %s
th_th: อัปเดตการลงทะเบียน %s ของคุณ
vi_vn: Cập nhật đăng ký %s của bạn
zh_cn: 更新您的%s注册

source: Please select a maximum number of %ss that you would like to be part of in the %s role.
de_de: Bitte wählen Sie eine maximale Anzahl von %sen aus, denen Sie in der Rolle %s angehören möchten.
es_es: Seleccione una cantidad máxima de %s de los que le gustaría formar parte en el rol %s.
fil_ph: Mangyaring pumili ng maximum na bilang ng %ss na gusto mong maging bahagi sa %s tungkulin.
fr_fr: Veuillez sélectionner un nombre maximum de %s dont vous souhaitez faire partie dans le rôle %s.
hi_in: कृपया अधिकतम संख्या में %s चुनें जिनका आप %s भूमिका में हिस्सा बनना चाहेंगे।
id_id: Silakan pilih jumlah maksimum %s yang Anda inginkan untuk berperan dalam peran %s.
it_it: Seleziona un numero massimo di %s di cui desideri far parte nel ruolo %s.
ja_jp: %s ロールに含める %s の最大数を選択してください。
ko_kr: %s 역할에 속하고 싶은 최대 %s 수를 선택하세요.
ms_my: Sila pilih bilangan maksimum %ss yang anda ingin sertai dalam peranan %s.
pt_br: Selecione um número máximo de %ss dos quais você gostaria de fazer parte na função %s.
th_th: โปรดเลือกจำนวน %s สูงสุดที่คุณต้องการเข้าร่วมในบทบาท %s
vi_vn: Vui lòng chọn số lượng %s tối đa mà bạn muốn tham gia vào vai trò %s.
zh_cn: 请选择您希望成为 %s 角色的 %s 的最大数量。

source: Due Date (Optional)
de_de: Fälligkeitsdatum (optional)
es_es: Fecha de vencimiento (opcional)
fil_ph: Takdang Petsa (Opsyonal)
fr_fr: Date d'échéance (facultatif)
hi_in: नियत तिथि (वैकल्पिक)
id_id: Tanggal Jatuh Tempo (Opsional)
it_it: Data di scadenza (facoltativa)
ja_jp: 期日（オプション）
ko_kr: 마감일(선택사항)
ms_my: Tarikh Akhir (Pilihan)
pt_br: Data de vencimento (Opcional)
th_th: วันครบกำหนด (ไม่บังคับ)
vi_vn: Ngày đến hạn (Tùy chọn)
zh_cn: 应付日期（可选）

source: %1$s | %2$s
zh_cn: %2$s %1$s

source: [YYYY-MM-DD]
de_de: [JJJJ-MM-TT]
es_es: [AAAA-MM-DD]
fr_fr: [AAAA-MM-JJ]
it_it: [AAAA-MM-GG]
ms_my: [TTTT-MM-DD]
pt_br: [AAAA-MM-DD]
th_th: [ปปปป-ดด-วว]
zh_cn: [年-月-日]

source: YYYY-MM-DD
de_de: JJJJ-MM-TT
es_es: AAAA-MM-DD
fr_fr: AAAA-MM-JJ
it_it: GG-MM-AAAA
pt_br: AAAA-MM-DD
th_th: ปปปป-ดด-วว
zh_cn: 年-月-日

source: OR
fil_ph: O
id_id: ATAU
it_it: O
ja_jp: または
vi_vn: HOẶC
