Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: You need to join at least one chapter!
de_de: Sie müssen mindestens einem Kapitel beitreten!
es_es: ¡Necesitas unirte al menos a un capítulo!
fil_ph: Kailangan mong sumali kahit isang kabanata!
fr_fr: Vous devez rejoindre au moins un chapitre !
hi_in: आपको कम से कम एक अध्याय में शामिल होने की आवश्यकता है!
id_id: Anda harus bergabung setidaknya satu bab!
it_it: Devi iscriverti ad almeno un capitolo!
ja_jp: 少なくとも1つのチャプターに参加する必要があります！
ko_kr: 적어도 한 챕터에 가입해야 합니다!
ms_my: Anda perlu menyertai sekurang-kurangnya satu bab!
pt_br: Você precisa participar de pelo menos um capítulo!
th_th: คุณต้องเข้าร่วมอย่างน้อยหนึ่งบท!
vi_vn: Bạn cần tham gia ít nhất một chương!
zh_cn: 你需要至少加入一个分会!

source: Your request has been processed successfully!
de_de: Ihre Anfrage wurde erfolgreich bearbeitet!
es_es: ¡Su solicitud ha sido procesada con éxito!
fil_ph: Matagumpay na naproseso ang iyong kahilingan!
fr_fr: Votre demande a été traitée avec succès !
hi_in: आपका अनुरोध सफलतापूर्वक संसाधित कर दिया गया है!
id_id: Permintaan Anda telah berhasil diproses!
it_it: La tua richiesta è stata elaborata con successo!
ja_jp: リクエストは正常に処理されました。
ko_kr: 귀하의 요청이 성공적으로 처리되었습니다!
ms_my: Permintaan anda telah berjaya diproses!
pt_br: Sua solicitação foi processada com sucesso!
th_th: คำขอของคุณได้รับการดำเนินการเรียบร้อยแล้ว!
vi_vn: Yêu cầu của bạn đã được xử lý thành công!
zh_cn: 您的請求已處理

source: <strong>Leave</strong>
de_de: <strong>Verlassen</strong>
es_es: <strong>Salir</strong>
fil_ph: <strong>umalis</strong>
fr_fr: <strong>Partir</strong>
hi_in: <strong>छोड़ना</strong>
id_id: <strong>Meninggalkan</strong>
it_it: <strong>Partire</strong>
ja_jp: <strong>脱退</strong>
ko_kr: <strong>떠나다</strong>
ms_my: <strong>cuti</strong>
pt_br: <strong>Sair</strong>
th_th: <strong>ออกจาก</strong>
vi_vn: <strong>Rời khỏi</strong>
zh_cn: <strong>离开</strong>

source: Result
de_de: Ergebnis
es_es: Resultado
fil_ph: Resulta
fr_fr: Résultat
hi_in: परिणाम
id_id: Hasil
it_it: Risultato
ja_jp: 結果
ko_kr: 결과
ms_my: Hasilnya
pt_br: Resultado
th_th: ผลลัพธ์
vi_vn: Kết quả
zh_cn: 结果

source: Successfully joined %s
de_de: Erfolgreich beigetreten %s
es_es: Se unió exitosamente al %s
fil_ph: Matagumpay na sumali sa %s
fr_fr: J'ai rejoint avec succès %s
hi_in: %s में सफलतापूर्वक शामिल हुए
id_id: Berhasil bergabung %s
it_it: Iscrizione riuscita a %s
ja_jp: %s に正常に参加しました
ko_kr: %s에 성공적으로 가입되었습니다.
ms_my: Berjaya menyertai %s
pt_br: Juntou-se com sucesso %s
th_th: เข้าร่วมสำเร็จแล้ว %s
vi_vn: Đã tham gia thành công %s
zh_cn: 已成功加入%s

source: Succesfully left %s
de_de: %s erfolgreich verlassen
es_es: Salió exitosamente %s
fil_ph: Matagumpay na umalis sa %s
fr_fr: J'ai quitté avec succès %s
hi_in: %s से सफलतापूर्वक बाहर निकला
id_id: Berhasil meninggalkan %s
it_it: Lasciato con successo %s
ja_jp: %s を正常に終了しました
ko_kr: %s을(를) 성공적으로 떠났습니다.
ms_my: Berjaya meninggalkan %s
pt_br: Saiu com sucesso %s
th_th: ออกจาก %s เรียบร้อยแล้ว
vi_vn: Đã rời đi thành công %s
zh_cn: 成功离开%s

source: Could not leave %s as you are a leader there
de_de: %s konnte nicht verlassen werden, weil Sie dort der Anführer sind
es_es: No se pudo dejar %s ya que eres líder allí
fil_ph: Hindi makaalis sa %s dahil isa kang pinuno doon
fr_fr: Je ne pouvais pas quitter %s car tu es un leader là-bas
hi_in: %s को नहीं छोड़ा जा सका क्योंकि आप वहां नेता हैं
id_id: Tidak bisa meninggalkan %s karena Anda adalah pemimpin di sana
it_it: Non potevo lasciare %s perché lì sei un leader
ja_jp: あなたはリーダーなので、%sを離れることができませんでした
ko_kr: %s을(를) 떠날 수 없습니다. 당신은 그곳의 리더이기 때문입니다.
ms_my: Tidak dapat meninggalkan %s kerana anda seorang pemimpin di sana
pt_br: Não foi possível sair de %s porque você é um líder lá
th_th: ไม่สามารถออกจาก %s ได้เนื่องจากคุณเป็นผู้นำที่นั่น
vi_vn: Không thể rời khỏi %s vì bạn là người lãnh đạo ở đó
zh_cn: 无法离开%s，因为您是那里的领导者

source: Needs to join at least one chapter!
de_de: Muss mindestens einem Kapitel beitreten!
es_es: ¡Necesita unirse al menos a un capítulo!
fil_ph: Kailangang sumali ng kahit isang kabanata!
fr_fr: Doit rejoindre au moins un chapitre !
hi_in: कम से कम एक अध्याय में शामिल होने की जरूरत है!
id_id: Perlu bergabung setidaknya satu bab!
it_it: È necessario partecipare ad almeno un capitolo!
ja_jp: 少なくとも 1 つのチャプターに参加する必要があります。
ko_kr: 적어도 하나의 챕터에 가입해야 합니다!
ms_my: Perlu menyertai sekurang-kurangnya satu bab!
pt_br: Precisa participar de pelo menos um capítulo!
th_th: ต้องเข้าร่วมอย่างน้อยหนึ่งบท!
vi_vn: Cần tham gia ít nhất một chương!
zh_cn: 需要加入至少一章！

source: Membership updated successfully!
de_de: Mitgliedschaft erfolgreich aktualisiert!
es_es: Membresía actualizada con éxito!
fil_ph: Matagumpay na na-update ang membership!
fr_fr: Adhésion mise à jour avec succès !
hi_in: सदस्यता सफलतापूर्वक अपडेट की गई!
id_id: Keanggotaan berhasil diperbarui!
it_it: Iscrizione aggiornata con successo!
ja_jp: メンバーシップが正常に更新されました。
ko_kr: 멤버십이 성공적으로 업데이트되었습니다!
ms_my: Keahlian dikemas kini dengan jayanya!
pt_br: Assinatura atualizada com sucesso!
th_th: อัปเดตสมาชิกสำเร็จแล้ว!
vi_vn: Đã cập nhật thành viên thành công!
zh_cn: 会员更新成功！

source: Your leave request has been processed successfully!
de_de: Ihr Urlaubsantrag wurde erfolgreich bearbeitet!
es_es: ¡Su solicitud de licencia ha sido procesada con éxito!
fil_ph: Ang iyong kahilingan sa leave ay matagumpay na naproseso!
fr_fr: Votre demande de congé a été traitée avec succès !
hi_in: आपका अवकाश अनुरोध सफलतापूर्वक संसाधित कर दिया गया है!
id_id: Permintaan cuti Anda telah berhasil diproses!
it_it: La tua richiesta di ferie è stata elaborata con successo!
ja_jp: 休暇申請は正常に処理されました。
ko_kr: 귀하의 휴가 요청이 성공적으로 처리되었습니다!
ms_my: Permintaan cuti anda telah berjaya diproses!
pt_br: Seu pedido de licença foi processado com sucesso!
th_th: คำขอลาของคุณได้รับการดำเนินการเรียบร้อยแล้ว!
vi_vn: Yêu cầu nghỉ phép của bạn đã được xử lý thành công!
zh_cn: 您的请假申请已成功处理！

source: <strong>Join</strong>
de_de: <strong>Beitreten</strong>
es_es: <strong>Unirse</strong>
fil_ph: <strong>Sumali</strong>
fr_fr: <strong>Rejoindre</strong>
hi_in: <strong>शामिल हों</strong>
id_id: <strong>Bergabung</strong>
it_it: <strong>Giuntura</strong>
ja_jp: <strong>加入</strong>
ko_kr: <strong>가입하다</strong>
ms_my: <strong>Sertai</strong>
pt_br: <strong>Junte-se a</strong>
th_th: <strong>เข้าร่วม</strong>
vi_vn: <strong>Tham gia</strong>
zh_cn: <strong>加盟</strong>

source: Your join request has been processed successfully!
de_de: Ihre Beitrittsanfrage wurde erfolgreich bearbeitet!
es_es: ¡Su solicitud de ingreso ha sido procesada con éxito!
fil_ph: Ang iyong kahilingan sa pagsali ay matagumpay na naproseso!
fr_fr: Votre demande d'adhésion a été traitée avec succès !
hi_in: आपका शामिल होने का अनुरोध सफलतापूर्वक संसाधित कर दिया गया है!
id_id: Permintaan bergabung Anda telah berhasil diproses!
it_it: La tua richiesta di iscrizione è stata elaborata con successo!
ja_jp: 参加リクエストは正常に処理されました。
ko_kr: 가입 요청이 성공적으로 처리되었습니다!
ms_my: Permintaan penyertaan anda telah berjaya diproses!
pt_br: Sua solicitação de adesão foi processada com sucesso!
th_th: คำขอเข้าร่วมของคุณได้รับการดำเนินการเรียบร้อยแล้ว!
vi_vn: Yêu cầu tham gia của bạn đã được xử lý thành công!
zh_cn: 您的加入请求已成功处理！

source: Please select a channel!
de_de: Bitte wählen Sie einen Kanal aus!
es_es: ¡Seleccione un canal!
fil_ph: Mangyaring pumili ng isang channel!
fr_fr: Veuillez sélectionner une chaîne !
hi_in: कृपया एक चैनल चुनें!
id_id: Silakan pilih saluran!
it_it: Seleziona un canale!
ja_jp: チャンネルを選択してください！
ko_kr: 채널을 선택해주세요!
ms_my: Sila pilih saluran!
pt_br: Por favor, selecione um canal!
th_th: โปรดเลือกช่อง!
vi_vn: Vui lòng chọn một kênh!
zh_cn: 请选择一个频道!

source: Please select a user!
de_de: Bitte wählen Sie einen Benutzer aus!
es_es: ¡Seleccione un usuario!
fil_ph: Mangyaring pumili ng isang gumagamit!
fr_fr: Veuillez sélectionner un utilisateur !
hi_in: कृपया एक उपयोगकर्ता चुनें!
id_id: Silakan pilih pengguna!
it_it: Seleziona un utente!
ja_jp: ユーザーを選択してください！
ko_kr: 사용자를 선택하세요!
ms_my: Sila pilih pengguna!
pt_br: Por favor, selecione primeiro um usuário!
th_th: กรุณาเลือกผู้ใช้!
vi_vn: Vui lòng chọn một người dùng!
zh_cn: 请选择一个用户!

source: Please select a role!
de_de: Bitte wählen Sie eine Rolle!
es_es: ¡Seleccione un rol!
fil_ph: Mangyaring pumili ng isang tungkulin!
fr_fr: Veuillez sélectionner un rôle !
hi_in: कृपया एक भूमिका चुनें!
id_id: Silakan pilih peran!
it_it: Seleziona un ruolo!
ja_jp: 役割を選択してください！
ko_kr: 역할을 선택해주세요!
ms_my: Sila pilih peranan!
pt_br: Por favor, selecione um papel!
th_th: กรุณาเลือกบทบาท!
vi_vn: Hãy chọn một vai trò!
zh_cn: 请选择一个角色!

source: Updated successfully
de_de: Erfolgreich geupdated
es_es: Actualizado correctamente
fil_ph: Naupdate ng matagumpay
fr_fr: Mis à jour avec succés
hi_in: सफलतापूर्वक अपडेट किया गया
id_id: Berhasil diperbarui
it_it: Aggiornamento eseguito con successo
ja_jp: 更新成功
ko_kr: 성공적으로 업데이트됨
ms_my: Berjaya dikemas kini
pt_br: Atualizado com sucesso
th_th: อัปเดตเรียบร้อยแล้ว
vi_vn: Cập nhật thành công
zh_cn: 更新成功

source: Survey deleted successfully.
de_de: Umfrage erfolgreich gelöscht.
es_es: Encuesta eliminada con éxito.
fil_ph: Matagumpay na natanggal ang survey.
fr_fr: Enquête supprimée avec succès.
hi_in: सर्वेक्षण सफलतापूर्वक हटाया गया.
id_id: Survei berhasil dihapus.
it_it: Sondaggio eliminato con successo.
ja_jp: 調査は正常に削除されました。
ko_kr: 설문조사가 성공적으로 삭제되었습니다.
ms_my: Tinjauan berjaya dipadamkan.
pt_br: Pesquisa eliminada com sucesso.
th_th: ลบแบบสำรวจเรียบร้อยแล้ว
vi_vn: Đã xóa khảo sát thành công.
zh_cn: 调查已成功删除。

source: There is already an active survey with the same trigger. Inactivate the existing survey or change the trigger to continue adding a new survey.
de_de: Es gibt bereits eine aktive Umfrage mit demselben Auslöser. Deaktivieren Sie die vorhandene Umfrage oder ändern Sie den Auslöser, um mit dem Hinzufügen einer neuen Umfrage fortzufahren.
es_es: Ya hay una encuesta activa con el mismo activador. Desactive la encuesta existente o cambie el disparador para continuar agregando una nueva encuesta.
fil_ph: Mayroon nang aktibong survey na may parehong trigger. Huwag paganahin ang kasalukuyang survey o baguhin ang trigger upang magpatuloy sa pagdaragdag ng bagong survey.
fr_fr: Il existe déjà une enquête active avec le même déclencheur. Désactivez l'enquête existante ou modifiez le déclencheur pour continuer à ajouter une nouvelle enquête.
hi_in: इसी ट्रिगर के साथ पहले से ही एक सक्रिय सर्वेक्षण है। नया सर्वेक्षण जोड़ना जारी रखने के लिए मौजूदा सर्वेक्षण को निष्क्रिय करें या ट्रिगर बदलें।
id_id: Sudah ada survei aktif dengan pemicu yang sama. Nonaktifkan survei yang ada atau ubah pemicu untuk terus menambahkan survei baru.
it_it: Esiste già un sondaggio attivo con lo stesso trigger. Disattiva il sondaggio esistente o modifica l'attivatore per continuare ad aggiungere un nuovo sondaggio.
ja_jp: 同じトリガーでアクティブな調査がすでにあります。既存の調査を非アクティブ化するか、トリガーを変更して、新しい調査の追加を続行します。
ko_kr: 동일한 트리거를 사용하는 활성 설문조사가 이미 있습니다. 기존 설문을 비활성화하거나 트리거를 변경하여 새 설문을 계속 추가하세요.
ms_my: Sudah ada tinjauan aktif dengan pencetus yang sama. Nyahaktifkan tinjauan sedia ada atau tukar pencetus untuk terus menambah tinjauan baharu.
pt_br: Já existe uma pesquisa ativa com o mesmo acionador. Desative a pesquisa existente ou altere o gatilho para continuar adicionando uma nova pesquisa.
th_th: มีแบบสำรวจที่มีทริกเกอร์เดียวกันอยู่แล้ว ปิดใช้งานแบบสำรวจที่มีอยู่หรือเปลี่ยนทริกเกอร์เพื่อเพิ่มแบบสำรวจใหม่ต่อไป
vi_vn: Hiện đã có một cuộc khảo sát đang hoạt động với cùng một trình kích hoạt. Vô hiệu hóa khảo sát hiện có hoặc thay đổi trình kích hoạt để tiếp tục thêm khảo sát mới.
zh_cn: 已经有一个具有相同触发器的活动调查。停用现有调查或更改触发器以继续添加新调查。

source: The survey has been removed from survey templates.
de_de: Die Umfrage wurde aus den Umfragevorlagen entfernt.
es_es: La encuesta se ha eliminado de las plantillas de encuesta.
fil_ph: Inalis ang survey sa mga template ng survey.
fr_fr: L'enquête a été supprimée des modèles d'enquête.
hi_in: सर्वे को सर्वे टेम्प्लेट से हटा दिया गया है.
id_id: Survei telah dihapus dari templat survei.
it_it: Il sondaggio è stato rimosso dai modelli di sondaggio.
ja_jp: 調査は調査テンプレートから削除されました。
ko_kr: 설문조사 템플릿에서 설문조사가 제거되었습니다.
ms_my: Tinjauan telah dialih keluar daripada templat tinjauan.
pt_br: A pesquisa foi removida dos modelos de pesquisa.
th_th: แบบสำรวจถูกลบออกจากเทมเพลตแบบสำรวจ
vi_vn: Cuộc khảo sát đã bị xóa khỏi các mẫu khảo sát.
zh_cn: 该调查已从调查模板中删除。

source: Survey saved as Template successfully.
de_de: Umfrage erfolgreich als Vorlage gespeichert.
es_es: Encuesta guardada como plantilla con éxito.
fil_ph: Matagumpay na na-save ang survey bilang Template.
fr_fr: Enquête enregistrée en tant que modèle avec succès.
hi_in: सर्वेक्षण सफलतापूर्वक टेम्पलेट के रूप में सहेजा गया।
id_id: Survei berhasil disimpan sebagai Templat.
it_it: Sondaggio salvato come modello con successo.
ja_jp: 調査はテンプレートとして正常に保存されました。
ko_kr: 설문조사가 템플릿으로 성공적으로 저장되었습니다.
ms_my: Tinjauan disimpan sebagai Templat berjaya.
pt_br: Pesquisa salva como modelo com sucesso.
th_th: บันทึกแบบสำรวจเป็นเทมเพลตเรียบร้อยแล้ว
vi_vn: Đã lưu khảo sát dưới dạng Mẫu thành công.
zh_cn: 调查报告成功保存为模板。

source: Create a Survey
de_de: Erstellen Sie eine Umfrage
es_es: Crear una encuesta
fil_ph: Gumawa ng Survey
fr_fr: Créer un sondage
hi_in: एक सर्वेक्षण बनाएं
id_id: Buat Survei
it_it: Crea un sondaggio
ja_jp: 調査を作成する
ko_kr: 설문조사 만들기
ms_my: Buat Tinjauan
pt_br: Criar uma pesquisa
th_th: สร้างแบบสำรวจ
vi_vn: Tạo một cuộc khảo sát
zh_cn: 创建一个调查

source: Please select survey trigger!
de_de: Bitte Umfrageauslöser auswählen!
es_es: ¡Seleccione el activador de la encuesta!
fil_ph: Mangyaring piliin ang trigger ng survey!
fr_fr: Veuillez sélectionner le déclencheur de l'enquête !
hi_in: कृपया सर्वेक्षण ट्रिगर चुनें!
id_id: Silakan pilih pemicu survei!
it_it: Seleziona l'attivazione del sondaggio!
ja_jp: 調査トリガーを選択してください！
ko_kr: 설문조사 트리거를 선택하세요!
ms_my: Sila pilih pencetus tinjauan!
pt_br: Por favor, selecione o gatilho da pesquisa!
th_th: โปรดเลือกทริกเกอร์แบบสำรวจ!
vi_vn: Vui lòng chọn kích hoạt khảo sát!
zh_cn: 请选择调查触发器!

source: Please select scope!
de_de: Bitte Umfang auswählen!
es_es: ¡Seleccione el alcance!
fil_ph: Mangyaring pumili ng saklaw!
fr_fr: Veuillez sélectionner la portée !
hi_in: कृपया कार्यक्षेत्र चुनें!
id_id: Silakan pilih cakupan!
it_it: Seleziona l'ambito!
ja_jp: スコープを選択してください！
ko_kr: 범위를 선택하세요!
ms_my: Sila pilih skop!
pt_br: Por favor, selecione o escopo!
th_th: กรุณาเลือกขอบเขต!
vi_vn: Vui lòng chọn phạm vi!
zh_cn: 请选择范围!

source: Validated successfully.
de_de: Erfolgreich validiert.
es_es: Validado con éxito.
fil_ph: Matagumpay na napatunayan.
fr_fr: Validé avec succès.
hi_in: सफलतापूर्वक सत्यापित किया गया।
id_id: Berhasil divalidasi.
it_it: Convalidato con successo.
ja_jp: 正常に検証されました。
ko_kr: 성공적으로 확인되었습니다.
ms_my: Berjaya disahkan.
pt_br: Validado com sucesso.
th_th: ตรวจสอบเรียบร้อยแล้ว
vi_vn: Xác thực thành công.
zh_cn: 验证成功。

source: Please enter survey name!
de_de: Bitte geben Sie den Namen der Umfrage ein! Bitte geben Sie den Namen der Umfrage ein!
es_es: ¡Por favor ingrese el nombre de la encuesta!
fil_ph: Pakilagay ang pangalan ng survey!
fr_fr: Veuillez saisir le nom de l'enquête !
hi_in: कृपया सर्वेक्षण का नाम दर्ज करें!
id_id: Silakan masukkan nama survei!
it_it: Inserisci il nome del sondaggio!
ja_jp: 調査名を入力してください！
ko_kr: 설문 이름을 입력하세요!
ms_my: Sila masukkan nama tinjauan!
pt_br: Por favor, insira o nome da pesquisa!
th_th: กรุณากรอกชื่อแบบสำรวจ!
vi_vn: Vui lòng nhập tên khảo sát!
zh_cn: 请输入调查名称!

source: Continue to create survey
de_de: Fahren Sie mit der Erstellung der Umfrage fort
es_es: Continuar para crear encuesta
fil_ph: Magpatuloy sa paggawa ng survey
fr_fr: Continuer à créer une enquête
hi_in: सर्वेक्षण बनाना जारी रखें
id_id: Lanjutkan membuat survei
it_it: Continua a creare il sondaggio
ja_jp: 引き続き調査を作成する
ko_kr: 계속해서 설문조사 만들기
ms_my: Teruskan membuat tinjauan
pt_br: Continuar a criar pesquisa
th_th: สร้างแบบสำรวจต่อไป
vi_vn: Tiếp tục tạo khảo sát
zh_cn: 继续创建调查

source: Preview Survey
de_de: Vorschau öffnen
es_es: Vista previa de la encuesta
fil_ph: I-preview ang Survey
fr_fr: Aperçu du sondage
hi_in: पूर्वावलोकन सर्वेक्षण
id_id: Pratinjau Survei
it_it: Anteprima del sondaggio
ja_jp: プレビュー調査
ko_kr: 설문조사 미리보기
ms_my: Tinjauan Pratonton
pt_br: Pesquisa de pré-visualização
th_th: แบบสำรวจตัวอย่าง
vi_vn: Xem trước khảo sát
zh_cn: 预览调查

source: The images you attached may be copyrighted. Please only continue if you have rights to use the image.
de_de: Die von Ihnen angehängten Bilder sind möglicherweise urheberrechtlich geschützt. Bitte fahren Sie nur fort, wenn Sie die Rechte zur Nutzung des Bildes haben.
es_es: Las imágenes que adjuntó pueden tener derechos de autor. Continúe solo si tiene derechos para usar la imagen.
fil_ph: Maaaring naka-copyright ang mga larawang iyong ikinabit. Mangyaring magpatuloy lamang kung mayroon kang mga karapatan na gamitin ang larawan.
fr_fr: Les images que vous avez jointes peuvent être protégées par des droits d'auteur. Veuillez ne continuer que si vous avez le droit d'utiliser l'image.
hi_in: आपके द्वारा संलग्न की गई छवियों को कॉपीराइट किया जा सकता है। कृपया केवल तभी जारी रखें जब आपके पास छवि का उपयोग करने का अधिकार हो।
id_id: Gambar yang Anda lampirkan mungkin memiliki hak cipta. Silakan lanjutkan hanya jika Anda memiliki hak untuk menggunakan gambar tersebut.
it_it: Le immagini che hai allegato potrebbero essere protette da copyright. Continua solo se disponi dei diritti per utilizzare l'immagine.
ja_jp: 添付した画像は著作権で保護されている場合があります。画像を使用する権利がある場合にのみ続行してください。
ko_kr: 첨부한 이미지는 저작권이 있을 수 있습니다. 이미지 사용 권한이 있는 경우에만 계속하십시오.
ms_my: Imej yang anda lampirkan mungkin mempunyai hak cipta. Sila teruskan hanya jika anda mempunyai hak untuk menggunakan imej.
pt_br: As imagens que você anexou podem estar protegidas por direitos autorais. Por favor, continue apenas se você tiver direitos de uso da imagem.
th_th: รูปภาพที่คุณแนบอาจมีลิขสิทธิ์ โปรดดำเนินการต่อหากคุณมีสิทธิ์ใช้รูปภาพเท่านั้น
vi_vn: Những hình ảnh bạn đính kèm có thể có bản quyền. Vui lòng chỉ tiếp tục nếu bạn có quyền sử dụng hình ảnh.
zh_cn: 您附加的图片可能受版权保护。请仅在您有权使用该图片时继续。

source: You need to select one or more %1$s to join.
de_de: Sie müssen ein oder mehrere %1$s auswählen, um beizutreten.
es_es: Debe seleccionar uno o más %1$s para unirse.
fil_ph: Kailangan mong pumili ng isa o higit pang %1$s para makasali.
fr_fr: Vous devez sélectionner un ou plusieurs %1$s à rejoindre.
hi_in: शामिल होने के लिए आपको एक या अधिक %1$s का चयन करना होगा।
id_id: Anda harus memilih satu atau lebih %1$s untuk bergabung.
it_it: Devi selezionare uno o più %1$s per partecipare.
ja_jp: 参加するには、1つ以上の%1$sを選択する必要があります。
ko_kr: 가입하려면 하나 이상의 %1$s을(를) 선택해야 합니다.
ms_my: Anda perlu memilih satu atau lebih %1$s untuk menyertai.
pt_br: Você precisa selecionar um ou mais %1$s para aderir.
th_th: คุณต้องเลือก %1$s อย่างน้อยหนึ่งรายการเพื่อเข้าร่วม
vi_vn: Bạn cần chọn một hoặc nhiều %1$s để tham gia.
zh_cn: 你需要选择一个或多个%1$s来加入。

source: You need to select a %1$s to join.
de_de: Sie müssen ein %1$s auswählen, um beizutreten.
es_es: Debes seleccionar un %1$s para unirte.
fil_ph: Kailangan mong pumili ng %1$s para makasali.
fr_fr: Vous devez sélectionner un %1$s pour rejoindre.
hi_in: शामिल होने के लिए आपको एक %1$s का चयन करना होगा।
id_id: Anda harus memilih %1$s untuk bergabung.
it_it: Devi selezionare un %1$s per partecipare.
ja_jp: 参加するには%1$sを選択する必要があります。
ko_kr: 가입하려면 %1$s을(를) 선택해야 합니다.
ms_my: Anda perlu memilih %1$s untuk disertai.
pt_br: Você precisa selecionar um %1$s para aderir.
th_th: คุณต้องเลือก %1$s เพื่อเข้าร่วม
vi_vn: Bạn cần chọn một %1$s để tham gia.
zh_cn: 你需要选择一个%1$s来加入。

source: %s member not exist
de_de: %s Mitglied existiert nicht
es_es: %s miembro no existe
fil_ph: %s miyembro ay wala
fr_fr: %s membre n'existe pas
hi_in: %s सदस्य मौजूद नहीं है
id_id: %s anggota tidak ada
it_it: %s membro non esiste
ja_jp: %sメンバーが存在しません
ko_kr: %s 회원이 존재하지 않습니다
ms_my: %s ahli tidak wujud
pt_br: %s membro não existe
th_th: ไม่มีสมาชิก %s ราย
vi_vn: %s thành viên không tồn tại
zh_cn: %s成员不存在

source: Leader cannot leave membership
de_de: Leiter kann die Mitgliedschaft nicht verlassen
es_es: El líder no puede abandonar la membresía
fil_ph: Ang pinuno ay hindi maaaring umalis sa pagiging miyembro
fr_fr: Le leader ne peut pas quitter son adhésion
hi_in: नेता सदस्यता नहीं छोड़ सकता
id_id: Pemimpin tidak dapat meninggalkan keanggotaan
it_it: Il leader non può lasciare l'appartenenza
ja_jp: リーダーはメンバーシップを離れることはできません
ko_kr: 리더는 멤버십을 탈퇴할 수 없습니다.
ms_my: Pemimpin tidak boleh meninggalkan keahlian
pt_br: O líder não pode deixar a filiação
th_th: ผู้นำไม่สามารถออกจากสมาชิกได้
vi_vn: Người lãnh đạo không thể rời khỏi thành viên
zh_cn: 领导者不能退出会员资格

source: Member removed successfully
de_de: Mitglied erfolgreich entfernt
es_es: Miembro eliminado con éxito
fil_ph: Matagumpay na naalis ang miyembro
fr_fr: Membre supprimé avec succès
hi_in: सदस्य को सफलतापूर्वक हटाया गया
id_id: Anggota berhasil dihapus
it_it: Membro rimosso con successo
ja_jp: メンバーが正常に削除されました
ko_kr: 회원이 성공적으로 제거되었습니다.
ms_my: Ahli berjaya dialih keluar
pt_br: Membro removido com sucesso
th_th: ลบสมาชิกเรียบร้อยแล้ว
vi_vn: Đã xóa thành viên thành công
zh_cn: 成功删除的成员

source: You are already a member!
de_de: Sie sind bereits Mitglied!
es_es: ¡Ya eres miembro!
fil_ph: Member ka na!
fr_fr: Vous êtes déjà membre !
hi_in: आप पहले से ही सदस्य हैं!
id_id: Anda sudah menjadi anggota!
it_it: Sei già un membro!
ja_jp: あなたはすでにメンバーです！
ko_kr: 당신은 이미 회원입니다!
ms_my: Anda sudah menjadi ahli!
pt_br: Você já é um membro!
th_th: คุณเป็นสมาชิกอยู่แล้ว!
vi_vn: Bạn đã là thành viên!
zh_cn: 你已经是一个会员了!

source: Your request was canceled successfully.
de_de: Ihre Anfrage wurde erfolgreich storniert.
es_es: Su solicitud fue cancelada con éxito.
fil_ph: Matagumpay na nakansela ang iyong kahilingan.
fr_fr: Votre demande a été annulée avec succès.
hi_in: आपका अनुरोध सफलतापूर्वक रद्द कर दिया गया था।
id_id: Permintaan Anda berhasil dibatalkan.
it_it: La tua richiesta è stata annullata con successo.
ja_jp: リクエストは正常にキャンセルされました。
ko_kr: 귀하의 요청이 성공적으로 취소되었습니다.
ms_my: Permintaan anda telah berjaya dibatalkan.
pt_br: Seu pedido foi cancelado com sucesso.
th_th: คำขอของคุณถูกยกเลิกเรียบร้อยแล้ว
vi_vn: Yêu cầu của bạn đã được hủy thành công.
zh_cn: 您的请求已被成功取消。

source: %s join request sent successfully
de_de: %s Beitrittsanfrage erfolgreich gesendet
es_es: %s solicitud de ingreso enviada exitosamente
fil_ph: Matagumpay na naipadala ang %s kahilingan sa pagsali
fr_fr: %s demande d'adhésion envoyée avec succès
hi_in: %s शामिल होने का अनुरोध सफलतापूर्वक भेजा गया
id_id: %s permintaan bergabung berhasil dikirim
it_it: %s richiesta di partecipazione inviata con successo
ja_jp: %s の参加リクエストが正常に送信されました
ko_kr: %s 가입 요청이 성공적으로 전송되었습니다.
ms_my: %s permintaan menyertai berjaya dihantar
pt_br: %s solicitação de adesão enviada com sucesso
th_th: ส่งคำขอเข้าร่วม %s สำเร็จแล้ว
vi_vn: %s yêu cầu tham gia đã được gửi thành công
zh_cn: %s 加入请求已成功发送

source: Request accepted successfully
de_de: Anfrage erfolgreich akzeptiert
es_es: Solicitud aceptada con éxito
fil_ph: Matagumpay na tinanggap ang kahilingan
fr_fr: Demande acceptée avec succès
hi_in: अनुरोध सफलतापूर्वक स्वीकार किया गया
id_id: Permintaan berhasil diterima
it_it: Richiesta accettata con successo
ja_jp: リクエストは正常に受け入れられました
ko_kr: 요청이 성공적으로 수락되었습니다.
ms_my: Permintaan berjaya diterima
pt_br: Pedido aceito com sucesso
th_th: คำขอได้รับการยอมรับเรียบร้อยแล้ว
vi_vn: Yêu cầu được chấp nhận thành công
zh_cn: 请求被成功接受
