Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Next Page
de_de: Nächste Seite
es_es: Siguiente página
fil_ph: Susunod na pahina
fr_fr: Page suivante
hi_in: अगला पृष्ठ
id_id: Halaman Selanjutnya
it_it: Pagina successiva
ja_jp: 次のページ
ko_kr: 다음 페이지
ms_my: Muka surat seterusnya
pt_br: Próxima página
th_th: หน้าต่อไป
vi_vn: Trang sau
zh_cn: 注意：你必须在下一页的公告选项中选择 "发布"，以发布公告并向小组成员发送通知。

source: Found <span class="totalSuggetionCards">%s</span> matches
de_de: <span class="totalSuggetionCards">%s</span> Übereinstimmungen gefunden
es_es: Se encontraron <span class="totalSuggetionCards">%s</span> coincidencias
fil_ph: Nakakita ng <span class="totalSuggetionCards">%s</span> mga tugma
fr_fr: <span class="totalSuggetionCards">%s</span> correspondances trouvées
hi_in: <span class="totalSuggetionCards">%s</span> मिलान मिले
id_id: Ditemukan <span class="totalSuggetionCards">%s</span> kecocokan
it_it: Trovate <span class="totalSuggetionCards">%s</span> corrispondenze
ja_jp: <span class="totalSuggetionCards">%s</span>件の一致が見つかりました
ko_kr: <span class="totalSuggetionCards">%s</span> 개의 일치 항목을 찾았습니다.
ms_my: Menjumpai <span class="totalSuggetionCards">%s</span> padanan
pt_br: Foram encontradas <span class="totalSuggetionCards">%s</span> correspondências
th_th: พบ <span class="totalSuggetionCards">%s</span> รายการที่ตรงกัน
vi_vn: Đã tìm thấy <span class="totalSuggetionCards">%s</span> kết quả phù hợp
zh_cn: 找到<span class="totalSuggetionCards">%s 个</span>匹配项

source: Action item visibility configuration updated successfully
de_de: Konfiguration der Sichtbarkeit von Aktionselementen erfolgreich aktualisiert
es_es: La configuración de visibilidad del elemento de acción se actualizó correctamente
fil_ph: Matagumpay na na-update ang configuration ng visibility ng item ng aksyon
fr_fr: La configuration de la visibilité des éléments d'action a été mise à jour avec succès
hi_in: कार्रवाई आइटम दृश्यता कॉन्फ़िगरेशन सफलतापूर्वक अपडेट किया गया
id_id: Konfigurasi visibilitas item tindakan berhasil diperbarui
it_it: Configurazione della visibilità dell'elemento azione aggiornata correttamente
ja_jp: アクション アイテムの表示設定が正常に更新されました
ko_kr: 작업 항목 가시성 구성이 성공적으로 업데이트되었습니다.
ms_my: Konfigurasi keterlihatan item tindakan berjaya dikemas kini
pt_br: A configuração de visibilidade do item de ação foi atualizada com sucesso
th_th: อัปเดตการกำหนดค่าการมองเห็นรายการการดำเนินการสำเร็จแล้ว
vi_vn: Cấu hình hiển thị mục hành động đã được cập nhật thành công
zh_cn: 操作项可见性配置更新成功

source: The maximum available capacity limit has been reached for this user.
de_de: Das maximal verfügbare Kapazitätslimit wurde für diesen Benutzer erreicht.
es_es: Se ha alcanzado el límite máximo de capacidad disponible para este usuario.
fil_ph: Naabot na ang maximum na available na limitasyon sa kapasidad para sa user na ito.
fr_fr: La limite de capacité maximale disponible a été atteinte pour cet utilisateur.
hi_in: इस उपयोगकर्ता के लिए अधिकतम उपलब्ध क्षमता सीमा पूरी हो गई है।
id_id: Batas kapasitas maksimum yang tersedia telah tercapai untuk pengguna ini.
it_it: È stato raggiunto il limite massimo di capacità disponibile per questo utente.
ja_jp: このユーザーの最大使用可能容量制限に達しました。
ko_kr: 이 사용자에게 사용 가능한 최대 용량 한도에 도달했습니다.
ms_my: Had kapasiti maksimum yang tersedia telah dicapai untuk pengguna ini.
pt_br: O limite máximo de capacidade disponível foi atingido para este usuário.
th_th: ผู้ใช้รายนี้ได้ถึงขีดจำกัดความจุสูงสุดที่มีอยู่แล้ว
vi_vn: Người dùng này đã đạt đến giới hạn dung lượng tối đa.
zh_cn: 此用户已达到最大可用容量限制。

source: Your maximum available capacity limit has been reached for this role.
de_de: Ihr maximal verfügbares Kapazitätslimit für diese Rolle wurde erreicht.
es_es: Se ha alcanzado el límite máximo de capacidad disponible para esta función.
fil_ph: Naabot na ang iyong maximum na available na limitasyon sa kapasidad para sa tungkuling ito.
fr_fr: Votre limite de capacité maximale disponible a été atteinte pour ce rôle.
hi_in: इस भूमिका के लिए आपकी अधिकतम उपलब्ध क्षमता सीमा पूरी हो गई है।
id_id: Batas kapasitas maksimum yang tersedia telah tercapai untuk peran ini.
it_it: È stato raggiunto il limite massimo di capacità disponibile per questo ruolo.
ja_jp: このロールの最大使用可能容量制限に達しました。
ko_kr: 이 역할에 대해 사용 가능한 최대 용량 한도에 도달했습니다.
ms_my: Had kapasiti maksimum tersedia anda telah dicapai untuk peranan ini.
pt_br: Seu limite máximo de capacidade disponível foi atingido para esta função.
th_th: คุณได้ถึงขีดจำกัดความจุสูงสุดสำหรับบทบาทนี้แล้ว
vi_vn: Bạn đã đạt đến giới hạn năng lực tối đa cho vai trò này.
zh_cn: 此角色已达到最大可用容量限制。

source: We found the best match for your requested role and created a %1$s %2$s for you.
de_de: Wir haben die beste Übereinstimmung für Ihre gewünschte Rolle gefunden und eine %1$s %2$s für Sie erstellt.
es_es: Encontramos la mejor coincidencia para el puesto solicitado y creamos un %1$s %2$s para usted.
fil_ph: Nakakita kami ng pinakamahusay na tugma para sa iyong hiniling na tungkulin at lumikha ng %1$s %2$s para sa iyo.
fr_fr: Nous avons trouvé la meilleure correspondance pour le poste que vous avez demandé et avons créé un %1$s %2$s pour vous.
hi_in: हमने आपके अनुरोधित रोल के लिए सबसे अच्छा मिलान पाया और आपके लिए %1$s %2$s बनाया।
id_id: Kami menemukan kecocokan terbaik untuk peran yang Anda minta dan membuat %1$s %2$s untuk Anda.
it_it: Abbiamo trovato la corrispondenza migliore per il ruolo da te richiesto e abbiamo creato un %1$s %2$s per te.
ja_jp: ご要望の役職に最適なものが見つかり、%1$s %2$s が作成されました。
ko_kr: 요청하신 역할에 가장 적합한 직무를 찾아서 귀하에게 맞는 %1$s %2$s을(를) 생성했습니다.
ms_my: Kami menemui padanan terbaik untuk peranan yang anda minta dan mencipta %1$s %2$s untuk anda.
pt_br: Encontramos a melhor correspondência para a função solicitada e criamos um %1$s %2$s para você.
th_th: เราพบการจับคู่ที่ดีที่สุดสำหรับบทบาทที่คุณร้องขอและสร้าง %1$s %2$s ให้กับคุณ
vi_vn: Chúng tôi đã tìm thấy sự phù hợp nhất cho vai trò bạn yêu cầu và tạo %1$s %2$s cho bạn.
zh_cn: 我们找到了最符合您所请求角色的职位，并为您创建了%1$s %2$s。

source: Please enter a value greater than or equal to zero. Zero indicates disabled.
de_de: Bitte geben Sie einen Wert größer oder gleich Null ein. Null bedeutet deaktiviert.
es_es: Introduzca un valor mayor o igual a cero. Cero indica desactivado.
fil_ph: Mangyaring magpasok ng halagang mas malaki sa o katumbas ng zero. Ang zero ay nagpapahiwatig ng hindi pinagana.
fr_fr: Veuillez saisir une valeur supérieure ou égale à zéro. Zéro indique une désactivation.
hi_in: कृपया शून्य से अधिक या उसके बराबर मान दर्ज करें। शून्य अक्षम को इंगित करता है।
id_id: Harap masukkan nilai yang lebih besar atau sama dengan nol. Nol menunjukkan nonaktif.
it_it: Inserisci un valore maggiore o uguale a zero. Zero indica disabilitato.
ja_jp: 0以上の値を入力してください。0は無効を示します。
ko_kr: 0 이상의 값을 입력하세요. 0은 비활성화됨을 나타냅니다.
ms_my: Sila masukkan nilai yang lebih besar daripada atau sama dengan sifar. Sifar menunjukkan dilumpuhkan.
pt_br: Insira um valor maior ou igual a zero. Zero indica desativado.
th_th: กรุณาใส่ค่าที่มากกว่าหรือเท่ากับศูนย์ ศูนย์หมายถึงปิดใช้งาน
vi_vn: Vui lòng nhập giá trị lớn hơn hoặc bằng 0. Số 0 biểu thị bị vô hiệu hóa.
zh_cn: 请输入大于或等于零的值。零表示已禁用。

source: Internal Error (bad context)
de_de: Interner Fehler (schlechter Kontext)
es_es: Error interno (mal contexto)
fil_ph: Panloob na Error (masamang konteksto)
fr_fr: Erreur interne (mauvais contexte)
hi_in: आंतरिक त्रुटि (खराब संदर्भ))
id_id: Kesalahan Internal (konteks buruk)
it_it: Errore interno (contesto errato)
ja_jp: 内部エラー（悪いコンテキスト）
ko_kr: 내부 오류(잘못된 컨텍스트)
ms_my: Ralat Dalaman (konteks buruk)
pt_br: Erro Interno (contexto ruim)
th_th: ข้อผิดพลาดภายใน (บริบทไม่ถูกต้อง)
vi_vn: Lỗi Nội bộ (ngữ cảnh xấu)
zh_cn: 内部错误（上下文不好）。

source: Upload error, maximum allowed filesize is 5 MB
de_de: Fehler beim Hochladen, die maximal zulässige Dateigröße beträgt 5 MB
es_es: Error de carga, el tamaño de archivo máximo permitido es de 5 MB
fil_ph: Error sa pag-upload, ang maximum na pinapayagang laki ng mga file ay 5 MB
fr_fr: Erreur de téléchargement, la taille de fichier maximale autorisée est de 5 Mo
hi_in: अपलोड त्रुटि, अधिकतम अनुमत फाइलसाइज 5 एमबी है
id_id: Kesalahan pengunggahan, ukuran file maksimum yang diperbolehkan adalah 5 MB
it_it: Errore di caricamento, la dimensione massima consentita del file è 5 MB
ja_jp: アップロードエラー、最大許容ファイルサイズは5 MB
ko_kr: 업로드 오류, 최대 허용 파일 크기는 5MB입니다.
ms_my: Ralat muat naik, saiz fail maksimum yang dibenarkan ialah 5 MB
pt_br: Erro de carregamento, tamanho máximo permitido de arquivos é de 5 MB
th_th: ข้อผิดพลาดในการอัปโหลด ขนาดไฟล์สูงสุดที่อนุญาตคือ 5 MB
vi_vn: Lỗi tải lên, kích thước tệp tối đa được phép là 5 MB
zh_cn: 上传错误，最大允许文件大小为5MB

source: Unable to upload file, please try again
de_de: Datei kann nicht hochgeladen werden, bitte versuchen Sie es erneut
es_es: No se puede cargar el archivo, intente nuevamente
fil_ph: Hindi ma-upload ang file, pakisubukang muli
fr_fr: Impossible de télécharger le fichier, veuillez réessayer
hi_in: फ़ाइल अपलोड करने में असमर्थ, कृपया पुनः प्रयास करें
id_id: Tidak dapat mengunggah file, coba lagi
it_it: Impossibile caricare il file, riprova
ja_jp: ファイルをアップロードできません。もう一度お試しください
ko_kr: 파일을 업로드할 수 없습니다. 다시 시도해 주세요.
ms_my: Tidak dapat memuat naik fail, sila cuba lagi
pt_br: Não foi possível carregar o arquivo, tente novamente
th_th: ไม่สามารถอัปโหลดไฟล์ได้ โปรดลองอีกครั้ง
vi_vn: Không thể tải tệp lên, vui lòng thử lại
zh_cn: 无法上传文件，请重试

source: Unsupported file type. Only .png, .jpg, .gif or .jpeg files are allowed
de_de: Nicht unterstütztes Dateiformat. Es sind nur .png-, .jpg-, .gif- oder .jpeg-Dateien zulässig
es_es: Tipo de archivo no soportado. Solo se permiten archivos .png, .jpg, .gif o .jpeg
fil_ph: Hindi sinusuportahang uri ng file. Ang mga .png, .jpg, .gif o .jpeg na file lang ang pinapayagan
fr_fr: Type de fichier non pris en charge. Seuls les fichiers .png, .jpg, .gif ou .jpeg sont autorisés
hi_in: असमर्थित फ़ाइल प्रकार। केवल .png, .jpg, .gif या .jpeg फ़ाइलों की अनुमति है
id_id: Tipe file tidak didukung. Hanya file .png, .jpg, .gif, atau .jpeg yang diperbolehkan
it_it: Tipo di file non supportato. Sono consentiti solo file .png, .jpg, .gif o .jpeg
ja_jp: サポートされていないファイルタイプ。 .png、.jpg、.gif、または.jpegファイルのみが許可されます
ko_kr: 지원되지 않는 파일 형식입니다. .png, .jpg, .gif 또는 .jpeg 파일만 허용됩니다.
ms_my: Jenis fail tidak disokong. Hanya fail .png, .jpg, .gif atau .jpeg dibenarkan
pt_br: Tipo de arquivo não suportado. Somente arquivos .png, .jpg, .gif ou .jpeg são permitidos
th_th: ประเภทไฟล์ที่ไม่รองรับ อนุญาตเฉพาะไฟล์ .png, .jpg, .gif หรือ .jpeg เท่านั้น
vi_vn: Loại tập tin không được hỗ trợ. Chỉ cho phép các tệp .png, .jpg, .gif hoặc .jpeg
zh_cn: 不支持的文件类型。仅允许使用 .png、.jpg、.gif 或 .jpeg 文件

source: File upload error
de_de: Fehler beim Hochladen der Datei
es_es: Error al cargar el archivo
fil_ph: Error sa pag-upload ng file
fr_fr: Erreur de téléchargement de fichier
hi_in: फ़ाइल अपलोड त्रुटि
id_id: Kesalahan pengunggahan file
it_it: Errore nel caricamento del file
ja_jp: ファイルアップロードエラー
ko_kr: 파일 업로드 오류
ms_my: Ralat muat naik fail
pt_br: Erro ao Carregar o Arquivo
th_th: ข้อผิดพลาดในการอัปโหลดไฟล์
vi_vn: Lỗi tải tập tin lên
zh_cn: 文件上传错误

source: Add new schedule
de_de: Neuen Zeitplan hinzufügen
es_es: Agregar nuevo horario
fil_ph: Magdagdag ng bagong iskedyul
fr_fr: Ajouter une nouvelle grille horaire
hi_in: नया शेड्यूल जोड़ें
id_id: Tambahkan jadwal baru
it_it: Aggiungi un nuovo programma
ja_jp: 新規スケジュール追加
ko_kr: 새 일정 추가
ms_my: Tambah jadual baharu
pt_br: Adicionar novo cronograma
th_th: เพิ่มกำหนดการใหม่
vi_vn: Thêm lịch trình mới
zh_cn: 添加计划

source: Update schedule
de_de: Aktualisierungszeitplan
es_es: Calendario de actualización
fil_ph: I-update ang iskedyul
fr_fr: Calendrier de mise à jour
hi_in: शेड्यूल अपडेट करें
id_id: Perbarui jadwal
it_it: Aggiorna il programma
ja_jp: 更新スケジュール
ko_kr: 업데이트 일정
ms_my: Kemas kini jadual
pt_br: Cronograma de atualização
th_th: กำหนดการอัพเดท
vi_vn: Cập nhật lịch trình
zh_cn: 更新时间表

source: Start date cannot be greater than end date.
de_de: Das Startdatum kann nicht später als das Enddatum liegen.
es_es: La fecha de inicio no puede ser mayor que la fecha de finalización.
fil_ph: Ang petsa ng pagsisimula ay hindi maaaring mas malaki kaysa sa petsa ng pagtatapos.
fr_fr: La date de début ne peut pas être supérieure à la date de fin.
hi_in: आरंभ तिथि, समाप्ति तिथि से अधिक नहीं हो सकती.
id_id: Tanggal mulai tidak boleh lebih besar dari tanggal akhir.
it_it: La data di inizio non può essere successiva alla data di fine.
ja_jp: 開始日は終了日よりも後にすることはできません。
ko_kr: 시작 날짜는 종료 날짜보다 이후일 수 없습니다.
ms_my: Tarikh mula tidak boleh lebih besar daripada tarikh tamat.
pt_br: A data de início não pode ser posterior à data de término.
th_th: วันที่เริ่มต้นต้องไม่มากกว่าวันที่สิ้นสุด
vi_vn: Ngày bắt đầu không thể lớn hơn ngày kết thúc.
zh_cn: 开始日期不能大于结束日期！

source: Start date or end date conflicts with another schedule. Please resolve the conflict.
de_de: Das Start- oder Enddatum steht im Konflikt mit einem anderen Zeitplan. Bitte lösen Sie den Konflikt.
es_es: La fecha de inicio o de finalización entra en conflicto con otro cronograma. Por favor resuelva el conflicto.
fil_ph: Ang petsa ng pagsisimula o petsa ng pagtatapos ay sumasalungat sa isa pang iskedyul. Mangyaring lutasin ang salungatan.
fr_fr: La date de début ou la date de fin est en conflit avec un autre planning. Veuillez résoudre le conflit.
hi_in: आरंभ तिथि या समाप्ति तिथि किसी अन्य शेड्यूल से टकरा रही है। कृपया टकराव का समाधान करें।
id_id: Tanggal mulai atau tanggal akhir bertentangan dengan jadwal lain. Harap selesaikan konflik tersebut.
it_it: La data di inizio o la data di fine sono in conflitto con un'altra pianificazione. Per favore risolvi il conflitto.
ja_jp: 開始日または終了日が別のスケジュールと競合しています。競合を解決してください。
ko_kr: 시작 날짜 또는 종료 날짜가 다른 일정과 충돌합니다. 갈등을 해결해주세요.
ms_my: Tarikh mula atau tarikh tamat bercanggah dengan jadual lain. Tolong selesaikan konflik.
pt_br: A data de início ou de término está em conflito com outra programação. Por favor, resolva o conflito.
th_th: วันที่เริ่มต้นหรือวันที่สิ้นสุดขัดแย้งกับกำหนดการอื่น กรุณาแก้ไขข้อขัดแย้ง
vi_vn: Ngày bắt đầu hoặc ngày kết thúc xung đột với lịch trình khác. Hãy giải quyết xung đột.
zh_cn: 开始日期或结束日期与其他计划冲突。请解决冲突。

source: Please select at least one %s.
de_de: Bitte wählen Sie mindestens einen %s aus.
es_es: Seleccione al menos uno %s.
fil_ph: Mangyaring pumili ng hindi bababa sa isang %s.
fr_fr: Veuillez sélectionner au moins un %s.
hi_in: कृपया कम से कम एक %s चुनें.
id_id: Harap pilih setidaknya satu %s.
it_it: Seleziona almeno uno %s.
ja_jp: 少なくとも 1 つの %s を選択してください。
ko_kr: %s을 하나 이상 선택하세요.
ms_my: Sila pilih sekurang-kurangnya satu %s.
pt_br: Selecione pelo menos um %s.
th_th: กรุณาเลือกอย่างน้อยหนึ่ง %s
vi_vn: Vui lòng chọn ít nhất một %s.
zh_cn: 请至少选择一个%s。

source: Schedule saved successfully
de_de: Zeitplan erfolgreich gespeichert
es_es: Horario guardado exitosamente
fil_ph: Matagumpay na na-save ang iskedyul
fr_fr: Programme enregistré avec succès
hi_in: शेड्यूल सफलतापूर्वक सहेजा गया
id_id: Jadwal berhasil disimpan
it_it: Programma salvato con successo
ja_jp: スケジュールが正常に保存されました
ko_kr: 일정이 성공적으로 저장되었습니다
ms_my: Jadual berjaya disimpan
pt_br: Agenda salva com sucesso
th_th: บันทึกกำหนดการเรียบร้อยแล้ว
vi_vn: Đã lưu lịch biểu thành công
zh_cn: 日程保存成功

source: Something went wrong while saving the schedule. Please try again after sometime.
de_de: Beim Speichern des Zeitplans ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Algo salió mal al guardar el horario. Inténtelo de nuevo después de un tiempo.
fil_ph: Nagkaproblema habang sine-save ang iskedyul. Pakisubukang muli pagkatapos ng ilang sandali.
fr_fr: Une erreur s'est produite lors de l'enregistrement du planning. Veuillez réessayer après un certain temps.
hi_in: शेड्यूल सहेजते समय कुछ गड़बड़ी हुई। कृपया कुछ समय बाद पुनः प्रयास करें।
id_id: Terjadi masalah saat menyimpan jadwal. Silakan coba lagi setelah beberapa saat.
it_it: Qualcosa è andato storto durante il salvataggio della pianificazione. Per favore riprova più tardi.
ja_jp: スケジュールの保存中に問題が発生しました。しばらくしてからもう一度お試しください。
ko_kr: 일정을 저장하는 중에 문제가 발생했습니다. 잠시 후 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa menyimpan jadual. Sila cuba lagi selepas beberapa ketika.
pt_br: Algo deu errado ao salvar a programação. Por favor tente novamente depois de algum tempo.
th_th: เกิดข้อผิดพลาดขณะบันทึกกำหนดการ โปรดลองอีกครั้งในภายหลัง
vi_vn: Đã xảy ra lỗi khi lưu lịch biểu. Vui lòng thử lại sau một thời gian.
zh_cn: 保存日程表时出现错误。请稍后重试。

source: Schedule deleted successfully
de_de: Zeitplan erfolgreich gelöscht
es_es: Programación eliminada exitosamente
fil_ph: Matagumpay na natanggal ang iskedyul
fr_fr: Planification supprimée avec succès
hi_in: शेड्यूल सफलतापूर्वक हटा दिया गया
id_id: Jadwal berhasil dihapus
it_it: Programma eliminato con successo
ja_jp: スケジュールが正常に削除されました
ko_kr: 일정이 삭제되었습니다.
ms_my: Jadual berjaya dipadamkan
pt_br: Agenda excluída com sucesso
th_th: ลบกำหนดการเรียบร้อยแล้ว
vi_vn: Đã xóa lịch biểu thành công
zh_cn: 已成功删除计划

source: Something went wrong while deleting the schedule. Please try again after sometime.
de_de: Beim Löschen des Zeitplans ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Algo salió mal al eliminar el horario. Inténtelo de nuevo después de un tiempo.
fil_ph: Nagkaproblema habang tinatanggal ang iskedyul. Pakisubukang muli pagkatapos ng ilang sandali.
fr_fr: Une erreur s'est produite lors de la suppression du planning. Veuillez réessayer après un certain temps.
hi_in: शेड्यूल हटाते समय कुछ गड़बड़ी हुई। कृपया कुछ समय बाद पुनः प्रयास करें।
id_id: Terjadi masalah saat menghapus jadwal. Silakan coba lagi setelah beberapa saat.
it_it: Qualcosa è andato storto durante l'eliminazione della pianificazione. Per favore riprova più tardi.
ja_jp: スケジュールの削除中に問題が発生しました。しばらくしてからもう一度お試しください。
ko_kr: 일정을 삭제하는 중에 문제가 발생했습니다. 잠시 후 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa memadamkan jadual. Sila cuba lagi selepas beberapa ketika.
pt_br: Algo deu errado ao excluir a programação. Por favor tente novamente depois de algum tempo.
th_th: เกิดข้อผิดพลาดขณะลบกำหนดการ โปรดลองอีกครั้งในภายหลัง
vi_vn: Đã xảy ra lỗi khi xóa lịch biểu. Vui lòng thử lại sau một thời gian.
zh_cn: 删除日程表时出现错误。请稍后重试。

source: duration
de_de: Dauer
es_es: duración
fil_ph: tagal
fr_fr: durée
hi_in: अवधि
id_id: durasi
it_it: durata
ja_jp: 間隔
ko_kr: 기간
ms_my: tempoh masa
pt_br: Duração
th_th: ระยะเวลา
vi_vn: khoảng thời gian
zh_cn: 持续时间

source: Schedule meeting links saved successfully
de_de: Links zum Planen von Besprechungen erfolgreich gespeichert
es_es: Los enlaces de la programación de reuniones se guardaron correctamente
fil_ph: Matagumpay na na-save ang mga link sa pag-iskedyul ng pulong
fr_fr: Les liens de planification de réunion ont été enregistrés avec succès
hi_in: शेड्यूल मीटिंग लिंक सफलतापूर्वक सहेजे गए
id_id: Tautan jadwal rapat berhasil disimpan
it_it: I link per la pianificazione della riunione sono stati salvati correttamente
ja_jp: 会議のスケジュールリンクが正常に保存されました
ko_kr: 일정 회의 링크가 성공적으로 저장되었습니다.
ms_my: Jadual pautan mesyuarat berjaya disimpan
pt_br: Links de agendamento de reunião salvos com sucesso
th_th: บันทึกลิงก์กำหนดการประชุมสำเร็จแล้ว
vi_vn: Liên kết lịch họp đã được lưu thành công
zh_cn: 安排会议链接已成功保存

source: Before activating this schedule, you need to add meeting links to it.
de_de: Bevor Sie diesen Zeitplan aktivieren, müssen Sie ihm Besprechungslinks hinzufügen.
es_es: Antes de activar este calendario, debes agregarle enlaces de reuniones.
fil_ph: Bago i-activate ang iskedyul na ito, kailangan mong magdagdag ng mga link ng pulong dito.
fr_fr: Avant d'activer ce planning, vous devez y ajouter des liens de réunion.
hi_in: इस शेड्यूल को सक्रिय करने से पहले, आपको इसमें मीटिंग लिंक जोड़ने होंगे.
id_id: Sebelum mengaktifkan jadwal ini, Anda perlu menambahkan tautan rapat ke dalamnya.
it_it: Prima di attivare questa pianificazione, è necessario aggiungervi i link alle riunioni.
ja_jp: このスケジュールを有効にする前に、会議リンクを追加する必要があります。
ko_kr: 이 일정을 활성화하기 전에 일정에 회의 링크를 추가해야 합니다.
ms_my: Sebelum mengaktifkan jadual ini, anda perlu menambah pautan mesyuarat kepadanya.
pt_br: Antes de ativar esta programação, você precisa adicionar links de reunião a ela.
th_th: ก่อนที่จะเปิดใช้งานกำหนดการนี้ คุณต้องเพิ่มลิงก์การประชุมลงไปก่อน
vi_vn: Trước khi kích hoạt lịch trình này, bạn cần thêm liên kết cuộc họp vào đó.
zh_cn: 在激活此日程表之前，您需要向其中添加会议链接。

source: Schedule has been activated successfully.
de_de: Der Zeitplan wurde erfolgreich aktiviert.
es_es: El horario se ha activado exitosamente.
fil_ph: Matagumpay na na-activate ang iskedyul.
fr_fr: Le calendrier a été activé avec succès.
hi_in: शेड्यूल सफलतापूर्वक सक्रिय कर दिया गया है.
id_id: Jadwal telah berhasil diaktifkan.
it_it: La pianificazione è stata attivata correttamente.
ja_jp: スケジュールが正常に有効化されました。
ko_kr: 일정이 성공적으로 활성화되었습니다.
ms_my: Jadual telah berjaya diaktifkan.
pt_br: A programação foi ativada com sucesso.
th_th: กำหนดการได้รับการเปิดใช้งานสำเร็จแล้ว
vi_vn: Lịch trình đã được kích hoạt thành công.
zh_cn: 计划已成功激活。

source: Schedule has been deactivated successfully.
de_de: Der Zeitplan wurde erfolgreich deaktiviert.
es_es: El horario ha sido desactivado exitosamente.
fil_ph: Matagumpay na na-deactivate ang iskedyul.
fr_fr: La planification a été désactivée avec succès.
hi_in: शेड्यूल सफलतापूर्वक निष्क्रिय कर दिया गया है.
id_id: Jadwal telah berhasil dinonaktifkan.
it_it: La pianificazione è stata disattivata correttamente.
ja_jp: スケジュールは正常に非アクティブ化されました。
ko_kr: 일정이 성공적으로 비활성화되었습니다.
ms_my: Jadual telah berjaya dinyahaktifkan.
pt_br: A programação foi desativada com sucesso.
th_th: กำหนดการได้รับการปิดการใช้งานสำเร็จแล้ว
vi_vn: Lịch trình đã được hủy kích hoạt thành công.
zh_cn: 已成功停用计划。

source: You do not have any active schedule
de_de: Sie haben keinen aktiven Zeitplan
es_es: No tienes ninguna agenda activa
fil_ph: Wala kang anumang aktibong iskedyul
fr_fr: Vous n'avez aucun planning actif
hi_in: आपके पास कोई सक्रिय शेड्यूल नहीं है
id_id: Anda tidak memiliki jadwal aktif
it_it: Non hai nessun programma attivo
ja_jp: アクティブなスケジュールはありません
ko_kr: 활성화된 일정이 없습니다.
ms_my: Anda tidak mempunyai sebarang jadual aktif
pt_br: Você não tem nenhuma agenda ativa
th_th: คุณไม่มีตารางงานที่ใช้งานอยู่
vi_vn: Bạn không có lịch trình hoạt động nào
zh_cn: 您没有任何活动日程

source: View Album
de_de: Album anzeigen
es_es: Ver álbum
fil_ph: Tingnan ang album
fr_fr: Voir l’album
hi_in: एल्बम देखें
id_id: Melihat album
it_it: Vedi album
ja_jp: アルバムを表示
ko_kr: 앨범 보기
ms_my: Lihat Album
pt_br: Ver Álbum
th_th: ดูอัลบั้ม
vi_vn: Xem album
zh_cn: 查看相册

source: Album Media link is not valid. Click continue to go to the home page
de_de: Album-Medienlink ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace multimedia del álbum no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Hindi wasto ang link ng Album Media. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de l'album média n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: एल्बम मीडिया लिंक मान्य नहीं है। होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan Media Album tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento multimediale all'album non è valido. Fare clic su Continua per andare alla home page
ja_jp: アルバムメディアリンクが無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 앨범 미디어 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan Media Album tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link da mídia do álbum não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงก์สื่ออัลบั้มไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết phương tiện album không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 专辑媒体链接无效。点击继续进入首页
