Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Last Updated On
de_de: Zuletzt aktualisiert am
es_es: Ultima actualización en
fil_ph: Huling Na-update Noong
fr_fr: Dernière mise à jour le
hi_in: पिछला नवीनीकरण
id_id: Terakhir diperbarui saat
it_it: Ultima aggiornamento il
ja_jp: 最終更新日
ko_kr: 마지막 업데이트 날짜
ms_my: Kemas Kini Terakhir Pada
pt_br: Última atualização em
th_th: อัพเดทล่าสุดเมื่อ
vi_vn: Cập nhật lần cuối vào
zh_cn: 上次更新时间

source: Last Update By
de_de: Letzte Aktualisierung von
es_es: Última actualización por
fil_ph: Huling Update Ni
fr_fr: Dernière mise à jour par
hi_in: अंतिम अद्यतन By
id_id: Pembaruan Terakhir Oleh
it_it: Ultimo aggiornamento di
ja_jp: 最終更新者
ko_kr: 마지막 업데이트 날짜
ms_my: Kemas Kini Terakhir Oleh
pt_br: Última atualização por
th_th: อัพเดทล่าสุด โดย
vi_vn: Cập nhật lần cuối bởi
zh_cn: 最后更新时间

source: Total Visits
de_de: Besuche insgesamt
es_es: Visitas Totales
fil_ph: Kabuuang Pagbisita
fr_fr: Nombre total de visites
hi_in: कुल विज़िट
id_id: Total Kunjungan
it_it: Visite totali
ja_jp: 総訪問数
ko_kr: 총 방문수
ms_my: Jumlah Lawatan
pt_br: Total de Visitas
th_th: การเยี่ยมชมทั้งหมด
vi_vn: Tổng số lượt truy cập
zh_cn: 总访问次数

source: Total Downloads
de_de: Downloads insgesamt
es_es: Descargas totales
fil_ph: Kabuuang mga Download
fr_fr: Téléchargements totaux
hi_in: कुल डाउनलोड
id_id: Total Diunduh
it_it: Download totali
ja_jp: 総ダウンロード数
ko_kr: 총 다운로드 수
ms_my: Jumlah Muat Turun
pt_br: Total de Downloads
th_th: ไฟล์ดาวน์โหลดทั้งหมด
vi_vn: Tổng số lượt tải xuống
zh_cn: 总下载量

source: Total Opens
de_de: Gesamtöffnungen
es_es: Aperturas totales
fil_ph: Kabuuang Nagbubukas
fr_fr: Nombre total d'ouvertures
hi_in: कुल उद्घाटन
id_id: Jumlah Terbuka
it_it: Aperture totali
ja_jp: 総オープン数
ko_kr: 총 오픈 수
ms_my: Jumlah Terbuka
pt_br: Total Abre
th_th: เปิดทั้งหมด
vi_vn: Tổng số lần mở
zh_cn: 开放总数

source: Unique Visits
de_de: Einzigartige Besuche
es_es: Visitas únicas
fil_ph: Mga Natatanging Pagbisita
fr_fr: Visites uniques
hi_in: अद्वितीय विज़िट
id_id: Jumlah Kunjungan Dalam 1 IP
it_it: Visite Uniche
ja_jp: ユニークビジット
ko_kr: 순 방문수
ms_my: Lawatan Unik
pt_br: Visitas Exclusivas
th_th: การเข้าชมที่ไม่ซ้ำ
vi_vn: Số lượt truy cập duy nhất
zh_cn: 独立的访问

source: Unique Downloads
de_de: Einzigartige Downloads
es_es: Descargas únicas
fil_ph: Mga Natatanging Download
fr_fr: Téléchargements uniques
hi_in: अद्वितीय डाउनलोड
id_id: Unduhan Unik
it_it: Download unici
ja_jp: ユニークなダウンロード
ko_kr: 고유 다운로드
ms_my: Muat Turun Unik
pt_br: Downloads exclusivos
th_th: ดาวน์โหลดที่ไม่ซ้ำ
vi_vn: Tải xuống duy nhất
zh_cn: 独特的下载

source: Unique Opens
de_de: Einzigartige Öffnungen
es_es: Aperturas únicas
fil_ph: Natatanging Nagbubukas
fr_fr: Ouvertures uniques
hi_in: अनोखा खुलता है
id_id: Pembukaan Unik
it_it: Numero di aperture uniche
ja_jp: ユニークなオープン
ko_kr: 고유한 열기
ms_my: Unik Terbuka
pt_br: Aberturas Únicas
th_th: เปิด ไม่ซ้ำ
vi_vn: Mở duy nhất
zh_cn: 独特的开放

source: Documents
de_de: Dokumente
es_es: Documentos
fil_ph: Mga dokumento
hi_in: दस्तावेज़
id_id: Dokumen
it_it: Documenti
ja_jp: 資料
ko_kr: 문서
ms_my: Dokumen
pt_br: Documentos
th_th: เอกสาร
vi_vn: Các tài liệu
zh_cn: 文档

source: Survey updated successfully
de_de: Umfrage erfolgreich aktualisiert
es_es: Encuesta actualizada correctamente
fil_ph: Matagumpay na na-update ang survey
fr_fr: Enquête mise à jour avec succès
hi_in: सर्वेक्षण सफलतापूर्वक अपडेट किया गया
id_id: Survei berhasil diperbarui
it_it: Sondaggio aggiornato con successo
ja_jp: 調査が正常に更新されました
ko_kr: 설문조사가 성공적으로 업데이트되었습니다.
ms_my: Tinjauan berjaya dikemas kini
pt_br: Pesquisa atualizada com sucesso
th_th: อัพเดทแบบสำรวจเรียบร้อยแล้ว
vi_vn: Đã cập nhật khảo sát thành công
zh_cn: 调查已成功更新

source: Survey created successfully
de_de: Umfrage erfolgreich erstellt
es_es: Encuesta creada con éxito
fil_ph: Matagumpay na nagawa ang survey
fr_fr: Sondage créé avec succès
hi_in: सर्वेक्षण सफलतापूर्वक बनाया गया
id_id: Survei berhasil dibuat
it_it: Sondaggio creato con successo
ja_jp: 調査が正常に作成されました
ko_kr: 설문조사가 성공적으로 생성되었습니다.
ms_my: Tinjauan berjaya dibuat
pt_br: Pesquisa criada com sucesso
th_th: สร้างแบบสำรวจเรียบร้อยแล้ว
vi_vn: Đã tạo khảo sát thành công
zh_cn: 已成功创建调查

source: Your survey has been emailed to reviewers to review.
de_de: Ihre Umfrage wurde zur Überprüfung per E-Mail an Bewerter gesendet.
es_es: Tu encuesta se envió por correo electrónico a los revisores para que la revisen.
fil_ph: Ang iyong survey ay nai-email sa mga reviewer upang suriin.
fr_fr: Votre enquête a été envoyée par e-mail aux examinateurs pour qu'ils l'examinent.
hi_in: आपके सर्वेक्षण को समीक्षा करने के लिए समीक्षकों को ईमेल कर दिया गया है।
id_id: Survei Anda telah dikirim melalui email ke pengulas untuk ditinjau.
it_it: Il tuo sondaggio è stato inviato via email ai revisori per la revisione.
ja_jp: アンケートはレビュー担当者にメールで送信され、レビューされます。
ko_kr: 귀하의 설문조사는 검토를 위해 검토자에게 이메일로 전송되었습니다.
ms_my: Tinjauan anda telah dihantar melalui e-mel kepada pengulas untuk disemak.
pt_br: Sua pesquisa foi enviada por e-mail aos revisores para revisão.
th_th: แบบสำรวจของคุณถูกส่งไปยังผู้ตรวจสอบเพื่อตรวจสอบแล้ว
vi_vn: Khảo sát của bạn đã được gửi qua email cho người đánh giá để xem xét.
zh_cn: 您的调查已通过电子邮件发送给审阅者进行审阅。

source: Unable to send email at this time. Please try again later
de_de: E-Mail kann derzeit nicht gesendet werden. Bitte versuchen Sie es später erneut
es_es: No se puede enviar el correo electrónico en este momento. Por favor, inténtelo de nuevo más tarde
fil_ph: Hindi makapagpadala ng email sa ngayon. Subukang muli mamaya
fr_fr: Impossible d'envoyer un e-mail pour le moment. Veuillez réessayer plus tard
hi_in: इस समय ईमेल भेजने में असमर्थ. बाद में पुन: प्रयास करें
id_id: Tidak dapat mengirim email saat ini. Silakan coba lagi nanti
it_it: Impossibile inviare e-mail in questo momento. Per favore riprova più tardi
ja_jp: 現在、メールを送信できません。後でもう一度やり直してください
ko_kr: 지금은 이메일을 보낼 수 없습니다. 나중에 다시 시도 해주십시오
ms_my: Tidak dapat menghantar e-mel pada masa ini. Sila cuba sebentar lagi
pt_br: Incapaz de enviar e-mails neste momento. Por favor, tente novamente mais tarde
th_th: ไม่สามารถส่งอีเมลได้ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
vi_vn: Không thể gửi email vào lúc này. Vui lòng thử lại sau
zh_cn: 目前无法发送电子邮件。请稍后再试。

source: Update Survey Setting
de_de: Umfrageeinstellung aktualisieren
es_es: Actualizar la configuración de la encuesta
fil_ph: I-update ang Setting ng Survey
fr_fr: Mettre à jour les paramètres de l'enquête
hi_in: सर्वेक्षण सेटिंग अपडेट करें
id_id: Perbarui Pengaturan Survei
it_it: Aggiorna impostazione sondaggio
ja_jp: 調査設定の更新
ko_kr: 설문조사 설정 업데이트
ms_my: Kemas kini Tetapan Tinjauan
pt_br: Atualizar configuração de pesquisa
th_th: อัปเดตการตั้งค่าแบบสำรวจ
vi_vn: Cập nhật cài đặt khảo sát
zh_cn: 更新调查设置

source: Please enter a valid email address!
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein!
es_es: Por favor, ponga una dirección de correo electrónico válida!
fil_ph: Mangyaring magpasok ng wastong email address!
fr_fr: S'il vous plaît, mettez une adresse email valide!
hi_in: कृपया एक वैध ई - मेल एड्रेस डालें!
id_id: Silakan isi alamat email!
it_it: Perfavore inserisci una email valida!
ja_jp: 有効なメールアドレスを入力してください！
ko_kr: 올바른 이메일 주소를 입력하십시오!
ms_my: Sila masukkan alamat emel yang sah!
pt_br: Por favor insira um endereço de e-mail válido!
th_th: กรุณาให้อีเมลแอดเดรสที่ถูกต้อง!
vi_vn: Vui lòng nhập địa chỉ email hợp lệ!
zh_cn: 请输入有效的电子邮件地址！

source: Survey information updated successfully
de_de: Umfrageinformationen erfolgreich aktualisiert
es_es: Información de la encuesta actualizada con éxito
fil_ph: Matagumpay na na-update ang impormasyon ng survey
fr_fr: Les informations de l'enquête ont été mises à jour avec succès
hi_in: सर्वेक्षण जानकारी सफलतापूर्वक अपडेट की गई
id_id: Informasi survei berhasil diperbarui
it_it: Informazioni sul sondaggio aggiornate correttamente
ja_jp: 調査情報が正常に更新されました
ko_kr: 설문조사 정보가 성공적으로 업데이트되었습니다.
ms_my: Maklumat tinjauan berjaya dikemas kini
pt_br: Informações da pesquisa atualizadas com sucesso
th_th: อัปเดตข้อมูลการสำรวจเรียบร้อยแล้ว
vi_vn: Thông tin khảo sát được cập nhật thành công
zh_cn: 调查信息更新成功

source: Import feature is not available for anonymous surveys
de_de: Die Importfunktion ist für anonyme Umfragen nicht verfügbar
es_es: La función de importación no está disponible para encuestas anónimas
fil_ph: Ang tampok na pag-import ay hindi magagamit para sa mga hindi kilalang survey
fr_fr: La fonction d'importation n'est pas disponible pour les sondages anonymes
hi_in: अनाम सर्वेक्षणों के लिए आयात सुविधा उपलब्ध नहीं है
id_id: Fitur impor tidak tersedia untuk survei anonim
it_it: La funzionalità di importazione non è disponibile per i sondaggi anonimi
ja_jp: 匿名調査ではインポート機能を使用できません
ko_kr: 익명 설문조사에는 가져오기 기능을 사용할 수 없습니다.
ms_my: Ciri import tidak tersedia untuk tinjauan tanpa nama
pt_br: O recurso de importação não está disponível para pesquisas anônimas
th_th: คุณลักษณะการนำเข้าไม่พร้อมใช้งานสำหรับแบบสำรวจที่ไม่ระบุตัวตน
vi_vn: Tính năng nhập không khả dụng cho khảo sát ẩn danh
zh_cn: 导入功能不适用于匿名调查

source: Import feature is not available for surveys that allow multiple responses
de_de: Die Importfunktion ist für Umfragen, die mehrere Antworten zulassen, nicht verfügbar
es_es: La función de importación no está disponible para encuestas que permiten respuestas múltiples
fil_ph: Hindi available ang feature na pag-import para sa mga survey na nagbibigay-daan sa maraming tugon
fr_fr: La fonction d'importation n'est pas disponible pour les enquêtes qui autorisent les réponses multiples
hi_in: एक से अधिक प्रतिक्रियाओं की अनुमति देने वाले सर्वेक्षणों के लिए आयात सुविधा उपलब्ध नहीं है
id_id: Fitur impor tidak tersedia untuk survei yang memungkinkan banyak respons
it_it: La funzionalità di importazione non è disponibile per i sondaggi che consentono risposte multiple
ja_jp: 複数の回答が可能な調査では、インポート機能は使用できません
ko_kr: 다중 응답을 허용하는 설문조사에는 가져오기 기능을 사용할 수 없습니다.
ms_my: Ciri import tidak tersedia untuk tinjauan yang membenarkan berbilang respons
pt_br: O recurso de importação não está disponível para pesquisas que permitem várias respostas
th_th: คุณลักษณะการนำเข้าไม่พร้อมใช้งานสำหรับแบบสำรวจที่อนุญาตให้มีการตอบกลับหลายรายการ
vi_vn: Tính năng nhập không khả dụng cho các khảo sát cho phép nhiều câu trả lời
zh_cn: 导入功能不适用于允许多个响应的调查

source: Data for this survey cannot be imported as the survey contains questions that are currently not supported by the import feature
de_de: Daten für diese Umfrage können nicht importiert werden, da die Umfrage Fragen enthält, die derzeit nicht von der Importfunktion unterstützt werden
es_es: Los datos de esta encuesta no se pueden importar porque la encuesta contiene preguntas que actualmente no son compatibles con la función de importación
fil_ph: Hindi ma-import ang data para sa survey na ito dahil naglalaman ang survey ng mga tanong na kasalukuyang hindi sinusuportahan ng feature na pag-import
fr_fr: Les données de cette enquête ne peuvent pas être importées car l'enquête contient des questions qui ne sont actuellement pas prises en charge par la fonction d'importation
hi_in: इस सर्वेक्षण के लिए डेटा आयात नहीं किया जा सकता क्योंकि सर्वेक्षण में ऐसे प्रश्न हैं जो वर्तमान में आयात सुविधा द्वारा समर्थित नहीं हैं
id_id: Data untuk survei ini tidak dapat diimpor karena survei berisi pertanyaan yang saat ini tidak didukung oleh fitur impor
it_it: I dati di questo sondaggio non possono essere importati poiché il sondaggio contiene domande che attualmente non sono supportate dalla funzione di importazione
ja_jp: 現在インポート機能でサポートされていない質問が調査に含まれているため、この調査のデータをインポートできません
ko_kr: 설문조사에 현재 가져오기 기능에서 지원하지 않는 질문이 포함되어 있으므로 이 설문조사의 데이터를 가져올 수 없습니다.
ms_my: Data untuk tinjauan ini tidak boleh diimport kerana tinjauan itu mengandungi soalan yang pada masa ini tidak disokong oleh ciri import
pt_br: Os dados desta pesquisa não podem ser importados porque a pesquisa contém perguntas que não são suportadas pelo recurso de importação
th_th: ไม่สามารถนำเข้าข้อมูลสำหรับแบบสำรวจนี้ได้เนื่องจากแบบสำรวจมีคำถามที่คุณลักษณะการนำเข้าไม่รองรับในขณะนี้
vi_vn: Không thể nhập dữ liệu cho khảo sát này vì khảo sát có chứa các câu hỏi hiện không được tính năng nhập hỗ trợ
zh_cn: 无法导入此调查的数据，因为调查包含当前导入功能不支持的问题

source: Import Survey Responses
de_de: Umfrageantworten importieren
es_es: Importar respuestas de encuesta
fil_ph: Mag-import ng Mga Tugon sa Survey
fr_fr: Importer les réponses à l'enquête
hi_in: सर्वे के जवाब डाउनलोड करें
id_id: Respons Survei Impor
it_it: Importa risposte al sondaggio
ja_jp: 調査回答のインポート
ko_kr: 설문 응답 가져오기
ms_my: Import Respons Tinjauan
pt_br: Importar respostas da pesquisa
th_th: นำเข้าคำตอบแบบสำรวจ
vi_vn: Nhập câu trả lời khảo sát
zh_cn: 导入调查回复

source: Sorry, only .csv file format allowed
de_de: Tut mir leid, nur das Dateiformat .csv ist erlaubt
es_es: Lo sentimos, solo se permite el formato de archivo .csv
fil_ph: Paumanhin, .csv file format lang ang pinapayagan
fr_fr: Désolé, seul le format de fichier .csv est autorisé
hi_in: क्षमा करें, केवल .csv फ़ाइल स्वरूप की अनुमति है
id_id: Maaf, hanya format file .csv yang diperbolehkan
it_it: Siamo spiacenti, è consentito solo il formato file .csv
ja_jp: 申し訳ありませんが、.csv ファイル形式のみが許可されています
ko_kr: 죄송합니다. .csv 파일 형식만 허용됩니다.
ms_my: Maaf, hanya format fail .csv dibenarkan
pt_br: Desculpe, apenas o formato de arquivo .csv é permitido
th_th: ขออภัย อนุญาตเฉพาะรูปแบบไฟล์ .csv เท่านั้น
vi_vn: Rất tiếc, chỉ cho phép định dạng tệp .csv
zh_cn: 抱歉，只允许 .csv 文件格式

source: Survey response file processed successfully
de_de: Umfrageantwortdatei erfolgreich verarbeitet
es_es: El archivo de respuesta de la encuesta se procesó correctamente
fil_ph: Matagumpay na naproseso ang file ng tugon sa survey
fr_fr: Fichier de réponse à l'enquête traité avec succès
hi_in: सर्वेक्षण प्रतिक्रिया फ़ाइल सफलतापूर्वक संसाधित हुई
id_id: File respons survei berhasil diproses
it_it: File di risposta al sondaggio elaborato correttamente
ja_jp: 調査回答ファイルが正常に処理されました
ko_kr: 설문 응답 파일이 성공적으로 처리되었습니다.
ms_my: Fail respons tinjauan berjaya diproses
pt_br: Arquivo de resposta da pesquisa processado com sucesso
th_th: ประมวลผลไฟล์ตอบกลับแบบสำรวจสำเร็จแล้ว
vi_vn: Tệp phản hồi khảo sát được xử lý thành công
zh_cn: 已成功处理调查响应文件

source: CSV file format issue
de_de: Problem mit dem CSV-Dateiformat
es_es: Problema de formato de archivo CSV
fil_ph: Isyu sa format ng CSV file
fr_fr: Problème de format de fichier CSV
hi_in: CSV फ़ाइल स्वरूप समस्या
id_id: Masalah format file CSV
it_it: Problema relativo al formato del file CSV
ja_jp: CSV ファイル形式の問題
ko_kr: CSV 파일 형식 문제
ms_my: Isu format fail CSV
pt_br: Problema de formato de arquivo CSV
th_th: ปัญหารูปแบบไฟล์ CSV
vi_vn: Vấn đề về định dạng tệp CSV
zh_cn: CSV文件格式问题

source: New %s
de_de: Neu %s
es_es: Nuevo% s
fil_ph: Bagong %s
fr_fr: Nouveau %s
hi_in: नई %s
id_id: Baru %s
it_it: Nuovo %s
ja_jp: 新しい %s
ko_kr: 새로운 %s
ms_my: %s baru
pt_br: Novo %s
th_th: %s ใหม่
vi_vn: %s mới
zh_cn: 新 %s

source: Import %s
de_de: Importiere %s
es_es: Importar %s
fil_ph: Mag-import ng %s
fr_fr: Importer %s
hi_in: आयात %s
id_id: Impor %s
it_it: Importa %s
ja_jp: インポート %s
ko_kr: %s 가져오기
pt_br: Importar %s
th_th: นำเข้า %s
vi_vn: Nhập %s
zh_cn: 导入 %s

source: %s Report
de_de: %s Bericht
es_es: %s Reporte
fil_ph: %s Ulat
fr_fr: Rapport %s
hi_in: %s रिपोर्ट करें
id_id: Laporan %s
it_it: Rapporto %s
ja_jp: %s レポート
ko_kr: %s 보고서
ms_my: %s Pilihan Muat Turun Laporan
pt_br: Relatório de %s
th_th: %s รายงาน
vi_vn: %s Báo cáo
zh_cn: %s 报告

source: Import
de_de: Importieren
es_es: Importar
fil_ph: Angkat
fr_fr: Importer
hi_in: आयात
id_id: Impor
it_it: Importa
ja_jp: インポート
ko_kr: 가져오기
pt_br: Importar
th_th: นำเข้า
vi_vn: Nhập khẩu
zh_cn: 导入

source: Registration Report
de_de: Registrierungsbericht
es_es: Informe de registro
fil_ph: Ulat sa Pagpaparehistro
fr_fr: Rapport d'inscription
hi_in: पंजीकरण रिपोर्ट
id_id: Laporan Pendaftaran
it_it: Rapporto di registrazione
ja_jp: 登録レポート
ko_kr: 등록 보고서
ms_my: Laporan Pendaftaran
pt_br: Relatório de registro
th_th: รายงานการลงทะเบียน
vi_vn: Báo cáo đăng ký
zh_cn: 注册报告

source: %s Builder requires allow survey data download option to be enabled.
de_de: %s Builder erfordert, dass die Option Download von Umfragedaten zulassen aktiviert ist.
es_es: %s Builder requiere permitir que la opción de descarga de datos de encuestas esté habilitada.
fil_ph: %s Kinakailangan ng Builder na i-enable ang opsyon sa pag-download ng data ng survey.
fr_fr: %s Builder nécessite que l'option Autoriser le téléchargement des données d'enquête soit activée.
hi_in: %s बिल्डर को सर्वेक्षण डेटा डाउनलोड विकल्प सक्षम करने की अनुमति देना आवश्यक है।
id_id: %s Pembuat memerlukan opsi izin pengunduhan data survei untuk diaktifkan.
it_it: %s Il generatore richiede che l'opzione Consenti download dei dati del sondaggio sia abilitata.
ja_jp: %s Builder では、アンケート データのダウンロードを許可するオプションを有効にする必要があります。
ko_kr: %s 작성기에서는 설문조사 데이터 다운로드 허용 옵션을 활성화해야 합니다.
ms_my: %s Pembina memerlukan membenarkan pilihan muat turun data tinjauan didayakan.
pt_br: O %s Builder requer que a opção de permitir download de dados de pesquisa esteja ativada.
th_th: %s Builder ต้องเปิดใช้งานตัวเลือกอนุญาตการดาวน์โหลดข้อมูลแบบสำรวจ
vi_vn: %s Builder yêu cầu bật tùy chọn cho phép tải xuống dữ liệu khảo sát.
zh_cn: %sBuilder 需要启用允许调查数据下载选项。

source: %s Builder
de_de: %s Generator
es_es: %s constructor
fil_ph: %s Tagabuo
fr_fr: %s Constructeur
hi_in: %s बिल्डर
id_id: %s Pembangun
it_it: %s Costruttore
ja_jp: %sビルダー
ko_kr: %s 빌더
ms_my: %s Pembina
pt_br: %s Construtor
th_th: ตัวสร้าง %s
vi_vn: %s Người xây dựng
zh_cn: %s 生成器

source: This %1$s is not yet configured to use the %2$s feature. Please contact your administrator.
de_de: Dieses %1$s ist noch nicht für die Verwendung der %2$s-Funktion konfiguriert. Bitte wenden Sie sich an Ihren Administrator.
es_es: Este %1$s aún no está configurado para utilizar la función %2$s. Por favor contacte a su administrador.
fil_ph: Ang %1$s na ito ay hindi pa naka-configure upang gamitin ang tampok na %2$s. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Ce %1$s n'est pas encore configuré pour utiliser la fonctionnalité %2$s. Veuillez contacter votre administrateur.
hi_in: यह %1$s अभी तक %2$s सुविधा का उपयोग करने के लिए कॉन्फ़िगर नहीं किया गया है। कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: %1$s ini belum dikonfigurasi untuk menggunakan fitur %2$s. Silakan hubungi administrator Anda.
it_it: Questo %1$s non è ancora configurato per utilizzare la funzione %2$s. Contatta il tuo amministratore.
ja_jp: この %1$s は、%2$s 機能を使用するようにまだ構成されていません。管理者に連絡してください。
ko_kr: 이 %1$s은(는) 아직 %2$s 기능을 사용하도록 구성되지 않았습니다. 관리자에게 문의하세요.
ms_my: %1$s ini belum dikonfigurasikan untuk menggunakan ciri %2$s. Sila hubungi pentadbir anda.
pt_br: Este %1$s ainda não está configurado para usar o recurso %2$s. Entre em contato com seu administrador.
th_th: %1$s นี้ยังไม่ได้กำหนดค่าให้ใช้คุณลักษณะ %2$s โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: %1$s này chưa được cấu hình để sử dụng tính năng %2$s. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 此 %1$s 尚未配置为使用 %2$s 功能。请联系您的管理员。

source: No role types have yet been configured in this %1$s. Please contact your administrator.
de_de: In diesem %1$s wurden noch keine Rollentypen konfiguriert. Bitte wenden Sie sich an Ihren Administrator.
es_es: Aún no se han configurado tipos de roles en este %1$s. Por favor contacte a su administrador.
fil_ph: Wala pang uri ng tungkulin ang na-configure sa %1$s na ito. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Aucun type de rôle n'a encore été configuré dans ce %1$s. Veuillez contacter votre administrateur.
hi_in: इस %1$s में अभी तक कोई भूमिका प्रकार कॉन्फ़िगर नहीं किया गया है। कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: Belum ada jenis peran yang dikonfigurasi di %1$s ini. Silakan hubungi administrator Anda.
it_it: Nessun tipo di ruolo è stato ancora configurato in questo %1$s. Contatta il tuo amministratore.
ja_jp: この %1$s にはロール タイプがまだ構成されていません。管理者に連絡してください。
ko_kr: 이 %1$s에는 아직 구성된 역할 유형이 없습니다. 관리자에게 문의하세요.
ms_my: Tiada jenis peranan yang belum dikonfigurasikan dalam %1$s ini. Sila hubungi pentadbir anda.
pt_br: Nenhum tipo de função foi configurado ainda neste %1$s. Entre em contato com seu administrador.
th_th: ยังไม่มีการกำหนดค่าประเภทบทบาทใน %1$s นี้ โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Chưa có loại vai trò nào được định cấu hình trong %1$s này. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 此 %1$s 中尚未配置任何角色类型。请联系您的管理员。

source: %1$s page is available only to the members of %2$s %3$s, please join %2$s %3$s as a member first.
de_de: Die Seite %1$s ist nur für Mitglieder von %2$s %3$s verfügbar. Bitte treten Sie zuerst %2$s %3$s als Mitglied bei.
es_es: La página %1$s está disponible solo para los miembros de %2$s %3$s. Únase a %2$s %3$s como miembro primero.
fil_ph: Ang pahina ng %1$s ay magagamit lamang sa mga miyembro ng %2$s %3$s, mangyaring sumali muna sa %2$s %3$s bilang isang miyembro.
fr_fr: La page %1$s est disponible uniquement pour les membres de %2$s %3$s, veuillez d'abord rejoindre %2$s %3$s en tant que membre.
hi_in: %1$s पेज केवल %2$s %3$s के सदस्यों के लिए उपलब्ध है, कृपया पहले सदस्य के रूप में %2$s %3$s से जुड़ें।
id_id: Laman %1$s hanya tersedia bagi anggota %2$s %3$s, silakan bergabung dengan %2$s %3$s sebagai anggota terlebih dahulu.
it_it: La pagina %1$s è disponibile solo per i membri di %2$s %3$s, iscriviti prima a %2$s %3$s come membro.
ja_jp: %1$s ページは、%2$s %3$s のメンバーのみが利用できます。まず、%2$s %3$s にメンバーとして参加してください。
ko_kr: %1$s 페이지는 %2$s %3$s 회원만 사용할 수 있습니다. 먼저 %2$s %3$s 회원으로 가입하세요.
ms_my: Halaman %1$s hanya tersedia untuk ahli %2$s %3$s, sila sertai %2$s %3$s sebagai ahli dahulu.
pt_br: A página %1$s está disponível apenas para membros de %2$s %3$s, primeiro associe-se a %2$s %3$s como membro.
th_th: เพจ %1$s ใช้ได้เฉพาะสมาชิกของ %2$s %3$s เท่านั้น โปรดเข้าร่วม %2$s %3$s ในฐานะสมาชิกก่อน
vi_vn: Trang %1$s chỉ dành cho thành viên của %2$s %3$s, vui lòng tham gia %2$s %3$s với tư cách thành viên trước.
zh_cn: %1$s页面仅对%2$s %3$s的会员开放，请先加入%2$s %3$s成为会员。

source: Something went wrong. please reload the page.
de_de: Etwas ist schief gelaufen. bitte laden Sie die Seite neu.
es_es: Algo salió mal. Por favor recarga la página.
fil_ph: Nagkaproblema. paki-reload ang page.
fr_fr: Quelque chose s'est mal passé. veuillez recharger la page.
hi_in: कुछ गलत हो गया। कृपया पृष्ठ को फिर से लोड करें
id_id: Ada yang salah. silakan muat ulang halaman tersebut.
it_it: Qualcosa è andato storto. per favore ricarica la pagina.
ja_jp: 何かがうまくいかなかった。ページをリロードしてください。
ko_kr: 문제가 발생했습니다. 페이지를 새로고침하세요.
ms_my: Sesuatu telah berlaku. sila muat semula halaman.
pt_br: Algo deu errado. por favor, recarregue a página.
th_th: อะไรบางอย่างผิดปกติ. โปรดโหลดหน้านี้ซ้ำ
vi_vn: Đã xảy ra lỗi. vui lòng tải lại trang.
zh_cn: 出了些问题。请重新加载页面。
