Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This role cannot be removed because it's already in use. Please remove all assignments from this role to proceed with the deletion
de_de: Diese Rolle kann nicht entfernt werden, da sie bereits verwendet wird. Bitte entfernen Sie alle Zuweisungen aus dieser Rolle, um mit dem Löschvorgang fortzufahren
es_es: Esta función no se puede eliminar porque ya está en uso. Elimine todas las asignaciones de este rol para continuar con la eliminación.
fil_ph: Hindi maaalis ang tungkuling ito dahil ginagamit na ito. Mangyaring alisin ang lahat ng mga takdang-aralin mula sa tungkuling ito upang magpatuloy sa pagtanggal
fr_fr: Ce rôle ne peut pas être supprimé car il est déjà utilisé. Veuillez supprimer toutes les attributions de ce rôle pour procéder à la suppression.
hi_in: इस भूमिका को हटाया नहीं जा सकता क्योंकि यह पहले से ही उपयोग में है। हटाने की प्रक्रिया आगे बढ़ाने के लिए कृपया इस भूमिका से सभी असाइनमेंट हटा दें
id_id: Peran ini tidak dapat dihapus karena sudah digunakan. Harap hapus semua tugas dari peran ini untuk melanjutkan penghapusan
it_it: Questo ruolo non può essere rimosso perché è già in uso. Rimuovi tutte le assegnazioni da questo ruolo per procedere con l'eliminazione
ja_jp: このロールはすでに使用されているため削除できません。削除を続行するには、このロールからすべての割り当てを削除してください。
ko_kr: 이 역할은 이미 사용 중이므로 제거할 수 없습니다. 삭제를 계속하려면 이 역할에서 모든 할당을 제거하세요.
ms_my: Peranan ini tidak boleh dialih keluar kerana ia sudah digunakan. Sila alih keluar semua tugasan daripada peranan ini untuk meneruskan pemadaman
pt_br: Esta função não pode ser removida porque já está em uso. Remova todas as atribuições desta função para prosseguir com a exclusão
th_th: ไม่สามารถลบบทบาทนี้ได้เนื่องจากมีการใช้งานอยู่แล้ว โปรดลบการมอบหมายทั้งหมดออกจากบทบาทนี้เพื่อดำเนินการลบต่อไป
vi_vn: Không thể xóa vai trò này vì nó đã được sử dụng. Vui lòng xóa tất cả các nhiệm vụ khỏi vai trò này để tiếp tục xóa
zh_cn: 该角色无法删除，因为它已在使用中。请删除该角色的所有分配以继续删除

source: Action Item Configuration
de_de: Aktionselementkonfiguration
es_es: Configuración de elemento de acción
fil_ph: Configuration ng Action Item
fr_fr: Configuration des éléments d'action
hi_in: एक्शन आइटम कॉन्फ़िगरेशन
id_id: Konfigurasi Item Tindakan
it_it: Configurazione dell'elemento azione
ja_jp: アクションアイテムの構成
ko_kr: 작업 항목 구성
ms_my: Konfigurasi Item Tindakan
pt_br: Configuração do item de ação
th_th: การกำหนดค่ารายการการดำเนินการ
vi_vn: Cấu hình mục hành động
zh_cn: 行动项目配置

source: Action Item Visibility
de_de: Sichtbarkeit von Aktionselementen
es_es: Visibilidad de los elementos de acción
fil_ph: Pagpapakita ng Aksyon ng Item
fr_fr: Visibilité des éléments d'action
hi_in: कार्रवाई आइटम दृश्यता
id_id: Visibilitas Item Tindakan
it_it: Visibilità dell'elemento azione
ja_jp: アクションアイテムの可視性
ko_kr: 작업 항목 가시성
ms_my: Keterlihatan Item Tindakan
pt_br: Visibilidade do item de ação
th_th: การมองเห็นรายการการดำเนินการ
vi_vn: Hiển thị mục hành động
zh_cn: 行动项目可见性

source: %s Action Item Templates
de_de: %s Aktionselementvorlagen
es_es: %s Plantillas de elementos de acción
fil_ph: %s Mga Template ng Aksyon na Item
fr_fr: %s Modèles d'éléments d'action
hi_in: %s एक्शन आइटम टेम्प्लेट
id_id: %s Templat Item Tindakan
it_it: %s modelli di attività
ja_jp: %s アクション アイテム テンプレート
ko_kr: %s 작업 항목 템플릿
ms_my: %s Templat Item Tindakan
pt_br: %s Modelos de itens de ação
th_th: %s เทมเพลตรายการการทำงาน
vi_vn: %s Mẫu mục hành động
zh_cn: %s 操作项模板

source: Add new action item
de_de: Neues Aktionselement hinzufügen
es_es: Agregar nuevo elemento de acción
fil_ph: Magdagdag ng bagong item ng pagkilos
fr_fr: Ajouter un nouvel élément d'action
hi_in: नया एक्शन आइटम जोड़ें
id_id: Tambahkan item tindakan baru
it_it: Aggiungi un nuovo elemento di azione
ja_jp: 新しいアクションアイテムを追加
ko_kr: 새 작업 항목 추가
ms_my: Tambah item tindakan baharu
pt_br: Adicionar novo item de ação
th_th: เพิ่มรายการการกระทำใหม่
vi_vn: Thêm mục hành động mới
zh_cn: 添加新的操作项

source: Assigned&nbsp;To
de_de: Zugewiesen an
es_es: Asignado a
fil_ph: Nakatalaga sa
fr_fr: Assigné à
hi_in: को सौंपना
id_id: Ditugaskan untuk
it_it: Assegnato a
ja_jp: に割り当てられた
ko_kr: 할당
ms_my: Ditugaskan untuk
pt_br: Atribuído a
th_th: ได้รับมอบหมายให้
vi_vn: Phân công
zh_cn: 分配给

source: Turnaround Days
de_de: Turnaround-Tage
es_es: Días de respuesta
fil_ph: Mga Araw ng Turnaround
fr_fr: Jours de redressement
hi_in: बदलाव के दिन
id_id: Hari Penyelesaian
it_it: Giorni di svolta
ja_jp: 所要日数
ko_kr: 처리일
ms_my: Hari Pemulihan
pt_br: Dias de resposta
th_th: วันพลิกผัน
vi_vn: Ngày quay vòng
zh_cn: 周转天数

source: View %s
de_de: %s anzeigen
es_es: Ver %s
fil_ph: Tingnan ang %s
fr_fr: Voir %s
hi_in: %s देखें
id_id: Lihat %s
it_it: Visualizza %s
ja_jp: %s を表示
ko_kr: %s보기
ms_my: Lihat %s
pt_br: Ver %s
th_th: ดู %s
vi_vn: Xem %s
zh_cn: 查看 %s

source: Edit %s
de_de: Bearbeiten %s
es_es: Editar %s
fil_ph: I-edit ang %s
fr_fr: Modifier %s
hi_in: संपादित करें %s
id_id: Sunting %s
it_it: Modifica %s
ja_jp: %s を編集
ko_kr: 편집 %s
pt_br: Editar %s
th_th: แก้ไข %s
vi_vn: Chỉnh sửa %s
zh_cn: 编辑%s

source: Delete %s
de_de: Löschen Sie %s
es_es: Eliminar %s
fil_ph: Tanggalin ang %s
fr_fr: Supprimer %s
hi_in: %s हटाएं
id_id: Hapus %s
it_it: Elimina %s
ja_jp: %s を削除
ko_kr: %s 삭제
ms_my: Padam %s
pt_br: Excluir %s
th_th: ลบ %s
vi_vn: Xóa %s
zh_cn: 删除%s

source: Are you sure you want to Delete?
de_de: Möchten Sie wirklich löschen?
es_es: ¿Estás seguro que deseas eliminar?
fil_ph: Sigurado ka bang gusto mong Tanggalin?
fr_fr: Êtes-vous sûr de vouloir supprimer ?
hi_in: क्या आप वाकई हटाने के इच्छुक हैं?
id_id: Apakah Anda yakin ingin Menghapus?
it_it: Sei sicuro di voler eliminare?
ja_jp: 本当に削除しますか?
ko_kr: 삭제 하시겠습니까?
ms_my: Adakah anda pasti ingin memadam?
pt_br: Tem certeza de que deseja excluir?
th_th: คุณแน่ใจว่าต้องการลบใช่ไหม?
vi_vn: Bạn có chắc chắn muốn xóa không?
zh_cn: 您确定要删除吗？

source: Action Items template feature is not available for %1$s %2$s type, however, %1$s members can still create their own action items within their active %1$s.
de_de: Die Funktion „Aktionselemente“-Vorlage ist für den Typ %1$s %2$s nicht verfügbar. %1$s-Mitglieder können jedoch weiterhin ihre eigenen Aktionselemente innerhalb ihres aktiven %1$s erstellen.
es_es: La función de plantilla de elementos de acción no está disponible para el tipo %1$s %2$s; sin embargo, los miembros %1$s aún pueden crear sus propios elementos de acción dentro de su %1$s activo.
fil_ph: Ang tampok na template ng Mga Item ng Pagkilos ay hindi magagamit para sa uri ng %1$s %2$s, gayunpaman, ang mga miyembro ng %1$s ay maaari pa ring lumikha ng kanilang sariling mga item ng pagkilos sa loob ng kanilang aktibong %1$s.
fr_fr: La fonctionnalité de modèle d'éléments d'action n'est pas disponible pour le type %1$s %2$s. Cependant, les membres %1$s peuvent toujours créer leurs propres éléments d'action dans leur %1$s actif.
hi_in: एक्शन आइटम टेम्प्लेट सुविधा %1$s %2$s प्रकार के लिए उपलब्ध नहीं है, हालांकि, %1$s सदस्य अभी भी अपने सक्रिय %1$s के भीतर अपने स्वयं के एक्शन आइटम बना सकते हैं।
id_id: Fitur templat Item Tindakan tidak tersedia untuk jenis %1$s %2$s, namun anggota %1$s masih dapat membuat item tindakan mereka sendiri dalam %1$s aktif mereka.
it_it: La funzionalità del modello di elementi di azione non è disponibile per il tipo %1$s %2$s, tuttavia, i membri %1$s possono comunque creare i propri elementi di azione all'interno dei loro %1$s attivi.
ja_jp: アクション アイテム テンプレート機能は、%1$s %2$s タイプでは使用できませんが、%1$s メンバーはアクティブな %1$s 内で独自のアクション アイテムを作成できます。
ko_kr: 작업 항목 템플릿 기능은 %1$s %2$s 유형에 사용할 수 없습니다. 그러나 %1$s 회원은 활성 %1$s 내에서 자신의 작업 항목을 계속 생성할 수 있습니다.
ms_my: Ciri templat Item Tindakan tidak tersedia untuk jenis %1$s %2$s, walau bagaimanapun, ahli %1$s masih boleh mencipta item tindakan mereka sendiri dalam %1$s aktif mereka.
pt_br: O recurso de modelo de itens de ação não está disponível para o tipo %1$s %2$s, no entanto, os membros %1$s ainda podem criar seus próprios itens de ação em seu %1$s ativo.
th_th: คุณลักษณะเทมเพลตรายการการดำเนินการไม่พร้อมใช้งานสำหรับประเภท %1$s %2$s อย่างไรก็ตาม สมาชิก %1$s ยังคงสามารถสร้างรายการการดำเนินการของตนเองภายใน %1$s ที่ใช้งานอยู่
vi_vn: Tính năng mẫu Mục tác vụ không khả dụng cho loại %1$s %2$s, tuy nhiên, thành viên %1$s vẫn có thể tạo mục tác vụ của riêng mình trong %1$s đang hoạt động của họ.
zh_cn: 操作项模板功能不适用于 %1$s %2$s 类型，但是，%1$s 成员仍然可以在其活动的 %1$s 中创建自己的操作项。

source: Primary Attributes
de_de: Primäre Attribute
es_es: Atributos primarios
fil_ph: Pangunahing Katangian
fr_fr: Attributs principaux
hi_in: प्राथमिक गुण
id_id: Atribut Utama
it_it: Attributi primari
ja_jp: 主な属性
ko_kr: 주요 속성
ms_my: Atribut Utama
pt_br: Atributos primários
th_th: คุณสมบัติหลัก
vi_vn: Thuộc tính chính
zh_cn: 主要属性

source: Select which primary attributes you want to match
de_de: Wählen Sie aus, welche primären Attribute Sie abgleichen möchten
es_es: Seleccione qué atributos principales desea que coincidan
fil_ph: Piliin kung aling mga pangunahing katangian ang gusto mong itugma
fr_fr: Sélectionnez les attributs principaux que vous souhaitez faire correspondre
hi_in: चुनें कि आप किन प्राथमिक विशेषताओं का मिलान करना चाहते हैं
id_id: Pilih atribut utama mana yang ingin Anda cocokkan
it_it: Seleziona gli attributi principali che desideri abbinare
ja_jp: 一致させる主属性を選択します
ko_kr: 일치시키려는 기본 속성을 선택하세요.
ms_my: Pilih atribut utama yang anda mahu padankan
pt_br: Selecione quais atributos primários você deseja corresponder
th_th: เลือกแอตทริบิวต์หลักที่คุณต้องการจับคู่
vi_vn: Chọn những thuộc tính chính mà bạn muốn so khớp
zh_cn: 选择您要匹配的主要属性

source: Field
de_de: Feld
es_es: Campo
fil_ph: Patlang
fr_fr: Champ
hi_in: मैदान
it_it: Campo
ja_jp: フィールド
ko_kr: 필드
ms_my: Bidang
pt_br: Campo
th_th: ช่องว่าง
vi_vn: Trường
zh_cn: 字段

source: Criteria
de_de: Kriterien
es_es: Criterio
fil_ph: Pamantayan
fr_fr: Critère
hi_in: मानदंड
id_id: Kriteria
it_it: Criterio
ja_jp: 基準
ko_kr: 표준
ms_my: Kriteria
pt_br: Critério
th_th: เกณฑ์
vi_vn: Tiêu chí
zh_cn: 标准

source: Matching Criteria Info
de_de: Informationen zu Übereinstimmungskriterien
es_es: Información sobre criterios de coincidencia
fil_ph: Impormasyon sa Pagtutugma ng Pamantayan
fr_fr: Informations sur les critères de correspondance
hi_in: मिलान मानदंड जानकारी
id_id: Info Kriteria Pencocokan
it_it: Informazioni sui criteri di corrispondenza
ja_jp: マッチング基準情報
ko_kr: 일치 기준 정보
ms_my: Maklumat Kriteria Padanan
pt_br: Informações sobre critérios de correspondência
th_th: ข้อมูลเกณฑ์การจับคู่
vi_vn: Thông tin tiêu chí phù hợp
zh_cn: 匹配标准信息

source: Define attribute matching criteria for %1$s-%2$s pairings
de_de: Definieren Sie Attributübereinstimmungskriterien für %1$s-%2$s-Paarungen
es_es: Definir criterios de coincidencia de atributos para pares %1$s-%2$s
fil_ph: Tukuyin ang pamantayan sa pagtutugma ng katangian para sa %1$s-%2$s mga pagpapares
fr_fr: Définir des critères de correspondance d'attributs pour les paires %1$s-%2$s
hi_in: %1$s-%2$s जोड़ियों के लिए विशेषता मिलान मानदंड परिभाषित करें
id_id: Tentukan kriteria pencocokan atribut untuk pemasangan %1$s-%2$s
it_it: Definire i criteri di corrispondenza degli attributi per gli abbinamenti %1$s-%2$s
ja_jp: %1$s-%2$s ペアの属性一致基準を定義する
ko_kr: %1$s-%2$s 쌍에 대한 속성 일치 기준 정의
ms_my: Tentukan kriteria padanan atribut untuk pasangan %1$s-%2$s.
pt_br: Definir critérios de correspondência de atributos para pares %1$s-%2$s
th_th: กำหนดเกณฑ์การจับคู่แอตทริบิวต์สำหรับการจับคู่ %1$s-%2$s
vi_vn: Xác định tiêu chí đối sánh thuộc tính cho các cặp %1$s-%2$s
zh_cn: 定义 %1$s-%2$s 配对的属性匹配条件

source: Is Required
de_de: Ist erforderlich
es_es: Es requerido
fil_ph: Ay Kinakailangan
fr_fr: * Obligatoire
hi_in: आवश्यक है
id_id: Dibutuhkan
it_it: Obbligatorio
ja_jp: は必須項目
ko_kr: 가 필요
ms_my: Adalah diperlukan
pt_br: É Obrigatório
th_th: ต้องระบุ
vi_vn: Bắt buộc
zh_cn: 必填项

source: Match Visibility
de_de: Match-Sichtbarkeit
es_es: Visibilidad del partido
fil_ph: Visibility ng Tugma
fr_fr: Visibilité des correspondances
hi_in: मिलान दृश्यता
id_id: Match-Sichtbarkeit
it_it: Visibilità della partita
ja_jp: 試合の可視性
ko_kr: 매치 가시성
ms_my: Keterlihatan Padanan
pt_br: Visibilidade da partida
th_th: การมองเห็นการแข่งขัน
vi_vn: Hiển thị trận đấu
zh_cn: 比赛可见度

source: equals
de_de: ist gleich
es_es: iguales
fil_ph: katumbas
fr_fr: égaux
hi_in: के बराबर होती है
id_id: sama dengan
it_it: uguale a
ja_jp: 等しい
ko_kr: 같음
ms_my: sama
pt_br: igual
th_th: เท่ากับ
vi_vn: bằng
zh_cn: 等于

source: does not equal
de_de: ist nicht gleich
es_es: no es igual
fil_ph: ay hindi katumbas
fr_fr: n'est pas égal
hi_in: बराबर नहीं करते
id_id: tidak sama dengan
it_it: non uguale a
ja_jp: 等しくない
ko_kr: 같지 않음
ms_my: tidak sama
pt_br: não é igual
th_th: ไม่เท่ากับ
vi_vn: không bằng
zh_cn: 不等于

source: greater than
de_de: größer als
es_es: mayor que
fil_ph: mahigit sa
fr_fr: supérieur à
hi_in: से अधिक
id_id: lebih besar dari
it_it: maggiore di
ja_jp: より大きい
ko_kr: 보다 큰
ms_my: lebih besar daripada
pt_br: maior que
th_th: มากกว่า
vi_vn: lớn hơn
zh_cn: 大于

source: is equal to
de_de: ist gleich
es_es: es igual a
fil_ph: ay katumbas ng
fr_fr: est égal à
hi_in: के बराबर है
id_id: adalah sama dengan
it_it: è uguale a
ja_jp: 列を同じ高さに設定（Equal height）
ko_kr: 같지 않음
ms_my: adalah sama dengan
pt_br: é igual a
th_th: เท่ากับ
vi_vn: bằng
zh_cn: 等于

source: less than
de_de: kleiner als
es_es: menor que
fil_ph: mas mababa sa
fr_fr: inférieur à
hi_in: से कम
id_id: kurang dari
it_it: minore di
ja_jp: より少ない
ko_kr: 미만
ms_my: kurang daripada
pt_br: menor que
th_th: น้อยกว่า
vi_vn: ít hơn
zh_cn: 小于

source: is not equal to
de_de: ist nicht gleich
es_es: no es igual a
fil_ph: ay hindi katumbas ng
fr_fr: n’est pas égal à
hi_in: के बराबर नहीं है
id_id: tidak sama dengan
it_it: non è uguale a
ja_jp: 等しくない
ko_kr: 같지 않음
ms_my: tidak sama dengan
pt_br: não é igual a
th_th: ไม่เท่ากับ
vi_vn: Không bằng
zh_cn: 不等于

source: greater than or equal to
de_de: größer oder gleich
es_es: mayor o igual que
fil_ph: mas malaki kaysa sa o katumbas ng
fr_fr: plus grand ou égal à
hi_in: इससे बड़ा या इसके बराबर
id_id: lebih dari atau sama dengan
it_it: maggiore o uguale a
ja_jp: より大きい
ko_kr: 크거나 같음
ms_my: lebih besar daripada atau sama dengan
pt_br: melhor que ou igual a
th_th: มากกว่าหรือเท่ากับ
vi_vn: lớn hơn hoặc bằng
zh_cn: 大于或等于

source: less than or equal to
de_de: kleiner oder gleich
es_es: es menor que o igual a
fil_ph: mas mababa sa o katumbas ng
fr_fr: inférieur ou égal à
hi_in: से कम या बराबर
id_id: kurang dari sama dengan
it_it: minore o uguale a
ja_jp: {0}以下の値を入力してください
ko_kr: 작거나 같음
ms_my: kurang daripada atau sama dengan
pt_br: menos que ou igual a
th_th: น้อยกว่าหรือเท่ากับ
vi_vn: ít hơn hoặc bằng
zh_cn: 小于或等于

source: range match
de_de: Bereichsübereinstimmung
es_es: coincidencia de rango
fil_ph: tugma sa saklaw
fr_fr: correspondance de portée
hi_in: रेंज मैच
id_id: kecocokan jangkauan
it_it: corrispondenza di intervallo
ja_jp: 範囲一致
ko_kr: 범위 일치
ms_my: perlawanan jarak jauh
pt_br: correspondência de alcance
th_th: แมตช์ระยะ
vi_vn: phạm vi phù hợp
zh_cn: 范围匹配

source: Is required
de_de: Ist erforderlich
es_es: Es obligatorio
fil_ph: Kinakailangan
fr_fr: Est requis
hi_in: आवश्यक है
id_id: Dibutuhkan
it_it: Obbligatorio
ja_jp: 必須ではありません
ko_kr: 필수 사항
ms_my: Adalah diperlukan
pt_br: É obrigatório
th_th: ต้องระบุ
vi_vn: Bắt buộc
zh_cn: 是必需的

source: Show percentage match to users
de_de: Prozentuale Übereinstimmung mit Benutzern anzeigen
es_es: Mostrar porcentaje de coincidencia a los usuarios
fil_ph: Ipakita ang katugmang porsyento sa mga user
fr_fr: Afficher le pourcentage de correspondance avec les utilisateurs
hi_in: उपयोगकर्ताओं को प्रतिशत मिलान दिखाएं
id_id: Tampilkan persentase kecocokan kepada pengguna
it_it: Mostra la corrispondenza percentuale agli utenti
ja_jp: ユーザーとの一致率を表示
ko_kr: 사용자에게 일치율 표시
ms_my: Tunjukkan padanan peratusan kepada pengguna
pt_br: Mostrar correspondência percentual aos usuários
th_th: แสดงเปอร์เซ็นต์การจับคู่ให้กับผู้ใช้
vi_vn: Hiển thị phần trăm phù hợp với người dùng
zh_cn: 显示与用户的匹配百分比

source: Show field values to users
de_de: Feldwerte für Benutzer anzeigen
es_es: Mostrar valores de campo a los usuarios
fil_ph: Ipakita ang mga halaga ng field sa mga user
fr_fr: Afficher les valeurs des champs aux utilisateurs
hi_in: उपयोगकर्ताओं को फ़ील्ड मान दिखाएं
id_id: Tampilkan nilai bidang kepada pengguna
it_it: Mostra i valori dei campi agli utenti
ja_jp: ユーザーにフィールド値を表示する
ko_kr: 사용자에게 필드 값 표시
ms_my: Tunjukkan nilai medan kepada pengguna
pt_br: Mostrar valores de campo aos usuários
th_th: แสดงค่าฟิลด์ให้กับผู้ใช้
vi_vn: Hiển thị giá trị trường cho người dùng
zh_cn: 向用户显示字段值

source: Show percentage match to leaders
de_de: Prozentuale Übereinstimmung mit Führungskräften anzeigen
es_es: Mostrar porcentaje de coincidencia a los líderes
fil_ph: Ipakita ang katugmang porsyento sa mga pinuno
fr_fr: Afficher le pourcentage de correspondance avec les dirigeants
hi_in: नेताओं से प्रतिशत मिलान दिखाएं
id_id: Tunjukkan persentase kecocokan kepada pemimpin
it_it: Mostra la corrispondenza percentuale ai leader
ja_jp: リーダーとの一致率を表示
ko_kr: 리더와 일치하는 비율 표시
ms_my: Tunjukkan padanan peratusan kepada pemimpin
pt_br: Mostrar correspondência percentual para os líderes
th_th: แสดงเปอร์เซ็นต์การจับคู่กับผู้นำ
vi_vn: Hiển thị tỷ lệ phần trăm phù hợp với người dẫn đầu
zh_cn: 显示与领导者的匹配百分比

source: Show field values to leaders
de_de: Zeigen Sie den Führungskräften Feldwerte an
es_es: Mostrar valores de campo a los líderes
fil_ph: Ipakita ang mga halaga sa larangan sa mga pinuno
fr_fr: Afficher les valeurs des champs aux dirigeants
hi_in: नेताओं को फ़ील्ड मान दिखाएं
id_id: Tunjukkan nilai-nilai lapangan kepada para pemimpin
it_it: Mostra i valori dei campi ai leader
ja_jp: 引出線にフィールド値を表示する
ko_kr: 리더에게 필드 값 표시
ms_my: Tunjukkan nilai bidang kepada pemimpin
pt_br: Mostrar valores de campo aos líderes
th_th: แสดงค่าฟิลด์แก่ผู้นำ
vi_vn: Hiển thị giá trị trường cho lãnh đạo
zh_cn: 向领导者展示现场价值

source: Custom Attributes (Registration Survey)
de_de: Benutzerdefinierte Attribute (Registrierungsumfrage)
es_es: Atributos personalizados (encuesta de registro)
fil_ph: Mga Custom na Katangian (Registration Survey)
fr_fr: Attributs personnalisés (enquête d'inscription)
hi_in: कस्टम विशेषताएँ (पंजीकरण सर्वेक्षण)
id_id: Atribut Khusus (Survei Pendaftaran)
it_it: Attributi personalizzati (sondaggio di registrazione)
ja_jp: カスタム属性（登録調査）
ko_kr: 맞춤 속성(등록 설문조사)
ms_my: Atribut Tersuai (Tinjauan Pendaftaran)
pt_br: Atributos personalizados (pesquisa de registro)
th_th: แอตทริบิวต์ที่กำหนดเอง (แบบสำรวจการลงทะเบียน)
vi_vn: Thuộc tính tùy chỉnh (Khảo sát đăng ký)
zh_cn: 自定义属性（注册调查）

source: Update survey questions
de_de: Umfragefragen aktualisieren
es_es: Actualizar preguntas de la encuesta
fil_ph: I-update ang mga tanong sa survey
fr_fr: Mettre à jour les questions de l'enquête
hi_in: सर्वेक्षण प्रश्न अद्यतन करें
id_id: Perbarui pertanyaan survei
it_it: Aggiorna le domande del sondaggio
ja_jp: アンケートの質問を更新する
ko_kr: 설문조사 질문 업데이트
ms_my: Kemas kini soalan tinjauan
pt_br: Atualizar perguntas da pesquisa
th_th: อัปเดตคำถามแบบสำรวจ
vi_vn: Cập nhật câu hỏi khảo sát
zh_cn: 更新调查问题

source: Create survey questions
de_de: Erstellen Sie Umfragefragen
es_es: Crear preguntas de encuesta
fil_ph: Gumawa ng mga tanong sa survey
fr_fr: Créer des questions d'enquête
hi_in: सर्वेक्षण प्रश्न बनाएं
id_id: Buat pertanyaan survei
it_it: Crea domande per il sondaggio
ja_jp: アンケートの質問を作成する
ko_kr: 설문조사 질문 만들기
ms_my: Buat soalan tinjauan
pt_br: Crie perguntas de pesquisa
th_th: สร้างคำถามแบบสำรวจ
vi_vn: Tạo câu hỏi khảo sát
zh_cn: 创建调查问题

source: Select custom attributes you want to match
de_de: Wählen Sie die benutzerdefinierten Attribute aus, die Sie abgleichen möchten
es_es: Seleccione los atributos personalizados que desea combinar
fil_ph: Pumili ng mga custom na attribute na gusto mong itugma
fr_fr: Sélectionnez les attributs personnalisés que vous souhaitez faire correspondre
hi_in: उन कस्टम विशेषताओं का चयन करें जिनका आप मिलान करना चाहते हैं
id_id: Pilih atribut khusus yang ingin Anda cocokkan
it_it: Seleziona gli attributi personalizzati che desideri abbinare
ja_jp: 一致させるカスタム属性を選択してください
ko_kr: 일치시키려는 맞춤 속성을 선택하세요.
ms_my: Pilih atribut tersuai yang anda mahu padankan
pt_br: Selecione os atributos personalizados que você deseja corresponder
th_th: เลือกแอตทริบิวต์ที่กำหนดเองที่คุณต้องการจับคู่
vi_vn: Chọn thuộc tính tùy chỉnh bạn muốn khớp
zh_cn: 选择您想要匹配的自定义属性

source: Add custom attributes
de_de: Hinzufügen benutzerdefinierter Attribute
es_es: Agregar atributos personalizados
fil_ph: Magdagdag ng mga custom na katangian
fr_fr: Ajouter des attributs personnalisés
hi_in: कस्टम विशेषताएँ जोड़ें
id_id: Tambahkan atribut khusus
it_it: Aggiungere attributi personalizzati
ja_jp: カスタム属性を追加する
ko_kr: 사용자 정의 속성 추가
ms_my: Tambahkan atribut tersuai
pt_br: Adicionar atributos personalizados
th_th: เพิ่มคุณสมบัติที่กำหนดเอง
vi_vn: Thêm thuộc tính tùy chỉnh
zh_cn: 添加自定义属性

source: Fields
de_de: Felder
es_es: Campos
fil_ph: Mga patlang
fr_fr: Champs
hi_in: फ़ील्ड
id_id: Bidang
it_it: Campi
ja_jp: フィールド
ko_kr: 필드
ms_my: Bidang
pt_br: Campos
th_th: ฟิลด์
vi_vn: Các trường
zh_cn: 字段

source: matches
de_de: Spiele
es_es: coincide
fil_ph: mga posporo
fr_fr: corresponds
hi_in: माचिस
id_id: pertandingan
it_it: incontri
ja_jp: 一致
ko_kr: 일치
ms_my: perlawanan
pt_br: resultados
th_th: กลักไม้ขีดไฟ
vi_vn: diêm
zh_cn: 匹配

source: does not match
de_de: stimmt nicht überein
es_es: Error: su correo electrónico no coincide con el correo electrónico al que se envió la invitación. Todavía puede unirse a un %s seleccionando el botón "Unirse" en la página %s. Haga clic en 'Continuar' para ir a la página de inicio.
fil_ph: hindi tugma
fr_fr: ne correspond pas
hi_in: मिलता जुलता नहीं है
id_id: tidak cocok
it_it: non corrisponde a
ja_jp: 一致しない
ko_kr: 일치하지 않음
ms_my: Ralat: e-mel anda tidak sepadan dengan e-mel yang jemputan dihantar. Anda masih boleh menyertai %s dengan memilih butang "Sertai" pada halaman %s. Klik 'Teruskan' untuk pergi ke halaman utama.
pt_br: não coincide
th_th: ไม่ตรงกัน
vi_vn: không phù hợp với
zh_cn: 不匹配

source: equal to
de_de: gleich zu
es_es: igual a
fil_ph: katumbas ng
fr_fr: égal à
hi_in: के बराबर
id_id: sama dengan
it_it: uguale a
ja_jp: に等しい
ko_kr: 동일
ms_my: sama dengan
pt_br: igual a
th_th: เท่ากับ
vi_vn: tương đương với
zh_cn: 等于

source: not equal to
de_de: nicht gleich zu
es_es: no igual a
fil_ph: hindi kapareho ng
fr_fr: non égal à
hi_in: असमान
id_id: tidak sama dengan
it_it: non uguale a
ja_jp: 等しくない
ko_kr: 같지 않음
ms_my: tidak sama dengan
pt_br: não é igual a
th_th: ไม่เท่ากับ
vi_vn: không bằng
zh_cn: 不等于

source: match words
de_de: Wörter abgleichen
es_es: palabras coincidentes
fil_ph: magkatugmang salita
fr_fr: faire correspondre les mots
hi_in: शब्दों का मिलान करें
id_id: mencocokkan kata
it_it: abbinare le parole
ja_jp: 単語を一致させる
ko_kr: 단어 매치
ms_my: padankan perkataan
pt_br: combinar palavras
th_th: จับคู่คำศัพท์
vi_vn: ghép các từ
zh_cn: 匹配词

source: Allow user to select a %s
de_de: Dem Benutzer erlauben, einen %s auszuwählen
es_es: Permitir al usuario seleccionar un %s
fil_ph: Payagan ang user na pumili ng %s
fr_fr: Autoriser l'utilisateur à sélectionner un %s
hi_in: उपयोगकर्ता को %s चुनने की अनुमति दें
id_id: Izinkan pengguna memilih %s
it_it: Consenti all'utente di selezionare un %s
ja_jp: ユーザーが %s を選択できるようにします
ko_kr: 사용자가 %s을(를) 선택하도록 허용
ms_my: Benarkan pengguna memilih %s
pt_br: Permitir que o usuário selecione um %s
th_th: อนุญาตให้ผู้ใช้เลือก %s
vi_vn: Cho phép người dùng chọn một %s
zh_cn: 允许用户选择 %s
