Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: I understand this Bulk Update action will deactivate all active %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Ich verstehe, dass diese Massenaktualisierungsaktion alle aktiven %s deaktiviert, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva desactivará todos los %s activos, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para dar su consentimiento y continuar.
fil_ph: Nauunawaan kong idi-deactivate ng pagkilos na Bulk Update na ito ang lahat ng aktibong %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng apektadong %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée désactivera tous les %s actifs, ce qui peut également générer des e-mails aux membres de tous les %s concernés. Tapez "J'accepte" ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क अपडेट कार्रवाई सभी सक्रिय %s को निष्क्रिय कर देगी जो सभी प्रभावित %s के सदस्यों को ईमेल भी उत्पन्न कर सकती है। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami bahwa tindakan Pembaruan Massal ini akan menonaktifkan semua %s aktif yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo disattiverà tutti i %s attivi, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、すべてのアクティブな %s が非アクティブ化され、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。以下に「同意します」と入力して同意し、続行します。
ko_kr: 이 일괄 업데이트 작업이 모든 활성 %s을 비활성화하고 영향을 받는 모든 %s의 구성원에게 이메일을 생성할 수도 있음을 이해합니다. 동의를 제공하고 계속하려면 아래에 "동의함"을 입력하십시오.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan menyahaktifkan semua %s aktif yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa desativará todos os %s ativos, o que também pode gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มนี้จะปิดใช้งาน %s ที่ใช้งานอยู่ทั้งหมด ซึ่งอาจสร้างอีเมลถึงสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมด พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมของคุณและดำเนินการต่อ
vi_vn: Tôi hiểu rằng hành động Cập nhật hàng loạt này sẽ vô hiệu hóa tất cả %s đang hoạt động, điều này cũng có thể tạo email cho các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将停用所有活动的 %s，这可能还会向所有受影响的 %s 的成员发送电子邮件。在下方输入“我同意”以表示您的同意并继续。

source: I understand this Bulk Update action will complete all active %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Ich verstehe, dass diese Massenaktualisierungsaktion alle aktiven %s abschließen wird, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva completará todos los %s activos, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para dar su consentimiento y continuar.
fil_ph: Nauunawaan kong makukumpleto ng pagkilos na Bulk Update na ito ang lahat ng aktibong %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng apektadong %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée terminera tous les %s actifs, ce qui peut également générer des e-mails aux membres de tous les %s concernés. Tapez "J'accepte" ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क अपडेट कार्रवाई सभी सक्रिय %s को पूर्ण कर देगी जो सभी प्रभावित %s के सदस्यों को ईमेल भी उत्पन्न कर सकती है। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami bahwa tindakan Pembaruan Massal ini akan menyelesaikan semua %s aktif yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo completerà tutti i %s attivi e potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、すべてのアクティブな %s が完了し、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。以下に「同意します」と入力して同意し、続行します。
ko_kr: 이 일괄 업데이트 작업이 모든 활성 %s을 완료하고 영향을 받는 모든 %s의 구성원에게 이메일을 생성할 수도 있음을 이해합니다. 동의를 제공하고 계속하려면 아래에 "동의함"을 입력하십시오.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan melengkapkan semua %s aktif yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa concluirá todos os %s ativos, o que também pode gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มนี้จะเสร็จสิ้น %s ที่ใช้งานอยู่ทั้งหมด ซึ่งอาจสร้างอีเมลถึงสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมด พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมของคุณและดำเนินการต่อ
vi_vn: Tôi hiểu rằng hành động Cập nhật hàng loạt này sẽ hoàn tất tất cả %s đang hoạt động, đồng thời có thể tạo email cho các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将完成所有活动的 %s，这也可能会生成电子邮件给所有受影响的 %s 的成员。在下方输入“我同意”以表示您的同意并继续。

source: I understand this Bulk Update action will mark incomplete all active %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Mir ist bekannt, dass durch diese Massenaktualisierungsaktion alle aktiven %s als unvollständig markiert werden, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihr Einverständnis zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva marcará como incompletos todos los %s activos, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para brindar su consentimiento y continuar.
fil_ph: Nauunawaan kong mamarkahan ng pagkilos na Bulk Update na ito na hindi kumpleto ang lahat ng aktibong %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng naapektuhang %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée marquera comme incomplets tous les %s actifs, ce qui peut également générer des e-mails aux membres de tous les %s concernés. Tapez « J'accepte » ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क अपडेट कार्रवाई सभी सक्रिय %s को अपूर्ण चिह्नित कर देगी, जो सभी प्रभावित %s के सदस्यों को ईमेल भी उत्पन्न कर सकती है। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami tindakan Pembaruan Massal ini akan menandai tidak lengkapnya semua %s aktif yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo contrassegnerà come incompleti tutti i %s attivi, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、すべてのアクティブな %s が不完全としてマークされ、影響を受けるすべての %s のメンバーにメールが送信される可能性があることを理解しています。以下に「同意する」と入力して同意し、続行します。
ko_kr: 나는 이 대량 업데이트 작업으로 인해 모든 활성 %s이(가) 불완전한 것으로 표시되어 영향을 받은 모든 %s의 구성원에게 이메일이 생성될 수도 있음을 이해합니다. 아래에 "동의함"을 입력하여 동의하고 계속 진행하세요.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan menandakan tidak lengkap semua %s aktif yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa marcará como incompletos todos os %s ativos, o que também poderá gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มจะทำเครื่องหมาย %s ที่ใช้งานอยู่ทั้งหมดว่าไม่สมบูรณ์ ซึ่งอาจสร้างอีเมลไปยังสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมดด้วย พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมและดำเนินการต่อ
vi_vn: Tôi hiểu rằng hành động Cập nhật hàng loạt này sẽ đánh dấu tất cả %s đang hoạt động là chưa hoàn tất. Hành động này cũng có thể tạo email tới các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 据我所知，此批量更新操作会将所有活动的 %s 标记为不完整，这还可能会向所有受影响的 %s 的成员生成电子邮件。在下面输入“我同意”以表示您的同意并继续。

source: I understand this Bulk Update action will pause all active %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Mir ist bewusst, dass diese Massenaktualisierungsaktion alle aktiven %s pausiert und möglicherweise auch E-Mails an die Mitglieder aller betroffenen %s generiert. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva detendrá todos los %s activos, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para brindar su consentimiento y continuar.
fil_ph: Nauunawaan kong ipo-pause ng pagkilos na Bulk Update na ito ang lahat ng aktibong %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng apektadong %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée mettra en pause tous les %s actifs, ce qui pourra également générer des e-mails aux membres de tous les %s concernés. Tapez « J'accepte » ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूँ कि यह बल्क अपडेट कार्रवाई सभी सक्रिय %s को रोक देगी, जिससे सभी प्रभावित %s के सदस्यों को ईमेल भी भेजे जा सकते हैं। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूँ" टाइप करें।
id_id: Saya memahami bahwa tindakan Pembaruan Massal ini akan menjeda semua %s aktif yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo metterà in pausa tutti i %s attivi, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより、すべてのアクティブな %s が一時停止され、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。同意する場合は、以下に「同意します」と入力して続行してください。
ko_kr: 나는 이 대량 업데이트 작업으로 인해 모든 활성 %s이(가) 일시 중지되고 영향을 받은 모든 %s의 구성원에게 이메일이 생성될 수도 있음을 이해합니다. 아래에 "동의함"을 입력하여 동의하고 계속 진행하세요.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan menjeda semua %s aktif yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa pausará todos os %s ativos, o que também poderá gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มจะหยุด %s ที่ใช้งานอยู่ทั้งหมดชั่วคราว ซึ่งอาจสร้างอีเมลไปยังสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมดด้วย พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมและดำเนินการต่อ
vi_vn: Tôi hiểu rằng hành động Cập nhật hàng loạt này sẽ tạm dừng tất cả %s đang hoạt động, điều này cũng có thể tạo email tới các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将暂停所有活动的%s，这还可能向所有受影响的%s的成员生成电子邮件。在下面输入“我同意”以表示同意并继续。

source: I understand this Bulk Update action will activate all paused %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Ich verstehe, dass diese Massenaktualisierungsaktion alle pausierten %s aktiviert und möglicherweise auch E-Mails an die Mitglieder aller betroffenen %s generiert. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de actualización masiva activará todos los %s en pausa, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para brindar su consentimiento y continuar.
fil_ph: Nauunawaan kong i-a-activate ng pagkilos na Bulk Update na ito ang lahat ng naka-pause na %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng naapektuhang %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de mise à jour groupée activera tous les %s en pause, ce qui pourra également générer des e-mails aux membres de tous les %s concernés. Tapez « J'accepte » ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूँ कि यह बल्क अपडेट कार्रवाई सभी रुके हुए %s को सक्रिय करेगी, जिससे सभी प्रभावित %s के सदस्यों को ईमेल भी भेजे जा सकते हैं। अपनी सहमति देने और आगे बढ़ने के लिए नीचे "मैं सहमत हूँ" टाइप करें।
id_id: Saya memahami tindakan Pembaruan Massal ini akan mengaktifkan semua %s yang dijeda yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di aggiornamento collettivo attiverà tutti i %s in pausa, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括更新アクションにより一時停止中のすべての %s がアクティブになり、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。同意する場合は、以下に「同意します」と入力して続行してください。
ko_kr: 나는 이 대량 업데이트 작업으로 인해 일시 중지된 모든 %s이(가) 활성화되고 영향을 받은 모든 %s의 구성원에게 이메일이 생성될 수도 있음을 이해합니다. 아래에 "동의함"을 입력하여 동의하고 계속 진행하세요.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan mengaktifkan semua %s yang dijeda yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de atualização em massa ativará todos os %s pausados, o que também poderá gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการอัปเดตเป็นกลุ่มนี้จะเปิดใช้งาน %s ที่หยุดชั่วคราวทั้งหมด ซึ่งอาจสร้างอีเมลไปยังสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมดด้วย พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อให้ความยินยอมและดำเนินการต่อ
vi_vn: Tôi hiểu hành động Cập nhật hàng loạt này sẽ kích hoạt tất cả %s bị tạm dừng, điều này cũng có thể tạo email tới các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量更新操作将激活所有已暂停的%s，这还可能向所有受影响的%s的成员生成电子邮件。在下面输入“我同意”以表示同意并继续。

source: I understand this Bulk Delete action will delete all draft %s which may also generate emails to members of all impacted %s. Type "I agree" below to provide your consent and proceed.
de_de: Ich verstehe, dass diese Massenlöschaktion alle Entwürfe %s löscht, wodurch möglicherweise auch E-Mails an Mitglieder aller betroffenen %s generiert werden. Geben Sie unten „Ich stimme zu“ ein, um Ihre Zustimmung zu erteilen und fortzufahren.
es_es: Entiendo que esta acción de eliminación masiva eliminará todos los borradores %s, lo que también puede generar correos electrónicos para los miembros de todos los %s afectados. Escriba "Acepto" a continuación para dar su consentimiento y continuar.
fil_ph: Nauunawaan kong tatanggalin ng pagkilos na Bulk Delete na ito ang lahat ng draft %s na maaari ring bumuo ng mga email sa mga miyembro ng lahat ng naapektuhang %s. I-type ang "Sumasang-ayon ako" sa ibaba upang ibigay ang iyong pahintulot at magpatuloy.
fr_fr: Je comprends que cette action de suppression en bloc supprimera tous les brouillons %s qui peuvent également générer des e-mails aux membres de tous les %s concernés. Tapez "J'accepte" ci-dessous pour donner votre consentement et continuer.
hi_in: मैं समझता हूं कि यह बल्क डिलीट कार्रवाई सभी ड्राफ़्ट %s को हटा देगी जो सभी प्रभावित %s के सदस्यों के लिए ईमेल भी उत्पन्न कर सकते हैं। अपनी सहमति प्रदान करने और आगे बढ़ने के लिए नीचे "मैं सहमत हूं" टाइप करें।
id_id: Saya memahami tindakan Hapus Massal ini akan menghapus semua draf %s yang juga dapat menghasilkan email ke semua anggota %s yang terkena dampak. Ketik "Saya setuju" di bawah untuk memberikan persetujuan Anda dan melanjutkan.
it_it: Sono consapevole che questa azione di eliminazione collettiva eliminerà tutte le bozze %s, il che potrebbe anche generare email ai membri di tutti i %s interessati. Digita "Accetto" qui sotto per fornire il tuo consenso e procedere.
ja_jp: この一括削除操作により、すべての下書き %s が削除され、影響を受けるすべての %s のメンバーに電子メールが生成される可能性があることを理解しています。以下に「同意します」と入力して同意し、続行します。
ko_kr: 이 대량 삭제 작업이 영향을 받는 모든 %s의 구성원에게 이메일을 생성할 수 있는 모든 %s 초안을 삭제한다는 것을 이해합니다. 아래에 "동의함"을 입력하여 동의하고 진행합니다.
ms_my: Saya faham tindakan Kemas Kini Pukal ini akan mengaktifkan semua draf %s yang mungkin juga menjana e-mel kepada ahli semua %s yang terjejas. Taip "Saya setuju" di bawah untuk memberikan persetujuan anda dan teruskan.
pt_br: Entendo que esta ação de exclusão em massa excluirá todos os rascunhos %s, que também podem gerar e-mails para membros de todos os %s afetados. Digite "Concordo" abaixo para fornecer seu consentimento e prosseguir.
th_th: ฉันเข้าใจว่าการดำเนินการลบจำนวนมากนี้จะลบแบบร่างทั้งหมด %s ซึ่งอาจสร้างอีเมลถึงสมาชิกของ %s ที่ได้รับผลกระทบทั้งหมดด้วย พิมพ์ "ฉันยอมรับ" ด้านล่างเพื่อแสดงความยินยอมและดำเนินการต่อ
vi_vn: Tôi hiểu hành động Xóa hàng loạt này sẽ xóa tất cả bản nháp %s, điều này cũng có thể tạo email cho các thành viên của tất cả %s bị ảnh hưởng. Nhập "Tôi đồng ý" bên dưới để thể hiện sự đồng ý của bạn và tiếp tục.
zh_cn: 我了解此批量删除操作将删除所有草稿 %s，这也可能会向所有受影响的 %s 的成员生成电子邮件。在下方输入“我同意”表示您同意并继续。

source: New Action Item
de_de: Neues Aktionselement
es_es: Nuevo elemento de acción
fil_ph: Bagong Aksyon Item
fr_fr: Nouvel élément d'action
hi_in: नई क्रिया आइटम
id_id: Item Tindakan Baru
it_it: Nuovo elemento di azione
ja_jp: 新しいアクションアイテム
ko_kr: 새 작업 항목
ms_my: Item Tindakan Baharu
pt_br: Novo item de ação
th_th: ไอเทมแอคชั่นใหม่
vi_vn: Mục hành động mới
zh_cn: 新行动项目

source: Task
de_de: Aufgabe
es_es: Tarea
fil_ph: Gawain
fr_fr: Tâche
hi_in: टास्क
id_id: Tugas
it_it: Attività
ja_jp: 仕事
ko_kr: 일
ms_my: Tugasan
pt_br: Tarefa
th_th: ภารกิจ
vi_vn: Nhiệm vụ
zh_cn: 任务

source: Assignee
de_de: Abtretungsempfängerin
es_es: Cesionario
fil_ph: Nakatalaga
fr_fr: Cessionnaire
hi_in: संपत्ति-भागी
id_id: Penerima tugas
it_it: Assegnatario
ja_jp: 譲受人
ko_kr: 양수인
ms_my: Penerima tugasan
pt_br: Responsável
th_th: ผู้รับมอบอำนาจ
vi_vn: Người được chuyển nhượng
zh_cn: 受托人

source: Due Date
de_de: Geburtstermin
es_es: Fecha de vencimiento
fil_ph: Takdang petsa
fr_fr: Date d'échéance
hi_in: देय तारीख
id_id: Jatuh Tempo
it_it: Data Scadenza
ja_jp: 期日
ko_kr: 마감일
ms_my: Tarikh Akhir
pt_br: Data de Vencimento
th_th: วันที่ครบกำหนด
vi_vn: Ngày đáo hạn
zh_cn: 截止日期

source: Task Title
de_de: Aufgabentitel
es_es: Título de la tarea
fil_ph: Pamagat ng Gawain
fr_fr: Titre de la tâche
hi_in: कार्य शीर्षक
id_id: Judul Tugas
it_it: Titolo Attività
ja_jp: タスクタイトル
ko_kr: 작업 제목
ms_my: Tajuk Tugas
pt_br: Título da Tarefa
th_th: หัวข้องาน
vi_vn: Tiêu đề nhiệm vụ
zh_cn: 任务标题

source: Task title here
de_de: Aufgabentitel hier
es_es: Título de la tarea aquí
fil_ph: Pamagat ng gawain dito
fr_fr: Titre de la tâche ici
hi_in: कार्य शीर्षक यहाँ
id_id: Judul tugas di sini
it_it: Titolo dell'attività qui
ja_jp: ここにタスクタイトル
ko_kr: 여기에 작업 제목
ms_my: Tajuk tugasan di sini
pt_br: Título da tarefa aqui
th_th: ชื่องานที่นี่
vi_vn: Tiêu đề nhiệm vụ ở đây
zh_cn: 任务名称在此

source: To be completed by
de_de: Zu vervollständigen bis
es_es: Para ser completado por
fil_ph: Upang makumpleto ng
fr_fr: A compléter par
hi_in: द्वारा पूरा किया जाना है
id_id: Untuk diselesaikan oleh
it_it: Da completare entro
ja_jp: によって完了する
ko_kr: 완료 예정
ms_my: Untuk dilengkapkan oleh
pt_br: A ser completado por
th_th: ให้แล้วเสร็จโดย
vi_vn: Được hoàn thành bởi
zh_cn: 将由以下人员完成

source: (Optional)
es_es: (Opcional)
fil_ph: (Opsyonal)
fr_fr: (Facultatif)
hi_in: (वैकल्पिक)
id_id: (Opsional)
it_it: (Opzionale)
ja_jp: （オプション）
ko_kr: (선택)
ms_my: (Pilihan)
pt_br: (Opcional)
th_th: (ไม่จำเป็น)
vi_vn: (Không bắt buộc)
zh_cn: （可选的）

source: hour
de_de: Stunde
es_es: hora
fil_ph: oras
fr_fr: heure
hi_in: घंटा
id_id: jam
it_it: ora
ja_jp: 時間
ko_kr: 시
ms_my: jam
pt_br: hora
th_th: ชั่วโมง
vi_vn: giờ
zh_cn: 小时

source: Description (Optional)
de_de: Beschreibung (optional)
es_es: Descripción (opcional)
fil_ph: Paglalarawan (Opsyonal)
fr_fr: Description (facultatif)
hi_in: विवरण (वैकल्पिक)
id_id: Deskripsi (opsional)
it_it: Descrizione (Opzionale)
ja_jp: 説明（オプション）
ko_kr: 설명 (선택 사항)
ms_my: Penerangan (pilihan)
pt_br: Descrição (opcional)
th_th: คำอธิบาย (ไม่บังคับ)
vi_vn: Mô tả (không bắt buộc)
zh_cn: 描述 (可选)

source: New Touch Point Event
de_de: Neues Touchpoint-Event
es_es: Nuevo evento de punto de contacto
fil_ph: Bagong Touch Point Event
fr_fr: Nouvel événement de point de contact
hi_in: न्यू टच प्वाइंट इवेंट
id_id: Acara Titik Sentuh Baru
it_it: Nuovo evento Touch Point
ja_jp: 新しいタッチポイント イベント
ko_kr: 새로운 터치 포인트 이벤트
ms_my: Acara Touch Point Baharu
pt_br: Novo evento de ponto de contato
th_th: กิจกรรมจุดสัมผัสใหม่
vi_vn: Sự kiện điểm tiếp xúc mới
zh_cn: 新的接触点事件

source: New Touch Point
de_de: Neuer Berührungspunkt
es_es: Nuevo punto de contacto
fil_ph: Bagong Touch Point
fr_fr: Nouveau point de contact
hi_in: नया स्पर्श बिंदु
id_id: Titik Sentuh Baru
it_it: Nuovo punto di contatto
ja_jp: 新しいタッチポイント
ko_kr: 새로운 터치 포인트
ms_my: Titik Sentuh Baharu
pt_br: Novo ponto de contato
th_th: จุดสัมผัสใหม่
vi_vn: Điểm tiếp xúc mới
zh_cn: 新的接触点

source: Created By
de_de: Erstellt von
es_es: Creado por
fil_ph: Ginawa ni
fr_fr: Créé par
hi_in: के द्वारा बनाई गई
id_id: Dibuat oleh
it_it: Creato da
ja_jp: によって作成された
ko_kr: 만든 사람
ms_my: Dicipta oleh
pt_br: Criado por
th_th: สร้างโดย
vi_vn: Được tạo bởi
zh_cn: 创建者

source: Not set
de_de: Nicht festgelegt
es_es: no establecido
fil_ph: Hindi nakatakda
fr_fr: Pas encore défini
hi_in: सेट नहीं
id_id: Tidak diatur
it_it: Non impostato
ja_jp: 設定されていません
ko_kr: 설정되지 않음
ms_my: Tidak ditetapkan
pt_br: Não configurado
th_th: ไม่ได้ตั้งค่า
vi_vn: Không được thiết lập
zh_cn: 没有设置
