Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Post Event Follow-up Note updated successfully.
de_de: Hinweis zur Nachbereitung nach der Veranstaltung erfolgreich aktualisiert.
es_es: La nota de seguimiento posterior al evento se actualizó correctamente.
fil_ph: Matagumpay na na-update ang Post Event Follow-up Note.
fr_fr: La note de suivi post-événement a été mise à jour avec succès.
hi_in: पोस्ट इवेंट फॉलो-अप नोट सफलतापूर्वक अपडेट किया गया।
id_id: Catatan Tindak Lanjut Pasca Acara berhasil diperbarui.
it_it: Nota di follow-up post evento aggiornata correttamente.
ja_jp: イベント後のフォローアップノートが正常に更新されました。
ko_kr: 사후 이벤트 후속 조치 노트가 성공적으로 업데이트되었습니다.
ms_my: Nota Susulan Siaran Acara berjaya dikemas kini.
pt_br: Nota de acompanhamento pós-evento atualizada com sucesso.
th_th: อัปเดตบันทึกการติดตามผลหลังเหตุการณ์เรียบร้อยแล้ว
vi_vn: Đăng ghi chú theo dõi sự kiện được cập nhật thành công.
zh_cn: 活动后的跟进说明成功更新。

source: Cloned successfully!
de_de: Erfolgreich geklont!
es_es: ¡Clonado con éxito!
fil_ph: Matagumpay na na-clone!
fr_fr: Cloné avec succès !
hi_in: सफलतापूर्वक क्लोन किया गया!
id_id: Berhasil dikloning!
it_it: Clonato con successo!
ja_jp: 正常に複製されました！
ko_kr: 성공적으로 복제되었습니다!
ms_my: Berjaya diklon!
pt_br: Clonado com sucesso!
th_th: โคลนสำเร็จ!
vi_vn: Nhân bản thành công!
zh_cn: 克隆成功！

source: An error has occurred when cloning an event. Please check your connection and try again. If you still have errors, please contact IT support.
de_de: Beim Klonen eines Ereignisses ist ein Fehler aufgetreten. Überprüfen Sie bitte Ihre Verbindung und versuchen Sie es erneut. Wenn Sie weiterhin Fehler haben, wenden Sie sich bitte an den IT-Support.
es_es: Ha ocurrido un error al clonar un evento. Por favor, compruebe la conexión y vuelva a intentarlo. Si aún tiene errores, comuníquese con el soporte de TI.
fil_ph: May naganap na error kapag nag-clone ng isang kaganapan. Pakisuri ang iyong koneksyon at subukang muli. Kung mayroon ka pa ring mga error, mangyaring makipag-ugnayan sa suporta sa IT.
fr_fr: Une erreur s'est produite lors du clonage d'un événement. Veuillez vérifier votre connexion et réessayer. Si vous avez encore des erreurs, veuillez contacter le support informatique.
hi_in: किसी ईवेंट की क्लोनिंग करते समय कोई त्रुटि उत्पन्न हुई है। कृपया अपने संपर्क की जांच करे और फिर से प्रयास करें। यदि आपको अभी भी त्रुटियाँ हैं, तो कृपया IT सहायता से संपर्क करें।
id_id: Terjadi kesalahan saat mengkloning suatu peristiwa. Silakan periksa koneksi Anda dan coba lagi. Jika Anda masih mengalami kesalahan, silakan hubungi dukungan TI.
it_it: Si è verificato un errore durante la clonazione di un evento. Controlla la connessione e riprova. Se riscontri ancora errori, contatta il supporto IT.
ja_jp: イベントのクローン作成中にエラーが発生しました。接続を確認して、再試行してください。それでもエラーが発生する場合は、ITサポートに連絡してください。
ko_kr: 이벤트를 복제할 때 오류가 발생했습니다. 연결을 확인하고 다시 시도하십시오. 여전히 오류가 있으면 IT 지원에 문의하십시오.
ms_my: Ralat telah berlaku semasa mengklonkan acara. Sila semak sambungan anda dan cuba lagi. Jika anda masih mempunyai ralat, sila hubungi sokongan IT.
pt_br: Ocorreu um erro ao clonar um evento. Por favor verifique sua conexão e tente novamente. Se você ainda tiver erros, entre em contato com o suporte de TI.
th_th: เกิดข้อผิดพลาดขณะโคลนเหตุการณ์ โปรดตรวจสอบการเชื่อมต่อของคุณและลองอีกครั้ง หากคุณยังคงมีข้อผิดพลาด โปรดติดต่อฝ่ายสนับสนุนด้านไอที
vi_vn: Đã xảy ra lỗi khi nhân bản một sự kiện. Vui lòng kiểm tra kết nối của bạn và thử lại. Nếu bạn vẫn gặp lỗi, vui lòng liên hệ với bộ phận hỗ trợ CNTT.
zh_cn: 克隆事件时发生错误。请检查您的连接，然后重试。如果仍有错误，请联系 IT 支持。

source: Information updated successfully
de_de: Informationen erfolgreich aktualisiert
es_es: Información actualizada con éxito
fil_ph: Matagumpay na na-update ang impormasyon
fr_fr: Informations mises à jour avec succès
hi_in: जानकारी सफलतापूर्वक अपडेट की गई
id_id: Informasi berhasil diperbarui
it_it: Informazioni aggiornate con successo
ja_jp: 情報が正常に更新されました
ko_kr: 정보가 성공적으로 업데이트되었습니다.
ms_my: Maklumat berjaya dikemas kini
pt_br: Informações atualizadas com sucesso
th_th: ข้อมูลอัพเดทเรียบร้อยแล้ว
vi_vn: Thông tin được cập nhật thành công
zh_cn: 信息更新成功

source: Unable to update speaker
de_de: Lautsprecher kann nicht aktualisiert werden
es_es: No se puede actualizar el altavoz
fil_ph: Hindi ma-update ang speaker
fr_fr: Impossible de mettre à jour le haut-parleur
hi_in: स्पीकर अपडेट करने में असमर्थ
id_id: Tidak dapat memperbarui speaker
it_it: Impossibile aggiornare l'altoparlante
ja_jp: スピーカーを更新できません
ko_kr: 스피커를 업데이트할 수 없습니다.
ms_my: Tidak dapat mengemas kini pembesar suara
pt_br: Incapaz de atualizar o orador
th_th: ไม่สามารถอัปเดตลำโพง
vi_vn: Không thể cập nhật loa
zh_cn: 无法更新扬声器

source: Speaker Added Successfully
de_de: Lautsprecher erfolgreich hinzugefügt
es_es: Altavoz añadido con éxito
fil_ph: Matagumpay na Nadagdag ang Tagapagsalita
fr_fr: Haut-parleur ajouté avec succès
hi_in: स्पीकर सफलतापूर्वक जोड़ा गया
id_id: Pembicara Berhasil Ditambahkan
it_it: Altoparlante aggiunto correttamente
ja_jp: スピーカーが正常に追加されました
ko_kr: 스피커가 성공적으로 추가되었습니다
ms_my: Speaker Berjaya Ditambah
pt_br: Orador adicionado com sucesso
th_th: เพิ่มลำโพงเรียบร้อยแล้ว
vi_vn: Đã thêm loa thành công
zh_cn: 成功添加扬声器

source: Unable to add speaker
de_de: Lautsprecher kann nicht hinzugefügt werden
es_es: No se puede agregar el altavoz
fil_ph: Hindi maidagdag ang speaker
fr_fr: Impossible d'ajouter un haut-parleur
hi_in: स्पीकर जोड़ने में असमर्थ
id_id: Tidak dapat menambahkan pengeras suara
it_it: Impossibile aggiungere l'altoparlante
ja_jp: スピーカーを追加できません
ko_kr: 스피커를 추가할 수 없음
ms_my: Tidak dapat menambah pembesar suara
pt_br: Incapaz de adicionar orador
th_th: ไม่สามารถเพิ่มลำโพง
vi_vn: Không thể thêm loa
zh_cn: 无法添加扬声器

source: Draft
de_de: Entwurf
es_es: Reclutar
fr_fr: Brouillon
hi_in: प्रारूप
id_id: Draf
it_it: Bozza
ja_jp: 下書き
ko_kr: 초안
pt_br: Rascunho
th_th: ฉบับร่าง
vi_vn: Bản nháp
zh_cn: 草稿

source: Processing
de_de: In Bearbeitung
es_es: Procesando
fil_ph: Pinoproseso
fr_fr: En traitement
hi_in: प्रसंस्करण
id_id: Diproses
it_it: Elaborazione
ja_jp: 処理中
ko_kr: 처리중
ms_my: Sedang diproses
pt_br: Processando
th_th: กำลังดำเนินการ
vi_vn: Xử lý
zh_cn: 处理中

source: Update Event Speaker
de_de: Veranstaltungssprecher aktualisieren
es_es: Actualizar orador del evento
fil_ph: I-update ang Tagapagsalita ng Kaganapan
fr_fr: Mettre à jour le conférencier de l'événement
hi_in: इवेंट स्पीकर अपडेट करें
id_id: Perbarui Pembicara Acara
it_it: Aggiorna il relatore dell'evento
ja_jp: イベントスピーカーを更新する
ko_kr: 이벤트 발표자 업데이트
ms_my: Kemas kini Penceramah Acara
pt_br: Atualização do palestrante do evento
th_th: อัพเดทวิทยากรกิจกรรม
vi_vn: Cập nhật diễn giả sự kiện
zh_cn: 更新活动演讲人

source: New Event Speaker
de_de: Neuer Event-Sprecher
es_es: Nuevo orador del evento
fil_ph: Bagong Tagapagsalita ng Kaganapan
fr_fr: Nouveau conférencier de l'événement
hi_in: न्यू इवेंट स्पीकर
id_id: Pembicara Acara Baru
it_it: Nuovo relatore dell'evento
ja_jp: 新しいイベントスピーカー
ko_kr: 새로운 이벤트 발표자
ms_my: Penceramah Acara Baharu
pt_br: Novo palestrante do evento
th_th: วิทยากรกิจกรรมใหม่
vi_vn: Diễn giả sự kiện mới
zh_cn: 新活动发言人

source: No event speaker added to this event.
de_de: Zu dieser Veranstaltung wurde kein Veranstaltungssprecher hinzugefügt.
es_es: No se ha agregado ningún orador a este evento.
fil_ph: Walang event speaker ang idinagdag sa event na ito.
fr_fr: Aucun intervenant ajouté à cet événement.
hi_in: इस ईवेंट में कोई ईवेंट स्पीकर नहीं जोड़ा गया.
id_id: Tidak ada pembicara acara yang ditambahkan ke acara ini.
it_it: Nessun relatore aggiunto a questo evento.
ja_jp: このイベントにイベントスピーカーは追加されていません。
ko_kr: 이 이벤트에 추가된 이벤트 발표자가 없습니다.
ms_my: Tiada penceramah acara ditambahkan pada acara ini.
pt_br: Nenhum palestrante de evento foi acrescentado a este evento.
th_th: ไม่ได้เพิ่มผู้บรรยายกิจกรรมในกิจกรรมนี้
vi_vn: Không có diễn giả sự kiện nào được thêm vào sự kiện này.
zh_cn: 没有为该事件添加事件发言人。

source: New Cultural Observance
de_de: Neue kulturelle Beobachtung
es_es: Nueva observancia cultural
fil_ph: Bagong Pagsunod sa Kultura
fr_fr: Nouvelle observance culturelle
hi_in: नया सांस्कृतिक अवलोकन
id_id: Peringatan Budaya Baru
it_it: Nuova osservanza culturale
ja_jp: 新しい文化行事
ko_kr: 새로운 문화적 관찰
ms_my: Pematuhan Budaya Baru
pt_br: Sem novas notificações
th_th: การสังเกตทางวัฒนธรรมใหม่
vi_vn: Tuân thủ văn hóa mới
zh_cn: 新的文化仪式

source: Update Cultural Observance
de_de: Aktualisieren Sie die kulturelle Einhaltung
es_es: Actualizar Observancia Cultural
fil_ph: I-update ang Cultural Observance
fr_fr: Mettre à jour l'observance culturelle
hi_in: सांस्कृतिक निरीक्षण अद्यतन करें
id_id: Perbarui Ketaatan Budaya
it_it: Aggiornare l'osservanza culturale
ja_jp: 文化的慣習の更新
ko_kr: 업데이트 문화 준수
ms_my: Kemas kini Pematuhan Budaya
pt_br: Atualizar
th_th: ปรับปรุงการสังเกตทางวัฒนธรรม
vi_vn: Cập nhật quan sát văn hóa
zh_cn: 更新文化仪式

source: Please input cultural observance description
de_de: Bitte geben Sie die Beschreibung der kulturellen Bräuche ein
es_es: Ingrese la descripción de la observancia cultural
fil_ph: Mangyaring ipasok ang paglalarawan ng kultural na pagtalima
fr_fr: Veuillez entrer la description de l'observance culturelle
hi_in: कृपया सांस्कृतिक पालन विवरण इनपुट करें
id_id: Silakan masukkan deskripsi perayaan budaya
it_it: Si prega di inserire una descrizione dell'osservanza culturale
ja_jp: 文化的行事の説明を入力してください
ko_kr: 문화 준수 설명을 입력하세요.
ms_my: Sila masukkan huraian cuti
pt_br: Insira a descrição da observância cultural
th_th: โปรดป้อนคำอธิบายการปฏิบัติตามวัฒนธรรม
vi_vn: Vui lòng nhập mô tả việc tuân thủ văn hóa
zh_cn: 请输入文化节描述

source: Please enter a valid cultural observance start date
de_de: Bitte geben Sie ein gültiges Startdatum für das kulturelle Fest ein
es_es: Ingrese una fecha de inicio de celebración cultural válida
fil_ph: Mangyaring maglagay ng wastong petsa ng pagsisimula ng pagdiriwang ng kultura
fr_fr: Veuillez entrer une date de début d'observance culturelle valide
hi_in: कृपया एक वैध सांस्कृतिक पालन आरंभ तिथि दर्ज करें
id_id: Silakan masukkan tanggal mulai perayaan budaya yang valid
it_it: Inserisci una data di inizio dell'osservanza culturale valida
ja_jp: 有効な文化行事の開始日を入力してください
ko_kr: 올바른 문화 준수 시작일을 입력하세요.
ms_my: Sila masukkan tarikh mula pematuhan budaya yang sah
pt_br: Insira uma data de início de observância cultural válida
th_th: โปรดป้อนวันที่เริ่มต้นพิธีการทางวัฒนธรรมที่ถูกต้อง
vi_vn: Vui lòng nhập ngày bắt đầu tuân thủ văn hóa hợp lệ
zh_cn: 请输入有效的文化纪念活动开始日期

source: Please input cultural observance end date
de_de: Bitte geben Sie das Enddatum der kulturellen Beachtung ein
es_es: Ingrese la fecha de finalización de la observancia cultural
fil_ph: Mangyaring ipasok ang petsa ng pagtatapos ng pagtalima sa kultura
fr_fr: Veuillez saisir la date de fin de l'observance culturelle
hi_in: कृपया सांस्कृतिक अनुष्ठान की समाप्ति तिथि दर्ज करें
id_id: Silakan masukkan tanggal berakhirnya perayaan budaya
it_it: Si prega di inserire la data di fine dell'osservanza culturale
ja_jp: 文化的行事の終了日を入力してください
ko_kr: 문화 준수 종료일을 입력하세요.
ms_my: Sila masukkan tarikh tamat cuti
pt_br: Insira a data final da observância cultural
th_th: โปรดป้อนวันที่สิ้นสุดการปฏิบัติตามวัฒนธรรม
vi_vn: Vui lòng nhập ngày kết thúc lễ văn hóa
zh_cn: 请输入文化节结束日期

source: Please enter a valid cultural observance end date
de_de: Bitte geben Sie ein gültiges Enddatum für das kulturelle Fest ein
es_es: Ingrese una fecha de finalización de celebración cultural válida
fil_ph: Mangyaring maglagay ng wastong petsa ng pagtatapos ng pag-obserba sa kultura
fr_fr: Veuillez entrer une date de fin d'observance culturelle valide
hi_in: कृपया एक वैध सांस्कृतिक पालन समाप्ति तिथि दर्ज करें
id_id: Silakan masukkan tanggal akhir perayaan budaya yang valid
it_it: Inserisci una data di fine dell'osservanza culturale valida
ja_jp: 有効な文化行事の終了日を入力してください
ko_kr: 유효한 문화 준수 종료일을 입력하세요.
ms_my: Sila masukkan tarikh tamat pematuhan budaya yang sah
pt_br: Insira uma data de término de observância cultural válida
th_th: โปรดป้อนวันที่สิ้นสุดการถือศีลอดที่ถูกต้อง
vi_vn: Vui lòng nhập ngày kết thúc tuân thủ văn hóa hợp lệ
zh_cn: 请输入有效的文化纪念活动结束日期

source: Cultural observance end date cannot be earlier then start date
de_de: Das Enddatum des Kulturfestes darf nicht vor dem Startdatum liegen
es_es: La fecha de finalización de la celebración cultural no puede ser anterior a la fecha de inicio
fil_ph: Ang petsa ng pagtatapos ng pagtalima sa kultura ay hindi maaaring mas maaga kaysa petsa ng pagsisimula
fr_fr: La date de fin de l'observance culturelle ne peut pas être antérieure à la date de début
hi_in: सांस्कृतिक पालन की समाप्ति तिथि आरंभ तिथि से पहले नहीं हो सकती
id_id: Tanggal berakhirnya perayaan budaya tidak boleh lebih awal dari tanggal mulainya
it_it: La data di fine dell'osservanza culturale non può essere anteriore alla data di inizio
ja_jp: 文化行事の終了日を開始日より早くすることはできません
ko_kr: 문화 준수 종료일은 시작일보다 빠를 수 없습니다.
ms_my: Tarikh tamat pematuhan budaya tidak boleh lebih awal daripada tarikh mula
pt_br: A data de término da observância cultural não pode ser anterior à data de início
th_th: วันที่สิ้นสุดการถือศีลอดตามวัฒนธรรมต้องไม่อยู่ก่อนวันที่เริ่มต้น
vi_vn: Ngày kết thúc việc tuân thủ văn hóa không thể sớm hơn ngày bắt đầu
zh_cn: 文化纪念活动结束日期不能早于开始日期

source: In order for a cultural observances to be considered a multi-day cultural observances, the length of the cultural observances must be more than 24 hours. Please adjust the time frame and resubmit.
de_de: Damit eine kulturelle Begehung als mehrtägige kulturelle Begehung betrachtet werden kann, muss die Länge der kulturellen Begehung mehr als 24 Stunden betragen. Bitte passen Sie den Zeitrahmen an und reichen Sie ihn erneut ein.
es_es: Para que las celebraciones culturales se consideren celebraciones culturales de varios días, la duración de las celebraciones culturales debe ser superior a 24 horas. Ajuste el marco de tiempo y vuelva a enviarlo.
fil_ph: Upang maituring na isang multi-day cultural observance ang isang cultural observances, ang haba ng cultural observances ay dapat na higit sa 24 na oras. Mangyaring ayusin ang time frame at muling isumite.
fr_fr: Pour qu'une célébration culturelle soit considérée comme une célébration culturelle de plusieurs jours, la durée des célébrations culturelles doit être supérieure à 24 heures. Veuillez ajuster le délai et soumettre à nouveau.
hi_in: सांस्कृतिक अनुष्ठानों को बहु-दिवसीय सांस्कृतिक अनुष्ठानों के रूप में माने जाने के लिए, सांस्कृतिक अनुष्ठानों की अवधि 24 घंटे से अधिक होनी चाहिए। कृपया समय सीमा समायोजित करें और पुनः सबमिट करें।
id_id: Agar suatu perayaan budaya dapat dianggap sebagai perayaan budaya beberapa hari, lamanya perayaan budaya harus lebih dari 24 jam. Harap sesuaikan jangka waktu dan kirim ulang.
it_it: Affinché un'osservanza culturale possa essere considerata un'osservanza culturale di più giorni, la durata delle osservanze culturali deve essere superiore a 24 ore. Modifica l'intervallo di tempo e invia nuovamente.
ja_jp: 文化的行事が複数日の文化的行事と見なされるためには、文化的行事の長さが 24 時間以上でなければなりません。時間枠を調整して再送信してください。
ko_kr: 문화 행사가 여러 날의 문화 행사로 간주되려면 문화 행사 기간이 24시간 이상이어야 합니다. 기간을 조정하여 다시 제출하십시오.
ms_my: Agar satu perayaan kebudayaan dianggap sebagai satu perayaan budaya berbilang hari, tempoh perayaan kebudayaan mestilah lebih daripada 24 jam. Sila laraskan tempoh masa dan serahkan semula.
pt_br: Para que uma observância cultural seja considerada uma observância cultural de vários dias, a duração das observâncias culturais deve ser superior a 24 horas. Ajuste o prazo e reenvie.
th_th: เพื่อให้การสังเกตทางวัฒนธรรมถือเป็นการสังเกตทางวัฒนธรรมแบบหลายวัน ระยะเวลาของการสังเกตทางวัฒนธรรมต้องมากกว่า 24 ชั่วโมง โปรดปรับกรอบเวลาและส่งใหม่
vi_vn: Để một buổi lễ văn hóa được coi là một buổi lễ văn hóa kéo dài nhiều ngày thì thời gian của buổi lễ văn hóa phải trên 24 giờ. Vui lòng điều chỉnh khung thời gian và gửi lại.
zh_cn: 为了将文化纪念活动视为多日文化纪念活动，文化纪念活动的时长必须超过 24 小时。请调整时间范围并重新提交。

source: Cultural Observance Activated Successfully
de_de: Kulturelle Einhaltung erfolgreich aktiviert
es_es: Observancia cultural activada con éxito
fil_ph: Matagumpay na Na-activate ang Cultural Observance
fr_fr: L'observance culturelle a été activée avec succès
hi_in: सांस्कृतिक अवलोकन सफलतापूर्वक सक्रिय हुआ
id_id: Peringatan Budaya Berhasil Diaktifkan
it_it: Osservanza culturale attivata con successo
ja_jp: 文化行事の活性化に成功
ko_kr: 문화관행이 성공적으로 활성화되었습니다
ms_my: Pematuhan Budaya Berjaya Diaktifkan
pt_br: Observância Cultural Ativada com Sucesso
th_th: เปิดใช้งานการสังเกตวัฒนธรรมสำเร็จแล้ว
vi_vn: Quan sát văn hóa được kích hoạt thành công
zh_cn: 文化交流活动顺利启动

source: Cultural Observance Deactivated Successfully
de_de: Kulturelle Einhaltung erfolgreich deaktiviert
es_es: Observancia cultural desactivada con éxito
fil_ph: Matagumpay na Na-deactivate ang Cultural Observance
fr_fr: L'observance culturelle a été désactivée avec succès
hi_in: सांस्कृतिक अवलोकन सफलतापूर्वक निष्क्रिय किया गया
id_id: Peringatan Budaya Berhasil Dinonaktifkan
it_it: Osservanza culturale disattivata con successo
ja_jp: 文化行事は正常に無効化されました
ko_kr: 문화 행사가 성공적으로 비활성화되었습니다
ms_my: Pematuhan Budaya Berjaya Dinyahaktifkan
pt_br: Observância Cultural Desativada com Sucesso
th_th: ปิดใช้งานการสังเกตการณ์ทางวัฒนธรรมเรียบร้อยแล้ว
vi_vn: Việc tuân thủ văn hóa đã bị vô hiệu hóa thành công
zh_cn: 文化纪念活动已成功取消

source: Cultural Observance Deleted Successfully
de_de: Kulturelle Beachtung erfolgreich gelöscht
es_es: Observancia cultural eliminada con éxito
fil_ph: Matagumpay na Natanggal ang Cultural Observance
fr_fr: Observance culturelle supprimée avec succès
hi_in: सांस्कृतिक उत्सव सफलतापूर्वक हटाया गया
id_id: Peringatan Budaya Berhasil Dihapus
it_it: Osservanza culturale eliminata con successo
ja_jp: 文化的行事が正常に削除されました
ko_kr: 문화 준수가 성공적으로 삭제되었습니다.
ms_my: Templat berjaya dipadamkan
pt_br: Observância cultural excluída com sucesso
th_th: ลบการสังเกตการณ์ทางวัฒนธรรมเรียบร้อยแล้ว
vi_vn: Tuân thủ văn hóa đã được xóa thành công
zh_cn: 文化仪式已成功删除

source: Include global events
de_de: Beziehen Sie globale Ereignisse ein
es_es: Incluir eventos globales
fil_ph: Isama ang mga pandaigdigang kaganapan
fr_fr: Inclure les événements mondiaux
hi_in: वैश्विक घटनाओं को शामिल करें
id_id: Sertakan peristiwa global
it_it: Includi eventi globali
ja_jp: グローバルなイベントを含める
ko_kr: 글로벌 이벤트 포함
ms_my: Sertakan acara global
pt_br: Incluir eventos globais
th_th: รวมเหตุการณ์ระดับโลก
vi_vn: Bao gồm các sự kiện toàn cầu
zh_cn: 包括全球事件

source: Select an user (maximum of 10 matches are shown below)
de_de: Wählen Sie einen Benutzer aus (maximal 10 Übereinstimmungen werden unten angezeigt)
es_es: Seleccione un usuario (a continuación se muestra un máximo de 10 coincidencias)
fil_ph: Pumili ng user (maximum na 10 tugma ay ipinapakita sa ibaba)
fr_fr: Sélectionnez un utilisateur (un maximum de 10 correspondances est indiqué ci-dessous)
hi_in: एक उपयोगकर्ता का चयन करें (अधिकतम 10 मैच नीचे दिखाए गए हैं)
id_id: Pilih pengguna (maksimum 10 kecocokan ditampilkan di bawah)
it_it: Seleziona un utente (di seguito sono mostrate un massimo di 10 corrispondenze)
ja_jp: ユーザーを選択します（最大10件の一致が以下に表示されます）
ko_kr: 사용자 선택(최대 10개의 일치 항목이 아래에 표시됨)
ms_my: Pilih pengguna (maksimum 10 padanan ditunjukkan di bawah)
pt_br: Selecione um usuário (máximo de 10 partidas são mostradas abaixo)
th_th: เลือกผู้ใช้ (สูงสุด 10 รายการที่ตรงกันแสดงอยู่ด้านล่าง)
vi_vn: Chọn một người dùng (tối đa 10 kết quả phù hợp được hiển thị bên dưới)
zh_cn: 选择一个用户（下面显示最多10个匹配的用户）。

source: Please select a user first
de_de: Bitte wählen Sie zuerst einen Benutzer aus
es_es: Por favor seleccione un usuario primero
fil_ph: Mangyaring pumili muna ng user
fr_fr: Veuillez d'abord sélectionner un utilisateur
hi_in: कृपया पहले एक उपयोगकर्ता का चयन करें
id_id: Silakan pilih pengguna terlebih dahulu
it_it: Seleziona prima un utente
ja_jp: 最初にユーザーを選択してください
ko_kr: 먼저 사용자를 선택하십시오
ms_my: Sila pilih pengguna dahulu
pt_br: Por favor, selecione primeiro um usuário
th_th: โปรดเลือกผู้ใช้ก่อน
vi_vn: Vui lòng chọn người dùng trước
zh_cn: 请先选择一个用户

source: Event RSVP list updated.
de_de: Ereignis-RSVP-Liste aktualisiert.
es_es: Lista RSVP de eventos actualizada.
fil_ph: Na-update ang listahan ng RSVP ng kaganapan.
fr_fr: Liste de RSVP de l'événement mise à jour.
hi_in: इवेंट RSVP सूची अपडेट की गई।
id_id: Daftar RSVP acara diperbarui.
it_it: Elenco RSVP eventi aggiornato.
ja_jp: イベントRSVPリストが更新されました。
ko_kr: 이벤트 RSVP 목록이 업데이트되었습니다.
ms_my: Senarai RSVP acara dikemas kini.
pt_br: Lista de eventos RSVP atualizada.
th_th: อัปเดตรายการ RSVP ของกิจกรรมแล้ว
vi_vn: Đã cập nhật danh sách trả lời sự kiện.
zh_cn: 活动RSVP名单更新。

source: Event RSVP list updated but unable to send RSVP update email.
de_de: Die Ereignis-RSVP-Liste wurde aktualisiert, es konnte jedoch keine RSVP-Aktualisierungs-E-Mail gesendet werden.
es_es: Lista de RSVP del evento actualizada pero no se puede enviar el correo electrónico de actualización de RSVP.
fil_ph: Na-update ang listahan ng RSVP ng kaganapan ngunit hindi makapagpadala ng email ng update sa RSVP.
fr_fr: Liste RSVP d'événement mise à jour mais impossible d'envoyer un e-mail de mise à jour RSVP.
hi_in: इवेंट आरएसवीपी सूची अपडेट की गई लेकिन आरएसवीपी अपडेट ईमेल भेजने में असमर्थ।
id_id: Daftar RSVP acara diperbarui tetapi tidak dapat mengirim email pembaruan RSVP.
it_it: Elenco eventi RSVP aggiornato ma impossibile inviare e-mail di aggiornamento RSVP.
ja_jp: イベント RSVP リストが更新されましたが、RSVP 更新電子メールを送信できません。
ko_kr: 이벤트 회신 목록이 업데이트되었지만 회신 업데이트 이메일을 보낼 수 없습니다.
ms_my: Senarai RSVP acara dikemas kini tetapi tidak dapat menghantar e-mel kemas kini RSVP.
pt_br: Lista de RSVP do evento atualizada, mas não é possível enviar e-mail de atualização de RSVP.
th_th: อัปเดตรายการ RSVP ของกิจกรรมแล้ว แต่ไม่สามารถส่งอีเมลอัปเดต RSVP ได้
vi_vn: Đã cập nhật danh sách trả lời sự kiện nhưng không thể gửi email cập nhật trả lời.
zh_cn: 活动 RSVP 列表已更新，但无法发送 RSVP 更新电子邮件。

source: Unable to set the selected RSVP option.
de_de: Die ausgewählte RSVP-Option kann nicht festgelegt werden.
es_es: No se puede configurar la opción RSVP seleccionada.
fil_ph: Hindi maitakda ang napiling opsyon sa RSVP.
fr_fr: Impossible de définir l'option RSVP sélectionnée.
hi_in: चयनित RSVP विकल्प सेट करने में असमर्थ.
id_id: Tidak dapat menyetel opsi RSVP yang dipilih.
it_it: Impossibile impostare l'opzione RSVP selezionata.
ja_jp: 選択した RSVP オプションを設定できません。
ko_kr: 선택한 회신 옵션을 설정할 수 없습니다.
ms_my: Tidak dapat menetapkan pilihan RSVP yang dipilih.
pt_br: Não foi possível definir a opção RSVP selecionada.
th_th: ไม่สามารถตั้งค่าตัวเลือกการตอบรับคำเชิญที่เลือกได้
vi_vn: Không thể đặt tùy chọn Trả lời đã chọn.
zh_cn: 无法设置选定的 RSVP 选项。

source: User can only RSVP to one event in the event series.
de_de: Der Benutzer kann sich nur für eine Veranstaltung in der Veranstaltungsreihe anmelden.
es_es: El usuario solo puede confirmar su asistencia a un evento de la serie de eventos.
fil_ph: Maaari lamang mag-RSVP ang user sa isang kaganapan sa serye ng kaganapan.
fr_fr: L'utilisateur ne peut confirmer qu'un seul événement dans la série d'événements.
hi_in: उपयोगकर्ता इवेंट श्रृंखला में केवल एक इवेंट का आरएसवीपी कर सकता है।
id_id: Pengguna hanya dapat RSVP ke satu acara dalam rangkaian acara.
it_it: L'utente può rispondere solo a un evento nella serie di eventi.
ja_jp: ユーザーが参加できるのは、一連のイベントのうち 1 つのイベントのみです。
ko_kr: 사용자는 이벤트 시리즈 중 하나의 이벤트에만 회신할 수 있습니다.
ms_my: Pengguna hanya boleh RSVP kepada satu acara dalam siri acara.
pt_br: O usuário só pode confirmar presença em um evento da série de eventos.
th_th: ผู้ใช้สามารถตอบรับคำเชิญเข้าร่วมกิจกรรมเดียวเท่านั้นในชุดกิจกรรม
vi_vn: Người dùng chỉ có thể trả lời một sự kiện trong chuỗi sự kiện.
zh_cn: 用户只能回复活动系列中的一个活动。
