Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Employee Donation
de_de: Mitarbeiterspende
es_es: Donación de empleados
fil_ph: Donasyon ng Empleyado
fr_fr: Don des employés
hi_in: कर्मचारी दान
id_id: Donasi Karyawan
it_it: Donazione dei dipendenti
ja_jp: 従業員の寄付
ko_kr: 임직원 기부
ms_my: Derma Pekerja
pt_br: Doação de Empregado
th_th: การบริจาคพนักงาน
vi_vn: Đóng góp của nhân viên
zh_cn: 员工捐赠

source: Employer Match
de_de: Arbeitgeber-Match
es_es: Igualación del empleador
fr_fr: Appariement de l'employeur
hi_in: नियोक्ता मिलान
id_id: Pertandingan Majikan
it_it: Partita del datore di lavoro
ja_jp: 雇用主の一致
ko_kr: 고용주 매치
ms_my: Padanan Majikan
pt_br: Correspondência do empregador
th_th: การจับคู่นายจ้าง
vi_vn: Phù hợp với nhà tuyển dụng
zh_cn: 雇主匹配

source: Delegated Access
de_de: Delegierter Zugriff
es_es: Acceso delegado
fil_ph: Nakalaang Access
fr_fr: Accès délégué
hi_in: प्रत्यायोजित पहुँच
id_id: Akses Delegasi
it_it: Accesso delegato
ja_jp: 委任アクセス
ko_kr: 위임된 액세스
ms_my: Akses Diwakilkan
pt_br: Acesso Delegado
th_th: การเข้าถึงแบบมอบหมาย
vi_vn: Quyền truy cập được ủy quyền
zh_cn: 委托访问

source: Users with Delegated Access to Act as Me
de_de: Benutzer mit delegiertem Zugriff, die als ich agieren
es_es: Usuarios con acceso delegado para actuar como yo
fil_ph: Mga User na May Delegated Access to Act as Me
fr_fr: Utilisateurs disposant d'un accès délégué pour agir en mon nom
hi_in: मेरे रूप में कार्य करने के लिए प्रत्यायोजित पहुँच वाले उपयोगकर्ता
id_id: Pengguna dengan Akses Delegasi untuk Bertindak sebagai Saya
it_it: Utenti con accesso delegato per agire come me
ja_jp: 代理アクセス権限を持つユーザー
ko_kr: 위임된 액세스 권한이 있는 사용자는 나처럼 행동합니다.
ms_my: Pengguna dengan Akses Diwakilkan untuk Bertindak sebagai Saya
pt_br: Usuários com acesso delegado para atuar como eu
th_th: ผู้ใช้ที่มีสิทธิ์มอบหมายให้ทำหน้าที่เป็นฉัน
vi_vn: Người dùng có quyền truy cập được ủy quyền để hành động như tôi
zh_cn: 拥有委派访问权限以充当我的用户

source: Add a delegate
de_de: Hinzufügen eines Delegaten
es_es: Agregar un delegado
fil_ph: Magdagdag ng delegado
fr_fr: Ajouter un délégué
hi_in: एक प्रतिनिधि जोड़ें
id_id: Tambahkan delegasi
it_it: Aggiungi un delegato
ja_jp: 代理人を追加する
ko_kr: 대리인 추가
ms_my: Tambah perwakilan
pt_br: Adicionar um delegado
th_th: เพิ่มผู้แทน
vi_vn: Thêm một đại biểu
zh_cn: 添加委托

source: No delegates found
de_de: Keine Delegierten gefunden
es_es: No se encontraron delegados
fil_ph: Walang nakitang delegado
fr_fr: Aucun délégué trouvé
hi_in: कोई प्रतिनिधि नहीं मिला
id_id: Tidak ada delegasi yang ditemukan
it_it: Nessun delegato trovato
ja_jp: 代表者が見つかりません
ko_kr: 세션을 찾을 수 없음
ms_my: Tiada perwakilan ditemui
pt_br: Nenhum delegado encontrado
th_th: ไม่พบผู้แทน
vi_vn: Không tìm thấy đại biểu nào
zh_cn: 未找到代表

source: Delegate Name
de_de: Name des Delegierten
es_es: Nombre del delegado
fil_ph: Pangalan ng Delegado
fr_fr: Nom du délégué
hi_in: प्रतिनिधि का नाम
id_id: Nama Delegasi
it_it: Nome del delegato
ja_jp: 代表者名
ko_kr: 대표자 이름
ms_my: Nama Perwakilan
pt_br: Nome do Delegado
th_th: ชื่อผู้แทน
vi_vn: Tên đại biểu
zh_cn: 代表姓名

source: Delegate Email
de_de: E-Mail delegieren
es_es: Correo electrónico del delegado
fil_ph: I-delegate ang Email
fr_fr: Courriel du délégué
hi_in: प्रतिनिधि ईमेल
id_id: Delegasikan Email
it_it: Email del delegato
ja_jp: 委任メール
ko_kr: 대리인 이메일
ms_my: E-mel Perwakilan
pt_br: Email do Delegado
th_th: อีเมล์ของผู้แทน
vi_vn: Ủy quyền Email
zh_cn: 委托人邮箱

source: Access Granted On
de_de: Zugriff gewährt am
es_es: Acceso concedido el
fil_ph: Ibinigay ang Access Sa
fr_fr: Accès accordé le
hi_in: पहुँच प्रदान की गई
id_id: Akses Diberikan Pada
it_it: Accesso concesso il
ja_jp: アクセスが許可された日時
ko_kr: 액세스 허가됨
ms_my: Akses Diberikan Pada
pt_br: Acesso concedido em
th_th: ได้รับอนุญาตการเข้าถึงเมื่อ
vi_vn: Quyền truy cập được cấp trên
zh_cn: 访问权限授予日期

source: Are you sure you want to revoke access?
de_de: Möchten Sie den Zugriff wirklich widerrufen?
es_es: ¿Está seguro de que desea revocar el acceso?
fil_ph: Sigurado ka bang gusto mong bawiin ang access?
fr_fr: Êtes-vous sûr de vouloir révoquer l'accès ?
hi_in: क्या आप वाकई पहुँच रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin mencabut akses?
it_it: Sei sicuro di voler revocare l'accesso?
ja_jp: アクセスを取り消してもよろしいですか?
ko_kr: 삭제 하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan akses?
pt_br: Tem certeza de que deseja revogar o acesso?
th_th: คุณแน่ใจว่าต้องการเพิกถอนการเข้าถึงหรือไม่?
vi_vn: Bạn có chắc chắn muốn thu hồi quyền truy cập không?
zh_cn: 您确定要撤销访问权限吗？

source: Revoke Access
de_de: Zugang widerrufen
es_es: Revocar acceso
fil_ph: Bawiin ang Access
fr_fr: Révoquer l'accès
hi_in: एक्सेस अक्षम करें
id_id: Cabut Akses
it_it: Revoca l'accesso
ja_jp: アクセス権を取り消す
ko_kr: 접근 취소하기
ms_my: Batalkan Akses
pt_br: Revogar Acesso
th_th: เพิกถอนการเข้าถึง
vi_vn: Thu hồi truy cập
zh_cn: 取消访问

source: Delegated Access Given to Me by Others
de_de: Delegierter Zugriff, der mir von anderen gewährt wurde
es_es: Acceso delegado que me otorgaron otros
fil_ph: Nakatalagang Access na Ibinigay sa Akin ng Iba
fr_fr: Accès délégué qui m'a été accordé par d'autres
hi_in: दूसरों द्वारा मुझे दी गई प्रत्यायोजित पहुंच
id_id: Akses Delegasi yang Diberikan kepada Saya oleh Orang Lain
it_it: Accesso delegato concessomi da altri
ja_jp: 他の人から委任されたアクセス
ko_kr: 다른 사람이 나에게 부여한 위임된 액세스
ms_my: Akses Diwakilkan Diberikan kepada Saya oleh Orang Lain
pt_br: Acesso delegado concedido a mim por outros
th_th: สิทธิ์การเข้าถึงที่มอบให้ฉันโดยผู้อื่น
vi_vn: Quyền truy cập được ủy quyền cho tôi bởi những người khác
zh_cn: 其他人授予我的委托访问权限

source: No grantors found
de_de: Keine Förderer gefunden
es_es: No se encontraron otorgantes
fil_ph: Walang nahanap na tagabigay
fr_fr: Aucun donateur trouvé
hi_in: कोई अनुदानकर्ता नहीं मिला
id_id: Tidak ditemukan pemberi hibah
it_it: Nessun finanziatore trovato
ja_jp: 譲渡者が見つかりません
ko_kr: 양도자를 찾을 수 없습니다
ms_my: Tiada pemberi kuasa ditemui
pt_br: Nenhum doador encontrado
th_th: ไม่พบผู้ให้ทุน
vi_vn: Không tìm thấy người tài trợ
zh_cn: 未找到授予者

source: Grantor Name
de_de: Name des Gewährers
es_es: Nombre del otorgante
fil_ph: Pangalan ng Tagabigay
fr_fr: Nom du concédant
hi_in: अनुदानकर्ता का नाम
id_id: Nama Pemberi Hibah
it_it: Nome del concedente
ja_jp: 譲渡者名
ko_kr: 양도인 이름
ms_my: Nama Pemberi
pt_br: Nome do concedente
th_th: ชื่อผู้ให้สิทธิ์
vi_vn: Tên người cho tặng
zh_cn: 授予人姓名

source: Grantor Email
de_de: E-Mail des Gewährenden
es_es: Correo electrónico del otorgante
fil_ph: Email ng Grantor
fr_fr: Courriel du concédant
hi_in: अनुदानकर्ता ईमेल
id_id: Email Pemberi Hibah
it_it: Email del concedente
ja_jp: 譲渡者のメールアドレス
ko_kr: 양도인 이메일
ms_my: E-mel Pemberi
pt_br: E-mail do concedente
th_th: อีเมล์ผู้ให้ทุน
vi_vn: Email của người tài trợ
zh_cn: 授予人电子邮件

source: Are you sure you want to sign in as %s?
de_de: Möchten Sie sich wirklich als %s anmelden?
es_es: ¿Está seguro de que desea iniciar sesión como %s?
fil_ph: Sigurado ka bang gusto mong mag-sign in bilang %s?
fr_fr: Êtes-vous sûr de vouloir vous connecter en tant que %s ?
hi_in: क्या आप वाकई %s के रूप में साइन इन करना चाहते हैं?
id_id: Apakah Anda yakin ingin masuk sebagai %s?
it_it: Sei sicuro di voler accedere come %s?
ja_jp: %s としてサインインしてもよろしいですか?
ko_kr: %s로 로그인하시겠습니까?
ms_my: Adakah anda pasti mahu melog masuk sebagai %s?
pt_br: Tem certeza de que deseja fazer login como %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลงชื่อเข้าใช้เป็น %s?
vi_vn: Bạn có chắc chắn muốn đăng nhập bằng %s không?
zh_cn: 您确定要以 %s 身份登录吗？

source: Use Delegated Access
de_de: Delegierten Zugriff verwenden
es_es: Utilizar acceso delegado
fil_ph: Gamitin ang Delegated Access
fr_fr: Utiliser l'accès délégué
hi_in: प्रत्यायोजित पहुँच का उपयोग करें
id_id: Gunakan Akses Delegasi
it_it: Utilizzare l'accesso delegato
ja_jp: 委任アクセスを使用する
ko_kr: 위임된 액세스 사용
ms_my: Gunakan Akses Diwakilkan
pt_br: Usar acesso delegado
th_th: ใช้การเข้าถึงที่มอบหมาย
vi_vn: Sử dụng quyền truy cập được ủy quyền
zh_cn: 使用委托访问

source: Add New Grantee
de_de: Neuen Begünstigten hinzufügen
es_es: Agregar nuevo beneficiario
fil_ph: Magdagdag ng Bagong Grantee
fr_fr: Ajouter un nouveau bénéficiaire
hi_in: नया अनुदानकर्ता जोड़ें
id_id: Tambahkan Penerima Hibah Baru
it_it: Aggiungi nuovo beneficiario
ja_jp: 新しい受給者を追加
ko_kr: %s에 새 기금 추가
ms_my: Tambah Penerima Pemberian Baharu
pt_br: Adicionar novo beneficiário
th_th: เพิ่มผู้รับสิทธิ์ใหม่
vi_vn: Thêm Người nhận tài trợ mới
zh_cn: 添加新受赠人

source: Search users by name or email
de_de: Suchen Sie nach Benutzern nach Namen oder E-Mail
es_es: Buscar usuarios por nombre o correo electrónico
fil_ph: Maghanap ng mga user ayon sa pangalan o email
fr_fr: Rechercher des utilisateurs par nom ou par e-mail
hi_in: नाम या ईमेल द्वारा उपयोगकर्ताओं को खोजें
id_id: Cari pengguna berdasarkan nama atau email
it_it: Cerca gli utenti per nome o email
ja_jp: 名前またはメールアドレスでユーザーを検索
ko_kr: 이름이나 이메일로 사용자 검색
ms_my: Cari pengguna mengikut nama atau e-mel
pt_br: Pesquisar usuários por nome ou e-mail
th_th: ค้นหาผู้ใช้ตามชื่อหรืออีเมล์
vi_vn: Tìm kiếm người dùng theo tên hoặc email
zh_cn: 按姓名或电子邮件搜索用户

source: By adding a new delegate, you authorize them to act on your behalf in this application zone (%1$s), including signing in as you and performing any action.
de_de: Indem Sie einen neuen Delegierten hinzufügen, ermächtigen Sie ihn, in dieser Anwendungszone (%1$s) in Ihrem Namen zu handeln, einschließlich der Anmeldung in Ihrem Namen und der Durchführung beliebiger Aktionen.
es_es: Al agregar un nuevo delegado, lo autoriza a actuar en su nombre en esta zona de aplicación (%1$s), lo que incluye iniciar sesión como usted y realizar cualquier acción.
fil_ph: Sa pamamagitan ng pagdaragdag ng bagong delegado, pinahihintulutan mo silang kumilos sa ngalan mo sa application zone na ito (%1$s), kabilang ang pag-sign in bilang ikaw at pagsasagawa ng anumang pagkilos.
fr_fr: En ajoutant un nouveau délégué, vous l'autorisez à agir en votre nom dans cette zone d'application (%1$s), y compris à se connecter en votre nom et à effectuer toute action.
hi_in: किसी नए प्रतिनिधि को जोड़कर, आप उन्हें इस एप्लिकेशन ज़ोन (%1$s) में आपकी ओर से कार्य करने के लिए अधिकृत करते हैं, जिसमें आपके रूप में साइन इन करना और कोई भी कार्रवाई करना शामिल है.
id_id: Dengan menambahkan delegasi baru, Anda memberi mereka wewenang untuk bertindak atas nama Anda di zona aplikasi ini (%1$s), termasuk masuk sebagai Anda dan melakukan tindakan apa pun.
it_it: Aggiungendo un nuovo delegato, lo autorizzi ad agire per tuo conto in questa zona dell'applicazione (%1$s), incluso l'accesso come tuo nome e l'esecuzione di qualsiasi azione.
ja_jp: 新しい代理人を追加すると、代理人がこのアプリケーション ゾーン (%1$s) であなたに代わって操作すること (代理としてサインインして任意のアクションを実行することを含む) を許可することになります。
ko_kr: 새로운 대리인을 추가하면 해당 대리인이 이 애플리케이션 영역(%1$s)에서 귀하를 대신하여 행동할 권한을 부여하게 되며, 여기에는 귀하로 로그인하고 모든 작업을 수행하는 것이 포함됩니다.
ms_my: Dengan menambah perwakilan baharu, anda membenarkan mereka bertindak bagi pihak anda dalam zon aplikasi ini (%1$s), termasuk melog masuk sebagai anda dan melakukan sebarang tindakan.
pt_br: Ao adicionar um novo delegado, você o autoriza a agir em seu nome nesta zona do aplicativo (%1$s), incluindo fazer login como você e executar qualquer ação.
th_th: โดยการเพิ่มผู้แทนใหม่ คุณจะมอบอำนาจให้ดำเนินการในนามของคุณในโซนแอปพลิเคชันนี้ (%1$s) รวมถึงการลงชื่อเข้าใช้ในฐานะคุณและดำเนินการใดๆ
vi_vn: Bằng cách thêm một đại biểu mới, bạn cho phép họ hành động thay mặt bạn trong vùng ứng dụng này (%1$s), bao gồm cả việc đăng nhập với tư cách là bạn và thực hiện bất kỳ hành động nào.
zh_cn: 通过添加新的代表，您授权他们在此应用程序区域 (%1$s) 中代表您行事，包括以您的身份登录和执行任何操作。

source: To confirm you understand and accept this risk, type '%s' (all caps) below.
de_de: Um zu bestätigen, dass Sie dieses Risiko verstehen und akzeptieren, geben Sie unten „%s“ (alles in Großbuchstaben) ein.
es_es: Para confirmar que comprende y acepta este riesgo, escriba '%s' (en mayúsculas) a continuación.
fil_ph: Upang kumpirmahin na naiintindihan mo at tinatanggap mo ang panganib na ito, i-type ang '%s' (all caps) sa ibaba.
fr_fr: Pour confirmer que vous comprenez et acceptez ce risque, saisissez « %s » (en majuscules) ci-dessous.
hi_in: यह पुष्टि करने के लिए कि आप इस जोखिम को समझते हैं और स्वीकार करते हैं, नीचे '%s' (सभी बड़े अक्षरों में) लिखें।
id_id: Untuk mengonfirmasi bahwa Anda memahami dan menerima risiko ini, ketik '%s' (semua huruf besar) di bawah.
it_it: Per confermare di aver compreso e accettato questo rischio, digita '%s' (tutto maiuscolo) qui sotto.
ja_jp: このリスクを理解して受け入れることを確認するには、以下に「%s」（すべて大文字）と入力してください。
ko_kr: 이 위험을 이해하고 수용한다는 것을 확인하려면 아래에 '%s'(모두 대문자)을 입력하세요.
ms_my: Untuk mengesahkan anda memahami dan menerima risiko ini, taip '%s' (semua huruf besar) di bawah.
pt_br: Para confirmar que você entende e aceita esse risco, digite '%s' (tudo em letras maiúsculas) abaixo.
th_th: เพื่อยืนยันว่าคุณเข้าใจและยอมรับความเสี่ยงนี้ โปรดพิมพ์ '%s' (ตัวพิมพ์ใหญ่ทั้งหมด) ด้านล่าง
vi_vn: Để xác nhận bạn hiểu và chấp nhận rủi ro này, hãy nhập '%s' (toàn bộ chữ in hoa) bên dưới.
zh_cn: 为了确认您了解并接受此风险，请在下面输入“%s”（全部大写）。

source: You need to type '%s' (all caps)
de_de: Sie müssen „%s“ (alles in Großbuchstaben) eingeben.
es_es: Debes escribir '%s' (todo en mayúsculas)
fil_ph: Kailangan mong i-type ang '%s' (lahat ng caps)
fr_fr: Vous devez taper « %s » (tout en majuscules)
hi_in: आपको '%s' (सभी बड़े अक्षरों में) टाइप करना होगा
id_id: Anda perlu mengetik '%s' (semua huruf kapital)
it_it: Devi digitare '%s' (tutto maiuscolo)
ja_jp: 「%s」（すべて大文字）と入力する必要があります
ko_kr: '%s' (모두 대문자)를 입력해야 합니다.
ms_my: Anda perlu menaip '%s' (semua huruf besar)
pt_br: Você precisa digitar '%s' (tudo em letras maiúsculas)
th_th: คุณต้องพิมพ์ '%s' (ตัวพิมพ์ใหญ่ทั้งหมด)
vi_vn: Bạn cần nhập '%s' (tất cả đều là chữ in hoa)
zh_cn: 您需要输入“%s”（全部大写）

source: I no longer wish to use this platform anymore, and I would like to delete my account along with my personal information.
de_de: Ich möchte diese Plattform nicht mehr nutzen und möchte mein Konto zusammen mit meinen persönlichen Daten löschen.
es_es: Ya no deseo usar esta plataforma y me gustaría eliminar mi cuenta junto con mi información personal.
fil_ph: Hindi ko na gustong gamitin ang platform na ito, at gusto kong tanggalin ang aking account kasama ng aking personal na impormasyon.
fr_fr: Je ne souhaite plus utiliser cette plateforme, et je souhaite supprimer mon compte ainsi que mes informations personnelles.
hi_in: मैं अब इस प्लेटफॉर्म का उपयोग नहीं करना चाहता, और मैं अपनी व्यक्तिगत जानकारी के साथ अपना खाता हटाना चाहता हूं।
id_id: Saya tidak ingin lagi menggunakan platform ini, dan saya ingin menghapus akun saya beserta informasi pribadi saya.
it_it: Non desidero più utilizzare questa piattaforma e vorrei eliminare il mio account insieme alle mie informazioni personali.
ja_jp: このプラットフォームはもう使いたくないので、個人情報と一緒にアカウントを削除したいと思います。
ko_kr: 더 이상 이 플랫폼을 사용하고 싶지 않으며 개인 정보와 함께 계정을 삭제하고 싶습니다.
ms_my: Saya tidak lagi mahu menggunakan platform ini lagi, dan saya ingin memadamkan akaun saya bersama-sama dengan maklumat peribadi saya.
pt_br: Não desejo mais usar esta plataforma e gostaria de excluir minha conta junto com minhas informações pessoais.
th_th: ฉันไม่ต้องการใช้แพลตฟอร์มนี้อีกต่อไปแล้ว และฉันต้องการลบบัญชีของฉันพร้อมกับข้อมูลส่วนบุคคลของฉัน
vi_vn: Tôi không còn muốn sử dụng nền tảng này nữa và tôi muốn xóa tài khoản cùng với thông tin cá nhân của mình.
zh_cn: 我不再希望再使用这个平台，我想删除我的帐户以及我的个人信息。

source: Delete my account
de_de: Mein Konto löschen
es_es: Borrar mi cuenta
fil_ph: Tanggalin ang aking account
fr_fr: Supprimer mon compte
hi_in: मेरा एकाउंट हटा दो
id_id: Hapus Akun Saya
it_it: Cancella il mio account
ja_jp: アカウントを削除します
ko_kr: 계정을 삭제하다
ms_my: Padamkan akaun saya
pt_br: Excluir minha conta
th_th: ลบบัญชีของฉัน
vi_vn: Xóa tài khoản của tôi đi
zh_cn: 删除我的账户

source: I understand and agree that all information related to my account will be permanently lost after 30 days and I provide my consent to delete my account. Type '%s' below to provide your consent.
de_de: Ich verstehe und stimme zu, dass alle Informationen zu meinem Konto nach 30 Tagen dauerhaft gelöscht werden, und ich erkläre mich damit einverstanden, mein Konto zu löschen. Geben Sie unten '%s' ein, um Ihre Zustimmung zu erteilen.
es_es: Entiendo y acepto que toda la información relacionada con mi cuenta se perderá de forma permanente después de 30 días y doy mi consentimiento para eliminar mi cuenta. Escriba '%s' a continuación para dar su consentimiento.
fil_ph: Naiintindihan ko at sumasang-ayon ako na ang lahat ng impormasyong nauugnay sa aking account ay permanenteng mawawala pagkatapos ng 30 araw at ibinibigay ko ang aking pahintulot na tanggalin ang aking account. I-type ang '%s' sa ibaba upang ibigay ang iyong pahintulot.
fr_fr: Je comprends et accepte que toutes les informations relatives à mon compte seront définitivement perdues après 30 jours et je donne mon consentement pour supprimer mon compte. Tapez '%s' ci-dessous pour donner votre consentement.
hi_in: मैं समझता हूं और सहमत हूं कि 30 दिनों के बाद मेरे खाते से संबंधित सभी जानकारी स्थायी रूप से खो जाएगी और मैं अपना खाता हटाने के लिए अपनी सहमति प्रदान करता हूं। अपनी सहमति प्रदान करने के लिए नीचे '%s' टाइप करें।
id_id: Saya memahami dan menyetujui bahwa semua informasi terkait akun saya akan hilang secara permanen setelah 30 hari dan saya memberikan persetujuan untuk menghapus akun saya. Ketik '%s' di bawah untuk memberikan persetujuan Anda.
it_it: Comprendo e accetto che tutte le informazioni relative al mio account andranno perse definitivamente dopo 30 giorni e fornisco il mio consenso a eliminare il mio account. Digita "%s" di seguito per fornire il tuo consenso.
ja_jp: 私は、自分のアカウントに関連するすべての情報が 30 日後に永久に失われることを理解し、これに同意し、自分のアカウントを削除することに同意します。同意するには、下に「%s」と入力してください。
ko_kr: 본인은 계정과 관련된 모든 정보가 30일 후에 영구적으로 손실된다는 점을 이해하고 이에 동의하며 계정 삭제에 동의합니다. 동의를 제공하려면 아래에 '%s'을(를) 입력하십시오.
ms_my: Saya faham dan bersetuju bahawa semua maklumat yang berkaitan dengan akaun saya akan hilang secara kekal selepas 30 hari dan saya memberikan persetujuan saya untuk memadamkan akaun saya. Taip '%s' di bawah untuk memberikan persetujuan anda.
pt_br: Entendo e concordo que todas as informações relacionadas à minha conta serão perdidas permanentemente após 30 dias e dou meu consentimento para excluir minha conta. Digite '%s' abaixo para fornecer seu consentimento.
th_th: ฉันเข้าใจและยอมรับว่าข้อมูลทั้งหมดที่เกี่ยวข้องกับบัญชีของฉันจะหายไปอย่างถาวรหลังจาก 30 วัน และฉันยินยอมให้ลบบัญชีของฉัน พิมพ์ '%s' ด้านล่างเพื่อแสดงความยินยอมของคุณ
vi_vn: Tôi hiểu và đồng ý rằng tất cả thông tin liên quan đến tài khoản của tôi sẽ bị mất vĩnh viễn sau 30 ngày và tôi đồng ý xóa tài khoản của mình. Nhập '%s' bên dưới để thể hiện sự đồng ý của bạn.
zh_cn: 我理解并同意与我的帐户相关的所有信息将在 30 天后永久丢失，并且我同意删除我的帐户。在下方输入“%s”以表示您的同意。

source: Upload Profile Photo
de_de: Profilfoto hochladen
es_es: Subir foto de perfil
fil_ph: Mag-upload ng Larawan sa Profile
fr_fr: Télécharger la photo de profil
hi_in: प्रोफाइल फोटो अपलोड करें
id_id: Upload Foto Profil
it_it: Carica Foto Profilo
ja_jp: プロフィール写真をアップロード
ko_kr: 프로필 사진 업로드
ms_my: Muat Naik Foto Profil
pt_br: Carregar a fotografia
th_th: อัพโหลดรูปโปรไฟล์
vi_vn: Tải ảnh hồ sơ lên
zh_cn: 上传头像

source: Drop your image here
de_de: Bild hier ablegen
es_es: Suelta tu imagen aquí
fil_ph: I-drop ang iyong larawan dito
fr_fr: Déposez votre image ici
hi_in: अपनी छवि यहां गिराएं
id_id: Jatuhkan gambar Anda di sini
it_it: Rilascia la tua immagine qui
ja_jp: ここに画像をドロップします
ko_kr: 이미지를 여기로 드래그 하세요
ms_my: Letakkan imej anda di sini
pt_br: Arraste sua imagem aqui
th_th: วางภาพของคุณที่นี่
vi_vn: Thả hình ảnh của bạn ở đây
zh_cn: 把你的图片放在这里

source: Upload Photo
de_de: Foto hochladen
es_es: Subir foto
fil_ph: Mag-upload ng Larawan
fr_fr: Envoyer la photo
hi_in: फोटो अपलोड करें
id_id: Unggah Foto
it_it: Carica Foto
ja_jp: 写真をアップする
ko_kr: 사진 업로드
ms_my: Muat Naik Foto
pt_br: Carregar Foto
th_th: อัปโหลดรูปภาพ
vi_vn: Tải ảnh lên
zh_cn: 上传照片

source: Note
de_de: Notiz
es_es: Nota
fil_ph: Tandaan
fr_fr: Noter
hi_in: ध्यान दें
id_id: Catatan
it_it: Nota
ja_jp: ノート
ko_kr: 메모
ms_my: Catatan
pt_br: Nota
th_th: หมายเหตุ
vi_vn: Ghi chú
zh_cn: 注意

source: Recognize a Colleague
de_de: Erkennen Sie einen Kollegen
es_es: Reconocer a un colega
fil_ph: Kilalanin ang isang Kasamahan
fr_fr: Reconnaître un collègue
hi_in: एक सहकर्मी को पहचानें
id_id: Kenali Rekan Kerja
it_it: Riconoscere un collega
ja_jp: 同僚を認識する
ko_kr: 동료를 인정하다
ms_my: Kenali Rakan Sekerja
pt_br: Reconhecer um colega
th_th: รู้จักเพื่อนร่วมงาน
vi_vn: Nhận biết đồng nghiệp
zh_cn: 认识一位同事

source: Recognize My Self
de_de: Erkenne mein Selbst
es_es: reconocerme a mi mismo
fil_ph: Kilalanin ang Aking Sarili
fr_fr: Me reconnaître moi-même
hi_in: अपने आप को पहचानो
id_id: Kenali Diriku
it_it: Riconoscere Me Stesso
ja_jp: 私の自己を認識する
ko_kr: 내 자신을 인식
ms_my: Kenali Diri Saya
pt_br: Reconhecer o meu eu
th_th: รู้จักตัวเอง
vi_vn: Nhận ra bản thân tôi
zh_cn: 认识我自己

source: Recognition Feeds
de_de: Anerkennungs-Feeds
es_es: Fuentes de reconocimiento
fil_ph: Mga Feed ng Pagkilala
fr_fr: Flux de reconnaissance
hi_in: पहचान फ़ीड
id_id: Umpan Pengakuan
it_it: Feed di riconoscimento
ja_jp: 認識フィード
ko_kr: 인식 피드
ms_my: Suapan Pengiktirafan
pt_br: Feeds de reconhecimento
th_th: ฟีดการรับรู้
vi_vn: Nguồn cấp dữ liệu công nhận
zh_cn: 识别提要

source: Recognitions Given
de_de: Anerkennungen gegeben
es_es: Reconocimientos otorgados
fil_ph: Mga Pagkilala na Ibinigay
fr_fr: Reconnaissances données
hi_in: पहचान दी गई
id_id: Pengakuan yang Diberikan
it_it: Riconoscimenti dati
ja_jp: 与えられた認識
ko_kr: 주어진 표창
ms_my: Pengiktirafan Diberi
pt_br: Reconhecimentos dados
th_th: การรับรู้ที่ได้รับ
vi_vn: Sự công nhận được đưa ra
zh_cn: 给予的认可

source: Recognitions Received
de_de: Anerkennungen erhalten
es_es: Reconocimientos Recibidos
fil_ph: Mga Pagkilala na Natanggap
fr_fr: Reconnaissances reçues
hi_in: प्राप्त सम्मान
id_id: Pengakuan Diterima
it_it: Riconoscimenti ricevuti
ja_jp: 受け取った認識
ko_kr: 받은 표창
ms_my: Pengiktirafan Diterima
pt_br: Reconhecimentos recebidos
th_th: ได้รับการยอมรับ
vi_vn: Đã nhận được sự công nhận
zh_cn: 获得的认可

source: Recognition Download Options
de_de: Erkennungs-Download-Optionen
es_es: Opciones de descarga de reconocimiento
fil_ph: Mga Opsyon sa Pag-download ng Pagkilala
fr_fr: Options de téléchargement de reconnaissance
hi_in: मान्यता डाउनलोड विकल्प
id_id: Opsi Pengunduhan Pengakuan
it_it: Opzioni di download del riconoscimento
ja_jp: 認識ダウンロードオプション
ko_kr: 인식 다운로드 옵션
ms_my: Pilihan Muat Turun Pengiktirafan
pt_br: Opções de download de reconhecimento
th_th: ตัวเลือกการดาวน์โหลดการรับรู้
vi_vn: Tùy chọn tải xuống nhận dạng
zh_cn: 识别下载选项

source: From Date
de_de: Von Datum
es_es: Desde
fil_ph: Mula sa Petsa
fr_fr: À partir de la date
hi_in: की तिथि से
id_id: Dari Tanggal
it_it: Dalla data
ja_jp: 開始日
ko_kr: 날짜부터
ms_my: Dari tarikh
pt_br: A partir de
th_th: จากวันที่
vi_vn: Từ ngày
zh_cn: 开始日期

source: To Date
de_de: Bis Datum
es_es: Hasta
fil_ph: Upang Date
fr_fr: À jour
hi_in: तारीख तक
id_id: Ke Tanggal
it_it: Ad oggi
ja_jp: 終了日
ko_kr: 날짜
ms_my: Sehingga Kini
pt_br: Até Data
th_th: ถึงวันที่
vi_vn: Đến ngày
zh_cn: 结束日期

source: Select Fields
de_de: Wählen Sie Felder aus
es_es: Seleccionar campos
fil_ph: Piliin ang Mga Patlang
fr_fr: Sélectionnez les champs
hi_in: फ़ील्ड चुनें
id_id: Pilih Bidang
it_it: Seleziona i campi
ja_jp: フィールドを選択
ko_kr: 필드 선택
ms_my: Pilih Medan
pt_br: Selecionar Campos
th_th: เลือกช่อง
vi_vn: Chọn trường
zh_cn: 选择字段

source: Deselect All
de_de: Alle abwählen
es_es: Deseleccionar todo
fil_ph: Alisin sa pagkakapili ang Lahat
fr_fr: Tout déselectionner
hi_in: सबको अचयनित करो
id_id: Batal Semua Pilihan
it_it: Deseleziona tutto
ja_jp: すべての選択を解除
ko_kr: 모두 선택 해제
ms_my: Nyahpilih Semua
pt_br: Limpar seleção
th_th: ยกเลิกการเลือกทั้งหมด
vi_vn: Bỏ chọn tất cả
zh_cn: 取消全选
