Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: No Individual Development role type found. You should contact your administrator to get help creating the new role.
de_de: Es wurde kein Rollentyp „Individuelle Entwicklung“ gefunden. Sie sollten sich an Ihren Administrator wenden, um Hilfe beim Erstellen der neuen Rolle zu erhalten.
es_es: No se encontró ningún tipo de rol de desarrollo individual. Debe comunicarse con su administrador para obtener ayuda para crear el nuevo rol.
fil_ph: Walang nakitang uri ng tungkulin ng Indibidwal na Pag-unlad. Dapat kang makipag-ugnayan sa iyong administrator upang makakuha ng tulong sa paggawa ng bagong tungkulin.
fr_fr: Aucun type de rôle de développement individuel trouvé. Vous devez contacter votre administrateur pour obtenir de l'aide pour créer le nouveau rôle.
hi_in: कोई व्यक्तिगत विकास भूमिका प्रकार नहीं मिला. नई भूमिका बनाने में सहायता पाने के लिए आपको अपने व्यवस्थापक से संपर्क करना चाहिए।
id_id: Tidak ditemukan jenis peran Pengembangan Individu. Anda harus menghubungi administrator Anda untuk mendapatkan bantuan dalam membuat peran baru.
it_it: Nessun tipo di ruolo di sviluppo individuale trovato. Dovresti contattare il tuo amministratore per ricevere assistenza nella creazione del nuovo ruolo.
ja_jp: 個人開発の役割タイプが見つかりません。新しい役割の作成については、管理者に連絡して支援を受ける必要があります。
ko_kr: 개인 개발 역할 유형을 찾을 수 없습니다. 새 역할을 생성하는 데 도움을 받으려면 관리자에게 문의해야 합니다.
ms_my: Tiada jenis peranan Pembangunan Individu ditemui. Anda harus menghubungi pentadbir anda untuk mendapatkan bantuan membuat peranan baharu.
pt_br: Nenhum tipo de função de Desenvolvimento Individual encontrado. Você deve entrar em contato com seu administrador para obter ajuda para criar a nova função.
th_th: ไม่พบประเภทบทบาทการพัฒนาส่วนบุคคล คุณควรติดต่อผู้ดูแลระบบเพื่อขอความช่วยเหลือในการสร้างบทบาทใหม่
vi_vn: Không tìm thấy loại vai trò Phát triển Cá nhân. Bạn nên liên hệ với quản trị viên của mình để được trợ giúp tạo vai trò mới.
zh_cn: 未找到个人发展角色类型。您应该联系您的管理员以获取创建新角色的帮助。

source: This %s link has been expired. Please contact your program co-ordinator
de_de: Dieser %s-Link ist abgelaufen. Bitte wenden Sie sich an Ihren Programmkoordinator
es_es: Este enlace %s ha caducado. Por favor contacte a su coordinador de programa.
fil_ph: Ang %s link na ito ay nag-expire na. Mangyaring makipag-ugnayan sa iyong program co-ordinator
fr_fr: Ce lien %s a expiré. Veuillez contacter votre coordonnateur de programme
hi_in: यह %s लिंक समाप्त हो चुका है. कृपया अपने कार्यक्रम समन्वयक से संपर्क करें
id_id: Tautan %s ini telah kedaluwarsa. Silakan hubungi koordinator program Anda
it_it: Questo collegamento %s è scaduto. Si prega di contattare il coordinatore del programma
ja_jp: この %s リンクは有効期限が切れています。プログラムコーディネーターにお問い合わせください
ko_kr: 이 %s 링크는 만료되었습니다. 프로그램 코디네이터에게 문의하세요.
ms_my: Pautan %s ini telah tamat tempoh. Sila hubungi penyelaras program anda
pt_br: Este link %s expirou. Entre em contato com o coordenador do seu programa
th_th: ลิงก์ %s นี้หมดอายุแล้ว โปรดติดต่อผู้ประสานงานโปรแกรมของคุณ
vi_vn: Liên kết %s này đã hết hạn. Vui lòng liên hệ với điều phối viên chương trình của bạn
zh_cn: 此 %s 链接已过期。请联系您的项目协调员

source: Update %s
de_de: %s Aktualisieren
es_es: Actualizar %s
fil_ph: I-update ang %s
fr_fr: Mises à jour %s
hi_in: अपडेट %s
id_id: Perbarui %s
it_it: Aggiorna %s
ja_jp: %s アップデート
ko_kr: %s 업데이트
ms_my: Kemas kini %s
pt_br: Atualizar %s
th_th: อัพเดท %s
vi_vn: Cập nhật %s
zh_cn: 更新 %s

source: %1$s already exists with "%2$s" name. Please update %1$s name to fix this error!
de_de: %1$s existiert bereits mit dem Namen „%2$s“. Bitte aktualisieren Sie den Namen von %1$s, um diesen Fehler zu beheben!
es_es: %1$s ya existe con el nombre "%2$s". ¡Actualice el nombre de %1$s para corregir este error!
fil_ph: Umiiral na ang %1$s na may pangalang "%2$s". Paki-update ang pangalan ng %1$s upang ayusin ang error na ito!
fr_fr: %1$s existe déjà avec le nom "%2$s". Veuillez mettre à jour le nom de %1$s pour corriger cette erreur !
hi_in: %1$s पहले से ही "%2$s" नाम के साथ मौजूद है। कृपया इस त्रुटि को ठीक करने के लिए %1$s नाम अपडेट करें!
id_id: %1$s sudah ada dengan nama "%2$s". Harap perbarui nama %1$s untuk memperbaiki kesalahan ini!
it_it: %1$s esiste già con il nome "%2$s". Aggiorna il nome %1$s per correggere questo errore!
ja_jp: %1$s は「%2$s」という名前ですでに存在します。このエラーを修正するには、%1$s の名前を更新してください。
ko_kr: %1$s이(가) 이미 "%2$s" 이름으로 존재합니다. 이 오류를 수정하려면 %1$s 이름을 업데이트하세요!
ms_my: %1$s sudah wujud dengan nama "%2$s". Sila kemas kini %1$s nama untuk membetulkan ralat ini!
pt_br: %1$s já existe com o nome "%2$s". Atualize o nome %1$s para corrigir esse erro!
th_th: %1$s มีอยู่แล้วในชื่อ "%2$s" โปรดอัปเดตชื่อ %1$s เพื่อแก้ไขข้อผิดพลาดนี้!
vi_vn: %1$s đã tồn tại với tên "%2$s". Vui lòng cập nhật tên %1$s để sửa lỗi này!
zh_cn: 名称为“%2$s”的 %1$s 已存在。请更新 %1$s 名称以修复此错误！

source: Unable to start a %1$s. This might be due to role restrictions or other requests.
de_de: Ein %1$s kann nicht gestartet werden. Dies kann an Rollenbeschränkungen oder anderen Anforderungen liegen.
es_es: No se puede iniciar un %1$s. Esto podría deberse a restricciones de funciones u otras solicitudes.
fil_ph: Hindi makapagsimula ng %1$s. Maaaring dahil ito sa mga paghihigpit sa tungkulin o iba pang kahilingan.
fr_fr: Impossible de démarrer un %1$s. Cela peut être dû à des restrictions de rôle ou à d'autres demandes.
hi_in: %1$s प्रारंभ करने में असमर्थ. यह भूमिका प्रतिबंध या अन्य अनुरोधों के कारण हो सकता है।
id_id: Tidak dapat memulai %1$s. Hal ini mungkin disebabkan oleh pembatasan peran atau permintaan lainnya.
it_it: Impossibile avviare un %1$s. Ciò potrebbe essere dovuto a restrizioni di ruolo o ad altre richieste.
ja_jp: %1$s を開始できません。これは、ロールの制限またはその他のリクエストが原因である可能性があります。
ko_kr: %1$s을(를) 시작할 수 없습니다. 이는 역할 제한이나 기타 요청 때문일 수 있습니다.
ms_my: Tidak dapat memulakan %1$s. Ini mungkin disebabkan oleh sekatan peranan atau permintaan lain.
pt_br: Não foi possível iniciar um %1$s. Isto pode ser devido a restrições de função ou outras solicitações.
th_th: ไม่สามารถเริ่มต้น %1$s อาจเกิดจากการจำกัดบทบาทหรือคำขออื่นๆ
vi_vn: Không thể khởi động %1$s. Điều này có thể là do hạn chế về vai trò hoặc các yêu cầu khác.
zh_cn: 无法启动 %1$s。这可能是由于角色限制或其他请求造成的。

source: Total Action Items
de_de: Aktionselemente insgesamt
es_es: Elementos de acción totales
fil_ph: Kabuuang Mga Item ng Aksyon
fr_fr: Total des mesures à prendre
hi_in: कुल कार्रवाई आइटम
id_id: Total Item Tindakan
it_it: Elementi di azione totali
ja_jp: アクション項目の合計
ko_kr: 총 조치 항목
ms_my: Jumlah Item Tindakan
pt_br: Total de itens de ação
th_th: รายการการกระทำทั้งหมด
vi_vn: Tổng số mục hành động
zh_cn: 总行动项目

source: Add an action item
de_de: Fügen Sie ein Aktionselement hinzu
es_es: Agregar un elemento de acción
fil_ph: Magdagdag ng item ng pagkilos
fr_fr: Ajouter un élément d'action
hi_in: एक क्रिया आइटम जोड़ें
id_id: Tambahkan item tindakan
it_it: Aggiungi un'azione
ja_jp: アクションアイテムを追加する
ko_kr: 작업 항목 추가
ms_my: Tambahkan item tindakan
pt_br: Adicione um item de ação
th_th: เพิ่มรายการการทำงาน
vi_vn: Thêm mục hành động
zh_cn: 添加操作项

source: Update action item
de_de: Aktionselement aktualisieren
es_es: Actualizar elemento de acción
fil_ph: I-update ang item ng pagkilos
fr_fr: Mettre à jour l'élément d'action
hi_in: कार्रवाई आइटम अपडेट करें
id_id: Perbarui item tindakan
it_it: Aggiorna l'azione
ja_jp: アクションアイテムを更新する
ko_kr: 작업 항목 업데이트
ms_my: Kemas kini item tindakan
pt_br: Atualizar item de ação
th_th: อัปเดตรายการการดำเนินการ
vi_vn: Cập nhật mục hành động
zh_cn: 更新行动项目

source: Feedback field can't be empty.
de_de: Das Feedback-Feld darf nicht leer sein.
es_es: El campo de comentarios no puede estar vacío.
fil_ph: Hindi maaaring walang laman ang field ng feedback.
fr_fr: Le champ de commentaires ne peut pas être vide.
hi_in: फ़ीडबैक फ़ील्ड खाली नहीं हो सकती.
id_id: Bidang masukan wajib diisi.
it_it: Il campo Feedback non può essere vuoto.
ja_jp: フィードバックフィールドを空にすることはできません。
ko_kr: 피드백 필드는 비워둘 수 없습니다.
ms_my: Medan maklum balas tidak boleh kosong.
pt_br: O campo de feedback não pode estar vazio.
th_th: ช่องคำติชมต้องไม่เว้นว่าง
vi_vn: Trường phản hồi không được để trống.
zh_cn: 反馈字段不能为空。

source: updated successfully
de_de: Erfolgreich geupdated
es_es: actualizado exitosamente
fil_ph: naupdate ng matagumpay
fr_fr: Mis à jour avec succés
hi_in: प्रोफ़ाइल चित्र सफलतापूर्वक अपडेट किया गया
id_id: berhasil diperbarui
it_it: aggiornato con successo
ja_jp: 更新成功
ko_kr: 성공적으로 업데이트되었습니다
ms_my: dikemas kini dengan jayanya
pt_br: atualizado com sucesso
th_th: อัปเดตเรียบร้อยแล้ว
vi_vn: đã cập nhật thành công
zh_cn: 更新成功

source: created successfully
de_de: erfolgreich erstellt
es_es: creado con éxito
fil_ph: matagumpay na nalikha
fr_fr: créé avec succès
hi_in: सफलतापूर्वक बनाया गया।
id_id: berhasil dibuat
it_it: creato con successo
ja_jp: 正常に作成されました
ko_kr: 성공적으로 생성
ms_my: berjaya dibuat
pt_br: criado com sucesso
th_th: สร้างสำเร็จแล้ว
vi_vn: đã tạo thành công
zh_cn: 已创建成功.

source: Action Item
de_de: Aktionselement
es_es: Elemento de acción
fil_ph: Aksyon Item
fr_fr: Élément d'action
hi_in: कार्रवाई आइटम
id_id: Barang Tindakan
it_it: Elemento di azione
ja_jp: アクションアイテム
ko_kr: 작업 항목
ms_my: Item Tindakan
pt_br: Item de ação
th_th: ไอเทมแอคชั่น
vi_vn: Mục hành động
zh_cn: 操作项

source: Touch Point
de_de: Berührungspunkt
es_es: Punto de contacto
fr_fr: Point de contact
hi_in: स्पर्श बिंदु
id_id: Titik sentuh
it_it: Punto di contatto
ja_jp: タッチポイント
ko_kr: 터치 포인트
ms_my: Titik sentuhan
pt_br: Ponto de contato
th_th: จุดสัมผัส
vi_vn: Điểm chạm
zh_cn: 新的接触点

source: Feedback
es_es: Retroalimentación
fr_fr: Retour d'information
hi_in: प्रतिक्रिया
id_id: Umpan balik
ja_jp: フィードバック
ko_kr: 피드백
ms_my: Maklumbalas
th_th: คำติชม
vi_vn: Nhận xét
zh_cn: 反馈

source: Update %s member role
de_de: Aktualisieren Sie die Mitgliedsrolle „%s“.
es_es: Actualizar %s rol de miembro
fil_ph: I-update ang tungkulin ng miyembro ng %s.
fr_fr: Mettre à jour le rôle de membre %s
hi_in: %s सदस्य भूमिका अपडेट करें
id_id: Perbarui %s peran anggota
it_it: Aggiorna il ruolo membro %s
ja_jp: %s メンバーの役割を更新します
ko_kr: %s 회원 역할 업데이트
ms_my: Kemas kini %s peranan ahli
pt_br: Atualizar %s função de membro
th_th: อัปเดตบทบาทของสมาชิก %s
vi_vn: Cập nhật vai trò thành viên %s
zh_cn: 更新%s成员角色

source: Search user to add %s member
de_de: Benutzer durchsuchen, um %s Mitglied hinzuzufügen
es_es: Buscar usuario para agregar %s miembro
fil_ph: Maghanap ng user upang magdagdag ng %s miyembro
fr_fr: Rechercher un utilisateur pour ajouter %s membre
hi_in: %s सदस्य जोड़ने के लिए उपयोगकर्ता खोजें
id_id: Telusuri pengguna untuk menambahkan anggota %s
it_it: Cerca l'utente per aggiungere %s membro
ja_jp: ユーザーを検索して %s メンバーを追加します
ko_kr: %s 회원을 추가하려면 사용자를 검색하세요.
ms_my: Cari pengguna untuk menambah %s ahli
pt_br: Pesquisar usuário para adicionar %s membro
th_th: ค้นหาผู้ใช้เพื่อเพิ่มสมาชิก %s
vi_vn: Tìm kiếm người dùng để thêm thành viên %s
zh_cn: 搜索用户以添加 %s 成员

source: Selected user is already a member
de_de: Der ausgewählte Benutzer ist bereits Mitglied
es_es: El usuario seleccionado ya es miembro
fil_ph: Ang napiling user ay miyembro na
fr_fr: L'utilisateur sélectionné est déjà membre
hi_in: चयनित उपयोगकर्ता पहले से ही एक सदस्य है
id_id: Pengguna yang dipilih sudah menjadi anggota
it_it: L'utente selezionato è già membro
ja_jp: 選択したユーザーはすでにメンバーです
ko_kr: 선택한 사용자는 이미 회원입니다
ms_my: Pengguna terpilih sudah pun menjadi ahli
pt_br: O usuário selecionado já é um membro
th_th: ผู้ใช้ที่เลือกเป็นสมาชิกอยู่แล้ว
vi_vn: Người dùng được chọn đã là thành viên
zh_cn: 选定的用户已经是一个会员

source: Maximum allowed members limit reached for selected role!
de_de: Maximal zulässiges Mitgliederlimit für ausgewählte Rolle erreicht!
es_es: ¡Se alcanzó el límite máximo de miembros permitidos para el rol seleccionado!
fil_ph: Naabot ang maximum na pinapayagang limitasyon ng mga miyembro para sa napiling tungkulin!
fr_fr: Limite maximale de membres autorisés atteinte pour le rôle sélectionné !
hi_in: चयनित भूमिका के लिए अधिकतम अनुमत सदस्यों की सीमा पूरी हो गई है!
id_id: Batas maksimum anggota yang diperbolehkan untuk peran yang dipilih telah tercapai!
it_it: Limite massimo di membri consentiti raggiunto per il ruolo selezionato!
ja_jp: 選択した役割の最大許容メンバー制限に達しました！
ko_kr: 선택한 역할에 허용되는 최대 구성원 수 제한에 도달했습니다!
ms_my: Had maksimum ahli yang dibenarkan dicapai untuk peranan yang dipilih!
pt_br: Limite máximo permitido de membros alcançado para a função selecionada!
th_th: ถึงขีดจำกัดสูงสุดที่อนุญาตสำหรับบทบาทที่เลือกแล้ว!
vi_vn: Đã đạt đến giới hạn thành viên tối đa được phép cho vai trò đã chọn!
zh_cn: 已达到所选角色的最大允许成员数限制!

source: You cannot assign this role because the role join request for this user is not active.
de_de: Sie können diese Rolle nicht zuweisen, da die Rollenbeitrittsanfrage für diesen Benutzer nicht aktiv ist.
es_es: No puede asignar este rol porque la solicitud de incorporación al rol para este usuario no está activa.
fil_ph: Hindi mo maaaring italaga ang tungkuling ito dahil hindi aktibo ang kahilingan sa pagsali sa tungkulin para sa user na ito.
fr_fr: Vous ne pouvez pas attribuer ce rôle car la demande d'adhésion au rôle pour cet utilisateur n'est pas active.
hi_in: आप यह भूमिका निर्दिष्ट नहीं कर सकते क्योंकि इस उपयोगकर्ता के लिए भूमिका में शामिल होने का अनुरोध सक्रिय नहीं है।
id_id: Anda tidak dapat menetapkan peran ini karena permintaan bergabung peran untuk pengguna ini tidak aktif.
it_it: Non puoi assegnare questo ruolo perché la richiesta di adesione al ruolo per questo utente non è attiva.
ja_jp: このユーザーのロール参加リクエストがアクティブではないため、このロールを割り当てることができません。
ko_kr: 이 사용자에 대한 역할 가입 요청이 활성 상태가 아니기 때문에 이 역할을 할당할 수 없습니다.
ms_my: Anda tidak boleh menetapkan peranan ini kerana permintaan penyertaan peranan untuk pengguna ini tidak aktif.
pt_br: Você não pode atribuir esta função porque a solicitação de associação de função para este usuário não está ativa.
th_th: คุณไม่สามารถมอบหมายบทบาทนี้ได้เนื่องจากคำขอเข้าร่วมบทบาทสำหรับผู้ใช้รายนี้ไม่ได้ใช้งานอยู่
vi_vn: Bạn không thể chỉ định vai trò này vì yêu cầu tham gia vai trò cho người dùng này không hoạt động.
zh_cn: 您无法分配此角色，因为此用户的角色加入请求未激活。

source: You cannot assign this role because the maximum requested capacity for this role has been reached. In order to add more of this role to the group, you must either change the maximum number or remove current users from the role.
de_de: Sie können diese Rolle nicht zuweisen, da die maximal angeforderte Kapazität für diese Rolle erreicht wurde. Um weitere Mitglieder dieser Rolle zur Gruppe hinzuzufügen, müssen Sie entweder die maximale Anzahl ändern oder aktuelle Benutzer aus der Rolle entfernen.
es_es: No puede asignar este rol porque se ha alcanzado la capacidad máxima solicitada para este rol. Para agregar más de este rol al grupo, debe cambiar el número máximo o eliminar los usuarios actuales del rol.
fil_ph: Hindi mo maaaring italaga ang tungkuling ito dahil naabot na ang maximum na hiniling na kapasidad para sa tungkuling ito. Upang magdagdag ng higit pa sa tungkuling ito sa pangkat, dapat mong baguhin ang maximum na bilang o alisin ang mga kasalukuyang user mula sa tungkulin.
fr_fr: Vous ne pouvez pas attribuer ce rôle car la capacité maximale demandée pour ce rôle a été atteinte. Pour ajouter davantage de ce rôle au groupe, vous devez soit modifier le nombre maximum, soit supprimer les utilisateurs actuels du rôle.
hi_in: आप इस भूमिका को असाइन नहीं कर सकते क्योंकि इस भूमिका के लिए अनुरोधित अधिकतम क्षमता पूरी हो चुकी है। समूह में इस भूमिका को और अधिक जोड़ने के लिए, आपको या तो अधिकतम संख्या बदलनी होगी या वर्तमान उपयोगकर्ताओं को भूमिका से हटाना होगा।
id_id: Anda tidak dapat menetapkan peran ini karena kapasitas maksimum yang diminta untuk peran ini telah tercapai. Untuk menambahkan lebih banyak peran ini ke grup, Anda harus mengubah jumlah maksimum atau menghapus pengguna saat ini dari peran tersebut.
it_it: Non puoi assegnare questo ruolo perché è stata raggiunta la capacità massima richiesta per questo ruolo. Per aggiungere altri ruoli di questo tipo al gruppo, è necessario modificare il numero massimo o rimuovere gli utenti attuali dal ruolo.
ja_jp: この役割に要求された最大容量に達したため、この役割を割り当てることはできません。この役割をグループにさらに追加するには、最大数を変更するか、現在のユーザーを役割から削除する必要があります。
ko_kr: 이 역할에 대해 요청된 최대 용량에 도달했기 때문에 이 역할을 할당할 수 없습니다. 이 역할을 그룹에 더 추가하려면 최대 수를 변경하거나 역할에서 현재 사용자를 제거해야 합니다.
ms_my: Anda tidak boleh menetapkan peranan ini kerana kapasiti maksimum yang diminta untuk peranan ini telah dicapai. Untuk menambah lebih banyak peranan ini pada kumpulan, anda mesti sama ada menukar bilangan maksimum atau mengalih keluar pengguna semasa daripada peranan.
pt_br: Você não pode atribuir essa função porque a capacidade máxima solicitada para essa função foi atingida. Para adicionar mais dessa função ao grupo, você deve alterar o número máximo ou remover os usuários atuais da função.
th_th: คุณไม่สามารถกำหนดบทบาทนี้ได้เนื่องจากถึงขีดจำกัดสูงสุดสำหรับบทบาทนี้แล้ว หากต้องการเพิ่มบทบาทนี้ในกลุ่ม คุณต้องเปลี่ยนจำนวนสูงสุดหรือลบผู้ใช้ปัจจุบันออกจากบทบาท
vi_vn: Bạn không thể chỉ định vai trò này vì đã đạt đến năng lực tối đa được yêu cầu cho vai trò này. Để thêm nhiều vai trò này vào nhóm, bạn phải thay đổi số lượng tối đa hoặc xóa người dùng hiện tại khỏi vai trò.
zh_cn: 您无法分配此角色，因为已达到此角色请求的最大容量。为了向组中添加更多此角色，您必须更改最大数量或从角色中删除当前用户。

source: Unable to update registration for the selected user
de_de: Die Registrierung für den ausgewählten Benutzer kann nicht aktualisiert werden.
es_es: No se puede actualizar el registro del usuario seleccionado
fil_ph: Hindi ma-update ang pagpaparehistro para sa napiling user
fr_fr: Impossible de mettre à jour l'inscription pour l'utilisateur sélectionné
hi_in: चयनित उपयोगकर्ता के लिए पंजीकरण अद्यतन करने में असमर्थ
id_id: Tidak dapat memperbarui pendaftaran untuk pengguna yang dipilih
it_it: Impossibile aggiornare la registrazione per l'utente selezionato
ja_jp: 選択したユーザーの登録を更新できません
ko_kr: 선택한 사용자의 등록을 업데이트할 수 없습니다.
ms_my: Tidak dapat mengemas kini pendaftaran untuk pengguna yang dipilih
pt_br: Não foi possível atualizar o registro do usuário selecionado
th_th: ไม่สามารถอัปเดตการลงทะเบียนสำหรับผู้ใช้ที่เลือกได้
vi_vn: Không thể cập nhật đăng ký cho người dùng đã chọn
zh_cn: 无法更新选定用户的注册信息

source: You cannot assign this role.
de_de: Sie können diese Rolle nicht zuweisen.
es_es: No puedes asignar este rol.
fil_ph: Hindi mo maaaring italaga ang tungkuling ito.
fr_fr: Vous ne pouvez pas attribuer ce rôle.
hi_in: आप यह भूमिका निर्दिष्ट नहीं कर सकते.
id_id: Anda tidak dapat menetapkan peran ini.
it_it: Non puoi assegnare questo ruolo.
ja_jp: この役割を割り当てることはできません。
ko_kr: 이 역할을 할당할 수 없습니다.
ms_my: Anda tidak boleh menetapkan peranan ini.
pt_br: Você não pode atribuir esta função.
th_th: คุณไม่สามารถมอบหมายบทบาทนี้ได้
vi_vn: Bạn không thể chỉ định vai trò này.
zh_cn: 您不能分配该角色。

source: Status updated successfully
de_de: Status erfolgreich aktualisiert
es_es: Estado actualizado con éxito
fil_ph: Matagumpay na na-update ang katayuan
fr_fr: Statut mis à jour avec succès
hi_in: स्थिति सफलतापूर्वक अपडेट की गई
id_id: Status berhasil diperbarui
it_it: Stato aggiornato con successo
ja_jp: ステータスが正常に更新されました
ko_kr: 상태가 성공적으로 업데이트되었습니다.
ms_my: Status berjaya dikemas kini
pt_br: Status atualizado com sucesso
th_th: อัปเดตสถานะเรียบร้อยแล้ว
vi_vn: Đã cập nhật trạng thái thành công
zh_cn: 状态更新成功

source: Something went wrong while updating status. Please try again.
de_de: Beim Aktualisieren des Status ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
es_es: Se produjo un error al actualizar el estado. Inténtalo de nuevo.
fil_ph: Nagkaproblema habang ina-update ang status. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de la mise à jour du statut. Veuillez réessayer.
hi_in: स्थिति अपडेट करते समय कुछ गड़बड़ी हुई. कृपया पुनः प्रयास करें.
id_id: Terjadi kesalahan saat memperbarui status. Silakan coba lagi.
it_it: Si è verificato un errore durante l'aggiornamento dello stato. Riprova.
ja_jp: ステータスの更新中に問題が発生しました。もう一度お試しください。
ko_kr: 상태를 업데이트하는 중에 문제가 발생했습니다. 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa mengemas kini status. Sila cuba lagi.
pt_br: Ocorreu um erro ao atualizar o status. Tente novamente.
th_th: เกิดข้อผิดพลาดขณะอัปเดตสถานะ โปรดลองอีกครั้ง
vi_vn: Có lỗi xảy ra khi cập nhật trạng thái. Vui lòng thử lại.
zh_cn: 更新状态时出现错误。请重试。

source: %s Members
de_de: %s Mitglieder
es_es: %s miembros
fil_ph: %s Mga Miyembro
fr_fr: %s membres
hi_in: %s सदस्य
id_id: %s Anggota
it_it: %s Membri
ja_jp: %s メンバー
ko_kr: %s 회원
ms_my: %s Ahli
pt_br: %s Membros
th_th: %s สมาชิก
vi_vn: %s Thành viên
zh_cn: %s 成员

source: Team deleted successfully.
de_de: Team erfolgreich gelöscht.
es_es: Equipo se ha eliminado correctamente.
fil_ph: Matagumpay na natanggal ang koponan.
fr_fr: Équipe supprimée avec succès.
hi_in: टीम सफलतापूर्वक हटाई गई.
id_id: Tim berhasil dihapus.
it_it: File was uploaded successfully!
ja_jp: チームが正常に削除されました。
ko_kr: 팀이 성공적으로 삭제되었습니다.
ms_my: Pasukan berjaya dipadamkan.
pt_br: Time removido com sucesso.
th_th: ลบทีมเรียบร้อยแล้ว
vi_vn: Nhóm đã được xóa thành công.
zh_cn: 团队删除成功。

source: This %s cannot be reactivated because the maximum number of concurrent programs supported for one member has been reached.
de_de: Dieses %s kann nicht reaktiviert werden, da die maximale Anzahl gleichzeitiger Programme, die für ein Mitglied unterstützt werden, erreicht wurde.
es_es: Este %s no se puede reactivar porque se alcanzó la cantidad máxima de programas simultáneos admitidos para un miembro.
fil_ph: Ang %s na ito ay hindi maaaring muling isaaktibo dahil ang maximum na bilang ng mga kasabay na programang sinusuportahan para sa isang miyembro ay naabot na.
fr_fr: Ce %s ne peut pas être réactivé car le nombre maximum de programmes simultanés pris en charge pour un membre a été atteint.
hi_in: इस %s को पुनः सक्रिय नहीं किया जा सकता क्योंकि एक सदस्य के लिए समर्थित समवर्ती कार्यक्रमों की अधिकतम संख्या तक पहुँच गई है।
id_id: %s ini tidak dapat diaktifkan kembali karena jumlah maksimum program serentak yang didukung untuk satu anggota telah tercapai.
it_it: Questo %s non può essere riattivato perché è stato raggiunto il numero massimo di programmi simultanei supportati per un membro.
ja_jp: 1 人のメンバーでサポートされる同時プログラムの最大数に達したため、この %s を再アクティブ化できません。
ko_kr: 한 구성원에 대해 지원되는 최대 동시 프로그램 수에 도달했기 때문에 이 %s을(를) 다시 활성화할 수 없습니다.
ms_my: %s ini tidak boleh diaktifkan semula kerana bilangan maksimum program serentak yang disokong untuk seorang ahli telah dicapai.
pt_br: Este %s não pode ser reativado porque o número máximo de programas simultâneos suportados por um membro foi atingido.
th_th: ไม่สามารถเปิดใช้งาน %s นี้อีกครั้งได้ เนื่องจากถึงจำนวนสูงสุดของโปรแกรมพร้อมกันที่รองรับสำหรับสมาชิกหนึ่งรายแล้ว
vi_vn: Không thể kích hoạt lại %s này vì đã đạt đến số lượng chương trình đồng thời tối đa được hỗ trợ cho một thành viên.
zh_cn: 无法重新激活此 %s，因为已达到一个成员支持的最大并发程序数。

source: Development program started successfully
de_de: Entwicklungsprogramm erfolgreich gestartet
es_es: El programa de desarrollo comenzó con éxito
fil_ph: Matagumpay na nagsimula ang development program
fr_fr: Le programme de développement a démarré avec succès
hi_in: विकास कार्यक्रम सफलतापूर्वक शुरू हुआ
id_id: Program pengembangan dimulai dengan sukses
it_it: Il programma di sviluppo è iniziato con successo
ja_jp: 開発プログラムが正常に開始されました
ko_kr: 개발 프로그램이 성공적으로 시작되었습니다.
ms_my: Program pembangunan bermula dengan jayanya
pt_br: O programa de desenvolvimento começou com sucesso
th_th: เริ่มโปรแกรมการพัฒนาเรียบร้อยแล้ว
vi_vn: Chương trình phát triển bắt đầu thành công
zh_cn: 发展计划成功启动
