Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: The Web Conference Link is invalid. Please update the Link and try again
de_de: Der Webkonferenz-Link ist ungültig. Bitte aktualisieren Sie den Link und versuchen Sie es erneut
es_es: El enlace de la conferencia web no es válido. Actualiza el enlace e inténtalo de nuevo.
fil_ph: Ang Link sa Web Conference ay hindi wasto. Paki-update ang Link at subukang muli
fr_fr: Le lien de conférence Web n'est pas valide. Veuillez mettre à jour le lien et réessayer
hi_in: वेब कॉन्फ़्रेंस लिंक अमान्य है। कृपया लिंक अपडेट करें और पुनः प्रयास करें
id_id: Tautan Konferensi Web tidak valid. Harap perbarui Tautan dan coba lagi
it_it: Il collegamento alla conferenza Web non è valido. Aggiorna il collegamento e riprova
ja_jp: Web会議リンクが無効です。リンクを更新して、もう一度お試しください
ko_kr: 웹 회의 링크가 잘못되었습니다. 링크를 업데이트하고 다시 시도하십시오
ms_my: Pautan Persidangan Web tidak sah. Sila kemas kini Pautan dan cuba lagi.
pt_br: O Web Conference Link é inválido. Por favor, atualize o Link e tente novamente.
th_th: ลิงก์การประชุมทางเว็บไม่ถูกต้อง โปรดอัปเดตลิงก์แล้วลองอีกครั้ง
vi_vn: Liên kết Hội nghị Web không hợp lệ. Vui lòng cập nhật liên kết và thử lại
zh_cn: 网络会议链接无效。请更新该链接并重试。

source: Error
de_de: Fehler
fil_ph: Pagkakamali
fr_fr: Erreur
hi_in: त्रुटि
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
ko_kr: 오류
ms_my: Ralat
pt_br: Erro
th_th: ผิดพลาด
vi_vn: Lỗi
zh_cn: 错误

source: The link provided in the conference link field seems to be invalid. In order to make sure that participants have success, please copy the link directly from the creator's calendar or from the online meeting service provider.
de_de: Der im Feld für den Konferenzlink angegebene Link scheint ungültig zu sein. Um sicherzustellen, dass die Teilnehmer Erfolg haben, kopieren Sie den Link bitte direkt aus dem Kalender des Erstellers oder vom Online-Meeting-Dienstleister.
es_es: El enlace proporcionado en el campo de enlace de la conferencia parece no ser válido. Para asegurarse de que los participantes tengan éxito, copie el enlace directamente desde el calendario del creador o desde el proveedor de servicios de reuniones en línea.
fil_ph: Ang link na ibinigay sa field ng conference link ay tila hindi wasto. Upang matiyak na ang mga kalahok ay magtatagumpay, mangyaring kopyahin ang link nang direkta mula sa kalendaryo ng gumawa o mula sa online meeting service provider.
fr_fr: Le lien fourni dans le champ du lien de la conférence semble invalide. Afin de vous assurer que les participants réussissent, veuillez copier le lien directement à partir du calendrier du créateur ou du fournisseur de services de réunion en ligne.
hi_in: कॉन्फ़्रेंस लिंक फ़ील्ड में दिया गया लिंक अमान्य प्रतीत होता है। प्रतिभागियों की सफलता सुनिश्चित करने के लिए, कृपया सीधे निर्माता के कैलेंडर से या ऑनलाइन मीटिंग सेवा प्रदाता से लिंक कॉपी करें।
id_id: Tautan yang disediakan di bidang tautan konferensi tampaknya tidak valid. Untuk memastikan keberhasilan peserta, silahkan copy link langsung dari kalender pencipta atau dari penyedia layanan pertemuan online.
it_it: Il collegamento fornito nel campo del collegamento alla conferenza sembra non essere valido. Per assicurarti che i partecipanti abbiano successo, copia il collegamento direttamente dal calendario del creatore o dal fornitore del servizio di riunione online.
ja_jp: 会議リンク フィールドに指定されたリンクが無効のようです。参加者が確実に成功できるように、作成者のカレンダーまたはオンライン ミーティング サービス プロバイダーからリンクを直接コピーしてください。
ko_kr: 회의 링크 필드에 제공된 링크가 잘못된 것 같습니다. 참가자가 성공할 수 있도록 작성자의 캘린더 또는 온라인 회의 서비스 제공업체에서 직접 링크를 복사하십시오.
ms_my: Pautan yang disediakan dalam medan pautan persidangan nampaknya tidak sah. Untuk memastikan peserta berjaya, sila salin pautan terus daripada kalendar pencipta atau daripada pembekal perkhidmatan mesyuarat dalam talian.
pt_br: O link fornecido no campo do link da conferência parece ser inválido. Para garantir que os participantes tenham sucesso, copie o link diretamente do calendário do criador ou do provedor de serviços de reunião online.
th_th: ดูเหมือนว่าลิงก์ที่ให้ไว้ในช่องลิงก์การประชุมไม่ถูกต้อง เพื่อให้แน่ใจว่าผู้เข้าร่วมจะประสบความสำเร็จ โปรดคัดลอกลิงก์โดยตรงจากปฏิทินของผู้สร้างหรือจากผู้ให้บริการการประชุมออนไลน์
vi_vn: Liên kết được cung cấp trong trường liên kết hội nghị dường như không hợp lệ. Để đảm bảo người tham gia thành công, vui lòng sao chép liên kết trực tiếp từ lịch của người tạo hoặc từ nhà cung cấp dịch vụ họp trực tuyến.
zh_cn: 会议链接字段中提供的链接似乎无效。为确保参会成功，请直接从创作者日历或在线会议服务商处复制链接。

source: The content contains links to external images which may not display properly on all devices. In order to fix this, attach images from your computer.
de_de: Der Inhalt enthält Links zu externen Bildern, die möglicherweise nicht auf allen Geräten richtig angezeigt werden. Um dies zu beheben, hängen Sie Bilder von Ihrem Computer an.
es_es: El contenido contiene enlaces a imágenes externas que pueden no mostrarse correctamente en todos los dispositivos. Para solucionar esto, adjunte imágenes desde su computadora.
fil_ph: Ang nilalaman ay naglalaman ng mga link sa mga panlabas na larawan na maaaring hindi maipakita nang maayos sa lahat ng mga device. Upang ayusin ito, mag-attach ng mga larawan mula sa iyong computer.
fr_fr: Le contenu contient des liens vers des images externes qui peuvent ne pas s'afficher correctement sur tous les appareils. Pour résoudre ce problème, joignez des images à partir de votre ordinateur.
hi_in: सामग्री में बाहरी छवियों के लिंक हैं जो सभी उपकरणों पर ठीक से प्रदर्शित नहीं हो सकते हैं। इसे ठीक करने के लिए, अपने कंप्यूटर से चित्र संलग्न करें।
id_id: Konten tersebut berisi tautan ke gambar eksternal yang mungkin tidak ditampilkan dengan benar di semua perangkat. Untuk memperbaikinya, lampirkan gambar dari komputer Anda.
it_it: Il contenuto contiene collegamenti a immagini esterne che potrebbero non essere visualizzate correttamente su tutti i dispositivi. Per risolvere questo problema, allega immagini dal tuo computer.
ja_jp: コンテンツには、すべてのデバイスで正しく表示されない可能性のある外部画像へのリンクが含まれています。これを修正するには、コンピューターから画像を添付します。
ko_kr: 콘텐츠에는 모든 장치에서 제대로 표시되지 않을 수 있는 외부 이미지에 대한 링크가 포함되어 있습니다. 이 문제를 해결하려면 컴퓨터에서 이미지를 첨부하세요.
ms_my: Kandungan mengandungi pautan ke imej luaran yang mungkin tidak dipaparkan dengan betul pada semua peranti. Untuk membetulkannya, lampirkan imej dari komputer anda.
pt_br: O conteúdo contém links para imagens externas que podem não ser exibidas corretamente em todos os dispositivos. Para corrigir isso, anexe imagens do seu computador.
th_th: เนื้อหามีลิงก์ไปยังรูปภาพภายนอกที่อาจแสดงไม่ถูกต้องบนอุปกรณ์ทั้งหมด ในการแก้ไขปัญหานี้ ให้แนบรูปภาพจากคอมพิวเตอร์ของคุณ
vi_vn: Nội dung chứa các liên kết đến hình ảnh bên ngoài có thể không hiển thị chính xác trên tất cả các thiết bị. Để khắc phục điều này, hãy đính kèm hình ảnh từ máy tính của bạn.
zh_cn: 内容包含指向可能无法在所有设备上正确显示的外部图像的链接。为了解决此问题，请附加计算机中的图像。

source: Unknown error.
de_de: Unbekannter Fehler.
es_es: Error desconocido.
fil_ph: Hindi kilalang error.
fr_fr: Erreur inconnue.
hi_in: अज्ञात त्रुटि.
id_id: Kesalahan tidak diketahui.
it_it: Errore sconosciuto.
ja_jp: 不明なエラー。
ko_kr: 알 수 없는 오류.
ms_my: Ralat tidak diketahui.
pt_br: Erro desconhecido.
th_th: ข้อผิดพลาดที่ไม่รู้จัก
vi_vn: Lỗi chưa xác định được đã xảy ra.
zh_cn: 未知错误.

source: %s can't be empty
de_de: %s kann nicht leer sein
es_es: % s no puede estar vacía
fil_ph: %s ay hindi maaaring walang laman
fr_fr: %s ne peut pas être vide
hi_in: %s खाली नहीं हो सकता
id_id: %s tidak boleh kosong
it_it: %s non può essere vuoto
ja_jp: %sを空にすることはできません
ko_kr: %s은(는) 비워둘 수 없습니다.
ms_my: %s tidak boleh kosong
pt_br: %s não pode estar vazio
th_th: %s ต้องไม่ว่างเปล่า
vi_vn: %s không được để trống
zh_cn: %s不可能是空的

source: Please input an integer value between or equal to %1$s and %2$s
de_de: Bitte geben Sie einen ganzzahligen Wert zwischen oder gleich %1$s und %2$s ein.
es_es: Ingrese un valor entero entre o igual a %1$s y %2$s
fil_ph: Mangyaring maglagay ng integer na halaga sa pagitan ng o katumbas ng %1$s at %2$s
fr_fr: Veuillez saisir une valeur entière comprise entre ou égale à %1$s et %2$s
hi_in: कृपया %1$s और %2$s के बीच या उसके बराबर एक पूर्णांक मान इनपुट करें
id_id: Silakan masukkan nilai bilangan bulat antara atau sama dengan %1$s dan %2$s
it_it: Inserisci un valore intero compreso tra o uguale a %1$s e %2$s
ja_jp: %1$s から %2$s までの整数値を入力してください
ko_kr: %1$s과(와) %2$s 사이의 정수 값을 입력하십시오.
ms_my: Sila masukkan nilai integer antara atau sama dengan %1$s dan %2$s
pt_br: Insira um valor inteiro entre ou igual a %1$s e %2$s
th_th: โปรดป้อนค่าจำนวนเต็มระหว่างหรือเท่ากับ %1$s ถึง %2$s
vi_vn: Vui lòng nhập giá trị số nguyên trong khoảng hoặc bằng %1$s và %2$s
zh_cn: 请输入一个介于或等于 %1$s 和 %2$s 之间的整数值

source: Venue
de_de: Veranstaltungsort
es_es: Evento
fr_fr: Lieu
hi_in: स्थल
id_id: Lokasi
it_it: Luogo
ja_jp: 会場
ko_kr: 장소
ms_my: Tempat
pt_br: Local
th_th: สถานที่จัด
vi_vn: Địa điểm
zh_cn: 地点

source: In Person limit cannot be zero or negative
de_de: Das Limit für persönliche Anwesenheit darf nicht null oder negativ sein.
es_es: El límite en persona no puede ser cero o negativo
fil_ph: Ang limitasyon sa In Person ay hindi maaaring zero o negatibo
fr_fr: La limite en personne ne peut pas être nulle ou négative
hi_in: व्यक्तिगत सीमा शून्य या ऋणात्मक नहीं हो सकती
id_id: Batasan Orang tidak boleh nol atau negatif
it_it: Il limite In Person non può essere zero o negativo
ja_jp: 対面制限はゼロまたは負の値にできません
ko_kr: 직접 한도는 0 또는 음수일 수 없습니다.
ms_my: Had Dalam Orang tidak boleh sifar atau negatif
pt_br: O limite presencial não pode ser zero ou negativo
th_th: ขีดจำกัดบุคคลต้องไม่เป็นศูนย์หรือค่าลบ
vi_vn: Giới hạn cá nhân không thể bằng 0 hoặc âm
zh_cn: 亲自限额不能为零或负数

source: In Person waitlist limit cannot be negative
de_de: Das Wartelistenlimit für persönliche Anwesenheit darf nicht negativ sein
es_es: El límite de la lista de espera en persona no puede ser negativo
fil_ph: Hindi maaaring negatibo ang limitasyon ng In Person waitlist
fr_fr: La limite de la liste d'attente en personne ne peut pas être négative
hi_in: व्यक्तिगत प्रतीक्षा सूची की सीमा नकारात्मक नहीं हो सकती
id_id: Batas daftar tunggu Orang tidak boleh negatif
it_it: Il limite della lista d'attesa di persona non può essere negativo
ja_jp: 対面待機リストの制限は負の値にできません
ko_kr: 직접 대기자 명단 한도는 음수일 수 없습니다.
ms_my: Had senarai tunggu Sendiri tidak boleh negatif
pt_br: O limite da lista de espera presencial não pode ser negativo
th_th: ขีดจำกัดรายการรอแบบบุคคลต้องไม่ติดลบ
vi_vn: Giới hạn danh sách chờ trực tiếp không thể âm
zh_cn: 亲自候补名单限制不能为负数

source: Unable to change Online event to In Person event
de_de: Online-Event kann nicht in persönliches Event geändert werden
es_es: No se puede cambiar un evento en línea a un evento en persona
fil_ph: Hindi mapalitan ang Online na kaganapan sa In Person na kaganapan
fr_fr: Impossible de changer l'événement en ligne en événement en personne
hi_in: ऑनलाइन इवेंट को व्यक्तिगत इवेंट में बदलने में असमर्थ
id_id: Tidak dapat mengubah acara Online menjadi acara Tatap Muka
it_it: Impossibile modificare l'evento online in un evento di persona
ja_jp: オンラインイベントを対面イベントに変更できません
ko_kr: 온라인 이벤트를 직접 이벤트로 변경할 수 없습니다.
ms_my: Tidak dapat menukar acara dalam talian kepada acara Sendiri
pt_br: Não é possível alterar o evento on-line para evento presencial
th_th: ไม่สามารถเปลี่ยนกิจกรรมออนไลน์เป็นกิจกรรมแบบบุคคลได้
vi_vn: Không thể thay đổi sự kiện Trực tuyến thành sự kiện Trực tiếp
zh_cn: 无法将线上活动更改为现场活动

source: Unable to change In Person & Online event to In Person only event
de_de: Änderung der persönlichen und Online-Veranstaltung in eine ausschließlich persönliche Veranstaltung nicht möglich
es_es: No se puede cambiar un evento en persona y en línea a un evento solo en persona
fil_ph: Hindi mapalitan ang In Person at Online na event sa In Person only na event
fr_fr: Impossible de modifier l'événement en personne et en ligne en événement en personne uniquement
hi_in: व्यक्तिगत और ऑनलाइन इवेंट को केवल व्यक्तिगत इवेंट में बदलने में असमर्थ
id_id: Tidak dapat mengubah acara Tatap Muka & Online menjadi acara Tatap Muka saja
it_it: Impossibile modificare l'evento di persona e online in evento solo di persona
ja_jp: 対面とオンラインのイベントを対面のみのイベントに変更することはできません
ko_kr: 직접 및 온라인 이벤트를 직접 전용 이벤트로 변경할 수 없습니다.
ms_my: Tidak dapat menukar acara Sendiri & Dalam Talian kepada acara Sendiri sahaja
pt_br: Não é possível alterar o evento presencial e on-line para evento somente presencial
th_th: ไม่สามารถเปลี่ยนกิจกรรม In Person & Online เป็นกิจกรรม In Person only ได้
vi_vn: Không thể thay đổi sự kiện Trực tiếp & Trực tuyến thành sự kiện Chỉ trực tiếp
zh_cn: 无法将“现场和线上”活动更改为“仅限现场”活动

source: Online limit cannot be zero or negative
de_de: Das Online-Limit darf nicht null oder negativ sein.
es_es: El límite en línea no puede ser cero o negativo
fil_ph: Ang limitasyon sa online ay hindi maaaring zero o negatibo
fr_fr: La limite en ligne ne peut pas être nulle ou négative
hi_in: ऑनलाइन सीमा शून्य या ऋणात्मक नहीं हो सकती
id_id: Batas online tidak boleh nol atau negatif
it_it: Il limite online non può essere zero o negativo
ja_jp: オンライン制限はゼロまたは負の値にできません
ko_kr: 온라인 한도는 0 또는 음수일 수 없습니다.
ms_my: Had dalam talian tidak boleh sifar atau negatif
pt_br: O limite online não pode ser zero ou negativo
th_th: ขีดจำกัดออนไลน์ต้องไม่เป็นศูนย์หรือติดลบ
vi_vn: Giới hạn trực tuyến không được bằng 0 hoặc âm
zh_cn: 在线限制不能为零或负数

source: Online waitlist limit cannot be negative
de_de: Das Limit für die Online-Warteliste darf nicht negativ sein
es_es: El límite de la lista de espera en línea no puede ser negativo
fil_ph: Hindi maaaring negatibo ang limitasyon sa online na waitlist
fr_fr: La limite de la liste d'attente en ligne ne peut pas être négative
hi_in: ऑनलाइन प्रतीक्षा सूची की सीमा नकारात्मक नहीं हो सकती
id_id: Batas daftar tunggu online tidak boleh negatif
it_it: Il limite della lista d'attesa online non può essere negativo
ja_jp: オンライン待機リストの制限は負の値にできません
ko_kr: 온라인 대기자 명단 한도는 음수일 수 없습니다.
ms_my: Had senarai tunggu dalam talian tidak boleh negatif
pt_br: O limite da lista de espera online não pode ser negativo
th_th: ขีดจำกัดรายการรอออนไลน์ไม่สามารถเป็นค่าลบได้
vi_vn: Giới hạn danh sách chờ trực tuyến không thể âm
zh_cn: 在线候补名单限制不能为负数

source: Unable to change In Person event to Online event
de_de: Persönliche Veranstaltung kann nicht in Online-Veranstaltung geändert werden
es_es: No se puede cambiar un evento en persona a un evento en línea
fil_ph: Hindi mapalitan ang kaganapang In Person sa Online na kaganapan
fr_fr: Impossible de changer l'événement en personne en événement en ligne
hi_in: व्यक्तिगत इवेंट को ऑनलाइन इवेंट में बदलने में असमर्थ
id_id: Tidak dapat mengubah acara Tatap Muka menjadi acara Online
it_it: Impossibile modificare l'evento di persona in evento online
ja_jp: 対面イベントをオンラインイベントに変更できません
ko_kr: 오프라인 이벤트를 온라인 이벤트로 변경할 수 없습니다.
ms_my: Tidak dapat menukar acara Sendiri kepada acara Dalam Talian
pt_br: Não é possível alterar o evento presencial para evento online
th_th: ไม่สามารถเปลี่ยนกิจกรรมบุคคลเป็นกิจกรรมออนไลน์ได้
vi_vn: Không thể thay đổi sự kiện Trực tiếp thành sự kiện Trực tuyến
zh_cn: 无法将现场活动更改为线上活动

source: Unable to change In Person & Online event to Online only event
de_de: Persönliches und Online-Event kann nicht in reines Online-Event geändert werden
es_es: No se puede cambiar un evento en persona y en línea a un evento solo en línea
fil_ph: Hindi mapalitan ang In Person at Online na kaganapan sa Online lang na kaganapan
fr_fr: Impossible de modifier l'événement en personne et en ligne en événement en ligne uniquement
hi_in: व्यक्तिगत एवं ऑनलाइन इवेंट को केवल ऑनलाइन इवेंट में बदलने में असमर्थ
id_id: Tidak dapat mengubah acara Tatap Muka & Online menjadi acara Online saja
it_it: Impossibile modificare l'evento di persona e online in evento solo online
ja_jp: 対面とオンラインのイベントをオンラインのみのイベントに変更できません
ko_kr: 오프라인 및 온라인 이벤트를 온라인 전용 이벤트로 변경할 수 없습니다.
ms_my: Tidak dapat menukar acara Sendiri & Dalam Talian kepada acara Dalam Talian sahaja
pt_br: Não é possível alterar o evento presencial e on-line para evento somente on-line
th_th: ไม่สามารถเปลี่ยนกิจกรรม In Person & Online เป็นกิจกรรม Online เท่านั้น
vi_vn: Không thể thay đổi sự kiện Trực tiếp & Trực tuyến thành sự kiện Chỉ trực tuyến
zh_cn: 无法将“现场和线上活动”更改为“仅限线上活动”

source: Unable to change event to Other Type
de_de: Das Ereignis kann nicht in einen anderen Typ geändert werden.
es_es: No se puede cambiar el evento a Otro tipo
fil_ph: Hindi mapalitan ang kaganapan sa Iba pang Uri
fr_fr: Impossible de modifier l'événement en Autre type
hi_in: इवेंट को अन्य प्रकार में बदलने में असमर्थ
id_id: Tidak dapat mengubah acara ke Tipe Lain
it_it: Impossibile modificare l'evento in Altro tipo
ja_jp: イベントを他のタイプに変更できません
ko_kr: 이벤트를 다른 유형으로 변경할 수 없습니다.
ms_my: Tidak dapat menukar acara kepada Jenis Lain
pt_br: Não foi possível alterar o evento para Outro Tipo
th_th: ไม่สามารถเปลี่ยนกิจกรรมเป็นประเภทอื่นได้
vi_vn: Không thể thay đổi sự kiện thành Loại khác
zh_cn: 无法将事件更改为其他类型

source: Event Start Date
de_de: Startdatum der Veranstaltung
es_es: Fecha de inicio del evento
fil_ph: Petsa ng Pagsisimula ng Kaganapan
fr_fr: Date de début de l'événement
hi_in: घटना प्रारंभ तिथि
id_id: Tanggal Mulai Kegiatan
it_it: Data Inizio Evento
ja_jp: イベント開始日
ko_kr: 이벤트 시작일
ms_my: Tarikh Mula Acara
pt_br: Data de Início do Evento
th_th: วันที่เริ่มกิจกรรม
vi_vn: Ngày bắt đầu sự kiện
zh_cn: 活动开始日期

source: Time Start Hours
de_de: Uhrzeit Beginn Stunden
es_es: Hora de inicio Horas
fil_ph: Oras ng Pagsisimula ng Oras
fr_fr: Heures de début
hi_in: समय शुरू होने का समय
id_id: Jam Mulai Waktu
it_it: Orari di inizio ora
ja_jp: 時間開始時間
ko_kr: 시간 시작 시간
ms_my: Waktu Mula Waktu
pt_br: Horas de início
th_th: เวลาเริ่มต้นชั่วโมง
vi_vn: Thời gian Giờ bắt đầu
zh_cn: 时间开始时间

source: Timezone
de_de: Zeitzone
es_es: Zona horaria
fr_fr: Fuseau horaire
hi_in: समय क्षेत्र
id_id: Zona Waktu
it_it: Fuso orario
ja_jp: タイムゾーン
ko_kr: 시간대
ms_my: Zon masa
pt_br: Fuso Horário
th_th: เขตแบ่งเวลา
vi_vn: Múi giờ
zh_cn: 时区

source: Event End Date
de_de: Enddatum der Veranstaltung
es_es: Fecha de finalización del evento
fil_ph: Petsa ng Pagtatapos ng Kaganapan
fr_fr: Date de fin de l'événement
hi_in: इवेंट की समाप्ति तारीख का समय शुरू होने की तारीख से पहले का नहीं हो सकता!
id_id: Tanggal Kegiatan Berakhir
it_it: Data Fine Evento
ja_jp: イベント終了日
ko_kr: 이벤트 종료일
ms_my: Tarikh Tamat Acara
pt_br: Data de Término do Evento
th_th: วันที่สิ้นสุดกิจกรรม
vi_vn: Ngày kết thúc sự kiện
zh_cn: 活动结束日期

source: Event End Time
de_de: Endzeit des Ereignisses
es_es: Hora de finalización del evento
fil_ph: Oras ng Pagtatapos ng Kaganapan
fr_fr: Heure de fin de l'événement
hi_in: घटना समाप्ति समय
id_id: Akhir Waktu Kegiatan
it_it: Ora Fine Evento
ja_jp: イベント終了時間
ko_kr: 이벤트 종료 시간
ms_my: Masa Tamat Acara
pt_br: Hora de Fim do Evento
th_th: เวลาสิ้นสุดกิจกรรม
vi_vn: Thời gian kết thúc sự kiện
zh_cn: 活动结束时间

source: Event Duration
de_de: Ereignisdauer
es_es: Duración del evento
fil_ph: Tagal ng Kaganapan
fr_fr: Durée de l'événement
hi_in: घटना अवधि
id_id: Durasi Acara
it_it: Durata dell'evento
ja_jp: イベント期間
ko_kr: 이벤트 기간
ms_my: Tempoh Acara
pt_br: Duração do evento
th_th: ระยะเวลากิจกรรม
vi_vn: Thời lượng sự kiện
zh_cn: 活动时间

source: Invalid Timezone "%s" provided
de_de: Ungültige Zeitzone „%s“ angegeben
es_es: Se proporcionó una zona horaria "%s" no válida
fil_ph: Invalid na Timezone "%s" ang ibinigay
fr_fr: Fuseau horaire "%s" non valide fourni
hi_in: अमान्य समयक्षेत्र "%s" प्रदान किया गया
id_id: Zona Waktu "%s" tidak valid
it_it: Fuso orario "%s" fornito non valido
ja_jp: 無効なタイムゾーン「%s」が指定されました
ko_kr: 잘못된 시간대 "%s"이(가) 제공되었습니다
ms_my: Zon Waktu "%s" tidak sah disediakan
pt_br: Fuso horário "%s" inválido fornecido
th_th: ระบุเขตเวลา "%s" ไม่ถูกต้อง
vi_vn: Đã cung cấp Múi giờ không hợp lệ "%s"
zh_cn: 提供的时区“%s”无效

source: Start date time format is not correct!
de_de: Das Startdatum-Uhrzeitformat ist nicht korrekt!
es_es: ¡El formato de fecha y hora de inicio no es correcto!
fil_ph: Hindi tama ang format ng oras ng petsa ng pagsisimula!
fr_fr: Le format de la date et de l'heure de début n'est pas correct !
hi_in: आरंभ दिनांक समय प्रारूप सही नहीं है!
id_id: Format waktu tanggal mulai salah!
it_it: Il formato della data e dell'ora di inizio non è corretto!
ja_jp: 開始日時の形式が正しくありません。
ko_kr: 시작 날짜 시간 형식이 올바르지 않습니다!
ms_my: Format masa tarikh mula tidak betul!
pt_br: O formato da data de início não está correto!
th_th: รูปแบบวันที่และเวลาเริ่มต้นไม่ถูกต้อง!
vi_vn: Định dạng ngày giờ bắt đầu không chính xác!
zh_cn: 开始日期时间格式不正确！

source: End date time format is not correct!
de_de: Das Enddatum-/Uhrzeitformat ist nicht korrekt!
es_es: ¡El formato de fecha y hora de finalización no es correcto!
fil_ph: Hindi tama ang format ng oras ng petsa ng pagtatapos!
fr_fr: Le format de la date et de l'heure de fin n'est pas correct !
hi_in: अंतिम तिथि समय प्रारूप सही नहीं है!
id_id: Format waktu tanggal akhir salah!
it_it: Il formato dell'ora e della data di fine non è corretto!
ja_jp: 終了日時の形式が正しくありません。
ko_kr: 종료일 시간 형식이 올바르지 않습니다.
ms_my: Format masa tarikh tamat tidak betul!
pt_br: O formato da data de término não está correto!
th_th: รูปแบบวันที่และเวลาสิ้นสุดไม่ถูกต้อง!
vi_vn: Định dạng thời gian ngày kết thúc không chính xác!
zh_cn: 结束日期时间格式不正确！

source: Start or End time cannot be in the past
de_de: Start- oder Endzeit dürfen nicht in der Vergangenheit liegen
es_es: La hora de inicio o finalización no puede estar en el pasado
fil_ph: Ang oras ng pagsisimula o Pagtatapos ay hindi maaaring nasa nakaraan
fr_fr: L'heure de début ou de fin ne peut pas être dans le passé
hi_in: प्रारंभ या समाप्ति समय अतीत का नहीं हो सकता
id_id: Waktu Mulai atau Berakhir tidak boleh di masa lalu
it_it: L'ora di inizio o di fine non può essere nel passato
ja_jp: 開始時刻または終了時刻を過去にすることはできません
ko_kr: 시작 또는 종료 시간은 과거일 수 없습니다.
ms_my: Masa mula atau Tamat tidak boleh pada masa lalu
pt_br: O tempo de início ou término não pode estar no passado
th_th: เวลาเริ่มต้นหรือสิ้นสุดต้องไม่เป็นเวลาที่ผ่านมา
vi_vn: Thời gian bắt đầu hoặc kết thúc không được trong quá khứ
zh_cn: 开始或结束时间不能是在过去

source: Event end date time cannot be earlier than start date time
de_de: Das Enddatum des Ereignisses darf nicht vor dem Startdatum liegen
es_es: La fecha de finalización del evento no puede ser anterior a la fecha de inicio
fil_ph: Ang oras ng petsa ng pagtatapos ng kaganapan ay hindi maaaring mas maaga kaysa sa oras ng petsa ng pagsisimula
fr_fr: La date de fin de l'événement ne peut pas être antérieure à la date de début
hi_in: ईवेंट समाप्ति दिनांक समय प्रारंभ दिनांक समय से पहले का नहीं हो सकता
id_id: Waktu tanggal akhir acara tidak boleh lebih awal dari waktu tanggal mulai
it_it: L'ora della data di fine dell'evento non può essere anteriore all'ora della data di inizio
ja_jp: イベントの終了日時を開始日時より前にすることはできません
ko_kr: 이벤트 종료 날짜 시간은 시작 날짜 시간보다 이전일 수 없습니다.
ms_my: Masa tarikh tamat acara tidak boleh lebih awal daripada masa tarikh mula
pt_br: A data de término do evento não pode ser anterior à data de início
th_th: วันที่สิ้นสุดของกิจกรรมต้องไม่เร็วกว่าวันที่เริ่มต้นเวลา
vi_vn: Thời gian ngày kết thúc sự kiện không được sớm hơn thời gian ngày bắt đầu
zh_cn: 活动结束日期时间不能早于开始日期时间

source: Multi-day events duration must be more than 24 hours
de_de: Mehrtägige Ereignisse müssen länger als 24 Stunden dauern
es_es: La duración de los eventos de varios días debe ser superior a 24 horas
fil_ph: Ang tagal ng maraming araw na mga kaganapan ay dapat na higit sa 24 na oras
fr_fr: La durée des événements de plusieurs jours doit être supérieure à 24 heures
hi_in: बहु-दिवसीय ईवेंट की अवधि 24 घंटे से अधिक होनी चाहिए
id_id: Durasi acara multi-hari harus lebih dari 24 jam
it_it: La durata degli eventi di più giorni deve essere superiore a 24 ore
ja_jp: 複数日のイベント期間は24時間を超える必要があります
ko_kr: 여러 날 이벤트 기간은 24시간 이상이어야 합니다.
ms_my: Tempoh acara berbilang hari mestilah lebih daripada 24 jam
pt_br: A duração dos eventos de vários dias deve ser superior a 24 horas
th_th: ระยะเวลากิจกรรมหลายวันต้องมากกว่า 24 ชั่วโมง
vi_vn: Thời lượng sự kiện nhiều ngày phải hơn 24 giờ
zh_cn: 多日活动持续时间必须超过24小时
