Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Download the %s today
de_de: Laden Sie die %s noch heute herunter
es_es: Descarga el %s hoy
fil_ph: I-download ang %s ngayon
fr_fr: Téléchargez le %s aujourd'hui
hi_in: आज ही %s डाउनलोड करें
id_id: Unduh %s hari ini
it_it: Scarica il %s oggi
ja_jp: 今日%sをダウンロードしてください
ko_kr: 지금 %s 다운로드
ms_my: Muat turun %s hari ini
pt_br: Baixe o %s hoje
th_th: ดาวน์โหลด %s วันนี้
vi_vn: Tải xuống %s ngay hôm nay
zh_cn: 立即下载 %s

source: Have %1s %2s at your fingertips. Join %3s, read announcements and newsletters, RSVP to events and more.
de_de: Haben Sie %1s %2s zur Hand. Melden Sie sich bei %3s an, lesen Sie Ankündigungen und Newsletter, melden Sie sich zu Veranstaltungen an und vieles mehr.
es_es: Tenga %1s %2s al alcance de su mano. Únase a %3s, lea anuncios y boletines, confirme su asistencia a eventos y más.
fil_ph: Magkaroon ng %1s %2s sa iyong mga kamay. Sumali sa %3s, basahin ang mga anunsyo at newsletter, RSVP sa mga kaganapan at higit pa.
fr_fr: Ayez %1s %2s à portée de main. Rejoignez %3s, lisez les annonces et les newsletters, répondez aux événements et plus encore.
hi_in: अपनी उंगलियों पर %1s %2s रखें। %3s में शामिल हों, घोषणाएं और समाचार पत्र पढ़ें, घटनाओं का प्रतिसाद करें और बहुत कुछ।
id_id: Miliki %1s %2s di ujung jari Anda. Bergabunglah dengan %3s, baca pengumuman dan buletin, RSVP ke acara, dan banyak lagi.
it_it: Hai %1s %2s a portata di mano. Iscriviti a %3s, leggi annunci e newsletter, rispondi a eventi e altro ancora.
ja_jp: あなたの指先で%1s%2sを持っています。 %3sに参加して、お知らせやニュースレターを読んだり、イベントへの出欠確認などを行ったりしてください。
ko_kr: %1s %2s을(를) 간편하게 이용할 수 있습니다. %3s에 가입하고, 공지 사항과 뉴스레터를 읽고, 이벤트에 답장을 보내세요.
ms_my: Mempunyai %1s %2s di hujung jari anda. Sertai %3s, baca pengumuman dan surat berita, RSVP kepada acara dan banyak lagi.
pt_br: Tenha %1s %2s ao seu alcance. Junte-se a %3s, leia anúncios e boletins informativos, confirme presença em eventos e muito mais.
th_th: มี %1s %2s ที่ปลายนิ้วของคุณ เข้าร่วม %3s อ่านประกาศและจดหมายข่าว ตอบกลับกิจกรรม และอื่นๆ
vi_vn: Có %1s %2s trong tầm tay bạn. Tham gia %3s, đọc thông báo và bản tin, trả lời các sự kiện và hơn thế nữa.
zh_cn: %1s %2s 触手可及。加入 %3s，阅读公告和时事通讯，回复活动等。

source: Download on iOS mobile phone
de_de: Auf iOS-Handy herunterladen
es_es: Descargar en el teléfono móvil iOS
fil_ph: I-download sa iOS mobile phone
fr_fr: Télécharger sur téléphone mobile iOS
hi_in: आईओएस मोबाइल फोन पर डाउनलोड करें
id_id: Unduh di ponsel iOS
it_it: Scaricalo sul cellulare iOS
ja_jp: iOS携帯電話にダウンロード
ko_kr: iOS 휴대전화에서 다운로드
ms_my: Muat turun pada telefon mudah alih iOS
pt_br: Baixe no celular iOS
th_th: ดาวน์โหลดบนโทรศัพท์มือถือ iOS
vi_vn: Tải xuống trên điện thoại di động iOS
zh_cn: 在iOS手机上下载

source: iOS mobile application is not available at this time
de_de: Die mobile iOS-Anwendung ist derzeit nicht verfügbar
es_es: La aplicación móvil iOS no está disponible en este momento
fil_ph: Hindi available ang iOS mobile application sa ngayon
fr_fr: L'application mobile iOS n'est pas disponible pour le moment
hi_in: आईओएस मोबाइल एप्लिकेशन इस समय उपलब्ध नहीं है
id_id: Aplikasi seluler iOS tidak tersedia saat ini
it_it: L'applicazione mobile iOS non è al momento disponibile
ja_jp: iOSモバイルアプリケーションは現在利用できません
ko_kr: iOS 모바일 애플리케이션은 현재 사용할 수 없습니다.
ms_my: Aplikasi mudah alih iOS tidak tersedia pada masa ini
pt_br: O aplicativo móvel iOS não está disponível no momento
th_th: แอปพลิเคชันมือถือ iOS ไม่พร้อมใช้งานในขณะนี้
vi_vn: Ứng dụng di động iOS không khả dụng tại thời điểm này
zh_cn: iOS 移动应用程序目前不可用

source: Download on Android mobile phone
de_de: Auf Android-Handy herunterladen
es_es: Descargar en teléfono móvil Android
fil_ph: I-download sa Android mobile phone
fr_fr: Télécharger sur téléphone mobile Android
hi_in: एंड्रॉइड मोबाइल फोन पर डाउनलोड करें
id_id: Unduh di ponsel Android
it_it: Scaricalo sul cellulare Android
ja_jp: Android携帯電話にダウンロード
ko_kr: 안드로이드 휴대폰에서 다운로드
ms_my: Muat turun pada telefon mudah alih Android
pt_br: Baixe no celular Android
th_th: ดาวน์โหลดบนโทรศัพท์มือถือ Android
vi_vn: Tải xuống trên điện thoại di động Android
zh_cn: 在安卓手机上下载

source: Android mobile application is not available at this time
de_de: Die mobile Android-Anwendung ist derzeit nicht verfügbar
es_es: La aplicación móvil Android no está disponible en este momento
fil_ph: Hindi available ang Android mobile application sa ngayon
fr_fr: L'application mobile Android n'est pas disponible pour le moment
hi_in: इस समय Android मोबाइल एप्लिकेशन उपलब्ध नहीं है
id_id: Aplikasi seluler Android tidak tersedia saat ini
it_it: L'applicazione mobile Android non è al momento disponibile
ja_jp: 現在、Androidモバイルアプリケーションは利用できません
ko_kr: 현재 Android 모바일 애플리케이션을 사용할 수 없습니다.
ms_my: Aplikasi mudah alih Android tidak tersedia pada masa ini
pt_br: O aplicativo móvel Android não está disponível no momento
th_th: แอปพลิเคชันมือถือ Android ไม่สามารถใช้งานได้ในขณะนี้
vi_vn: Ứng dụng di động Android không khả dụng tại thời điểm này
zh_cn: Android 移动应用程序目前不可用

source: Delete Event
de_de: Veranstaltung löschen
es_es: Eliminar evento
fil_ph: Tanggalin ang Kaganapan
fr_fr: Supprimer l'événement
hi_in: ईवेंट हटाएं
id_id: Hapus Acara
it_it: Elimina evento
ja_jp: イベント削除
ko_kr: 이벤트 삭제
ms_my: Padam Peristiwa
pt_br: Excluir evento
th_th: ลบกิจกรรม
vi_vn: Xóa sự kiện
zh_cn: 删除活动

source: Cancel Event Series
de_de: Veranstaltungsreihe abbrechen
es_es: Cancelar serie de eventos
fil_ph: Kanselahin ang Serye ng Kaganapan
fr_fr: Annuler la série d'événements
hi_in: इवेंट श्रृंखला रद्द करें
id_id: Batalkan Rangkaian Acara
it_it: Annulla serie di eventi
ja_jp: イベントシリーズをキャンセル
ko_kr: 이벤트 시리즈 취소
ms_my: Batalkan Siri Acara
pt_br: Cancelar série de eventos
th_th: ยกเลิกซีรีย์กิจกรรม
vi_vn: Hủy bỏ chuỗi sự kiện
zh_cn: 取消活动系列

source: Delete Event Series
de_de: Ereignisserie löschen
es_es: Eliminar serie de eventos
fil_ph: Tanggalin ang Serye ng Kaganapan
fr_fr: Supprimer la série d'événements
hi_in: इवेंट श्रृंखला हटाएं
id_id: Hapus Rangkaian Acara
it_it: Elimina serie di eventi
ja_jp: イベントシリーズを削除
ko_kr: 이벤트 시리즈 삭제
ms_my: Padamkan Siri Acara
pt_br: Excluir série de eventos
th_th: ลบซีรีย์กิจกรรม
vi_vn: Xóa Chuỗi Sự Kiện
zh_cn: 删除活动系列

source: Error: This event has one or more speakers who are not approved. Please request event speaker approval first. You can request event speaker approval by choosing Manage Event Speakers from the Event options and then clicking on Request Approval for each speaker who is not yet approved.
de_de: Fehler: Bei dieser Veranstaltung sind ein oder mehrere Redner nicht zugelassen. Bitte fordern Sie zuerst die Genehmigung des Redners an. Sie können die Genehmigung des Redners anfordern, indem Sie in den Veranstaltungsoptionen „Redner verwalten“ auswählen und dann für jeden Redner, der noch nicht zugelassen ist, auf „Genehmigung anfordern“ klicken.
es_es: Error: este evento tiene uno o más oradores que no están aprobados. Solicite primero la aprobación del orador del evento. Puede solicitar la aprobación del orador del evento eligiendo Administrar oradores del evento en las opciones del evento y luego haciendo clic en Solicitar aprobación para cada orador que aún no esté aprobado.
fil_ph: Error: Ang kaganapang ito ay may isa o higit pang mga speaker na hindi naaprubahan. Mangyaring humiling muna ng pag-apruba ng tagapagsalita ng kaganapan. Maaari kang humiling ng pag-apruba ng tagapagsalita ng kaganapan sa pamamagitan ng pagpili sa Pamahalaan ang Mga Tagapagsalita ng Kaganapan mula sa mga opsyon sa Kaganapan at pagkatapos ay pag-click sa Humiling ng Pag-apruba para sa bawat tagapagsalita na hindi pa naaprubahan.
fr_fr: Erreur : cet événement comporte un ou plusieurs intervenants qui ne sont pas approuvés. Veuillez d'abord demander l'approbation des intervenants de l'événement. Vous pouvez demander l'approbation des intervenants de l'événement en choisissant Gérer les intervenants de l'événement dans les options de l'événement, puis en cliquant sur Demander l'approbation pour chaque intervenant qui n'est pas encore approuvé.
hi_in: त्रुटि: इस इवेंट में एक या अधिक वक्ता हैं जिन्हें स्वीकृति नहीं मिली है। कृपया पहले इवेंट स्पीकर स्वीकृति का अनुरोध करें। आप इवेंट विकल्पों में से इवेंट स्पीकर प्रबंधित करें चुनकर और फिर प्रत्येक स्पीकर के लिए स्वीकृति का अनुरोध करें पर क्लिक करके इवेंट स्पीकर स्वीकृति का अनुरोध कर सकते हैं जिन्हें अभी तक स्वीकृति नहीं मिली है।
id_id: Kesalahan: Acara ini memiliki satu atau beberapa pembicara yang belum disetujui. Harap minta persetujuan pembicara acara terlebih dahulu. Anda dapat meminta persetujuan pembicara acara dengan memilih Kelola Pembicara Acara dari opsi Acara, lalu mengklik Minta Persetujuan untuk setiap pembicara yang belum disetujui.
it_it: Errore: questo evento ha uno o più relatori non approvati. Richiedi prima l'approvazione del relatore dell'evento. Puoi richiedere l'approvazione del relatore dell'evento scegliendo Gestisci relatori dell'evento dalle opzioni dell'evento e quindi cliccando su Richiedi approvazione per ogni relatore non ancora approvato.
ja_jp: エラー: このイベントには、承認されていない講演者が 1 人以上います。まず、イベント講演者の承認をリクエストしてください。イベント オプションから [イベント講演者の管理] を選択し、まだ承認されていない講演者ごとに [承認のリクエスト] をクリックすることで、イベント講演者の承認をリクエストできます。
ko_kr: 오류: 이 이벤트에는 승인되지 않은 연사가 한 명 이상 있습니다. 먼저 이벤트 연사 승인을 요청하세요. 이벤트 옵션에서 Manage Event Speakers를 선택한 다음 아직 승인되지 않은 각 연사에 대해 Request Approval을 클릭하여 이벤트 연사 승인을 요청할 수 있습니다.
ms_my: Ralat: Acara ini mempunyai satu atau lebih penceramah yang tidak diluluskan. Sila minta kelulusan penceramah acara terlebih dahulu. Anda boleh meminta kelulusan penceramah acara dengan memilih Urus Penceramah Acara daripada pilihan Acara dan kemudian mengklik pada Minta Kelulusan untuk setiap penceramah yang belum diluluskan.
pt_br: Erro: Este evento tem um ou mais palestrantes que não foram aprovados. Solicite a aprovação do palestrante do evento primeiro. Você pode solicitar a aprovação do palestrante do evento escolhendo Gerenciar palestrantes do evento nas opções do evento e, em seguida, clicando em Solicitar aprovação para cada palestrante que ainda não foi aprovado.
th_th: ข้อผิดพลาด: กิจกรรมนี้มีวิทยากรหนึ่งคนขึ้นไปที่ยังไม่ได้รับการอนุมัติ โปรดขออนุมัติวิทยากรก่อน คุณสามารถขออนุมัติวิทยากรกิจกรรมได้โดยเลือก จัดการวิทยากรกิจกรรม จากตัวเลือกกิจกรรม จากนั้นคลิกที่ ขออนุมัติ สำหรับวิทยากรแต่ละคนที่ยังไม่ได้รับการอนุมัติ
vi_vn: Lỗi: Sự kiện này có một hoặc nhiều diễn giả chưa được chấp thuận. Vui lòng yêu cầu phê duyệt diễn giả sự kiện trước. Bạn có thể yêu cầu phê duyệt diễn giả sự kiện bằng cách chọn Quản lý diễn giả sự kiện từ tùy chọn Sự kiện, sau đó nhấp vào Yêu cầu phê duyệt cho mỗi diễn giả chưa được chấp thuận.
zh_cn: 错误。此活动有一个或多个演讲者未被批准。请先申请活动发言人的批准。您可以从活动选项中选择 "管理活动发言人"，然后点击 "请求批准"，为每个尚未批准的发言人申请活动发言人批准。

source: Cancelled Event
de_de: Abgesagte Veranstaltung
es_es: Evento cancelado
fil_ph: Kinansela ang Kaganapan
fr_fr: Événement annulé
hi_in: रद्द किया गया कार्यक्रम
id_id: Acara Dibatalkan
it_it: Evento annullato
ja_jp: キャンセルされたイベント
ko_kr: 취소된 이벤트
ms_my: Acara Dibatalkan
pt_br: Evento cancelado
th_th: กิจกรรมที่ถูกยกเลิก
vi_vn: Sự kiện bị hủy
zh_cn: 活动取消

source: Are you sure you want to %s
de_de: Möchten Sie wirklich %s
es_es: ¿Estás seguro de que deseas %s?
fil_ph: Sigurado ka bang gusto mong %s
fr_fr: Êtes-vous sûr de vouloir %s
hi_in: क्या आप वाकई %s चाहते हैं
id_id: Apakah Anda yakin ingin %s
it_it: Sei sicuro di voler %s
ja_jp: %s を実行してもよろしいですか?
ko_kr: %s을(를) 실행하시겠습니까?
ms_my: Adakah anda pasti mahu %s
pt_br: Você tem certeza de que quer %s
th_th: คุณแน่ใจหรือไม่ว่าต้องการ %s
vi_vn: Bạn có chắc chắn muốn %s
zh_cn: 是否确实要%s用户？

source: Are you sure you want to unpin this event?
de_de: Möchten Sie dieses Ereignis wirklich loslösen?
es_es: ¿Seguro que quieres desanclar este evento?
fil_ph: Sigurado ka bang gusto mong i-unpin ang kaganapang ito?
fr_fr: Voulez-vous vraiment annuler l'épinglage de cet événement ?
hi_in: क्या आप वाकई इस इवेंट को अनपिन करना चाहते हैं?
id_id: Yakin ingin melepas pin acara ini?
it_it: Sei sicuro di voler sbloccare questo evento?
ja_jp: このイベントの固定を解除してもよろしいですか？
ko_kr: 이 일정을 고정 해제하시겠습니까?
ms_my: Adakah anda pasti mahu menyahsemat acara ini?
pt_br: Você tem certeza de que quer desfazer este evento?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกตรึงกิจกรรมนี้
vi_vn: Bạn có chắc chắn muốn bỏ ghim sự kiện này không?
zh_cn: 你确定你要取消这个事件吗？

source: Unpin Event
de_de: Ereignis loslösen
es_es: Desanclar evento
fil_ph: I-unpin ang Kaganapan
fr_fr: Détacher l'événement
hi_in: इवेंट अनपिन करें
id_id: Lepas sematan Acara
it_it: Sblocca evento
ja_jp: イベントの固定を解除
ko_kr: 이벤트 고정 해제
ms_my: Nyahsemat Acara
pt_br: Evento não-infectado
th_th: เลิกตรึงเหตุการณ์
vi_vn: Bỏ ghim sự kiện
zh_cn: 解除钉子事件

source: Are you sure you want to pin this event to show on top
de_de: Sind Sie sicher, dass Sie dieses Ereignis anheften möchten, damit es ganz oben angezeigt wird?
es_es: ¿Está seguro de que desea anclar este evento para que se muestre en la parte superior?
fil_ph: Sigurado ka bang gusto mong i-pin ang kaganapang ito upang ipakita sa itaas
fr_fr: Voulez-vous vraiment épingler cet événement pour qu'il s'affiche en haut ?
hi_in: क्या आप वाकई इस ईवेंट को शीर्ष पर दिखाने के लिए पिन करना चाहते हैं
id_id: Yakin ingin memasang pin pada acara ini agar ditampilkan di bagian atas
it_it: Sei sicuro di voler fissare questo evento per mostrarlo in alto?
ja_jp: このイベントをピン留めして一番上に表示しますか？
ko_kr: 이 이벤트를 맨 위에 표시하도록 고정하시겠습니까?
ms_my: Adakah anda pasti mahu menyemat acara ini untuk ditunjukkan di atas
pt_br: Você tem certeza de que quer fixar este evento para mostrar no topo
th_th: คุณแน่ใจหรือว่าต้องการตรึงกิจกรรมนี้ให้แสดงที่ด้านบน
vi_vn: Bạn có chắc chắn muốn ghim sự kiện này để hiển thị trên đầu trang không?
zh_cn: 您确定要将此活动置顶以显示在顶部吗

source: Pin Event
de_de: Pin-Ereignis
es_es: Evento de pin
fil_ph: Pin na Kaganapan
fr_fr: Épingler l'événement
hi_in: पिन इवेंट
id_id: Sematkan Acara
it_it: Evento Pin
ja_jp: ピンイベント
ko_kr: 핀 이벤트
ms_my: Acara Pin
pt_br: Evento Pin
th_th: ปักหมุดเหตุการณ์
vi_vn: Ghim sự kiện
zh_cn: 引脚事件

source: View Event Series
de_de: Veranstaltungsreihe ansehen
es_es: Ver serie de eventos
fil_ph: Tingnan ang Serye ng Kaganapan
fr_fr: Voir la série d'événements
hi_in: घटना श्रृंखला देखें
id_id: Lihat Rangkaian Acara
it_it: Visualizza la serie di eventi
ja_jp: イベントシリーズを見る
ko_kr: 이벤트 시리즈 보기
ms_my: Lihat Siri Acara
pt_br: Ver série de eventos
th_th: ดูซีรี่ส์เหตุการณ์
vi_vn: Xem chuỗi sự kiện
zh_cn: 查看活动系列

source: Manage Event Series
de_de: Veranstaltungsreihe verwalten
es_es: Administrar series de eventos
fil_ph: Pamahalaan ang Serye ng Kaganapan
fr_fr: Gérer la série d'événements
hi_in: इवेंट सीरीज़ प्रबंधित करें
id_id: Kelola Rangkaian Acara
it_it: Gestisci serie di eventi
ja_jp: イベントシリーズの管理
ko_kr: 이벤트 시리즈 관리
ms_my: Uruskan Siri Acara
pt_br: Gerenciar série de eventos
th_th: จัดการซีรีส์เหตุการณ์
vi_vn: Quản lý chuỗi sự kiện
zh_cn: 管理活动系列

source: This event is part of a event series, cloning it will add the cloned event to the series. Do you want to continue?
de_de: Dieses Ereignis ist Teil einer Ereignisserie. Wenn Sie es klonen, wird das geklonte Ereignis der Serie hinzugefügt. Möchtest du weiter machen?
es_es: Este evento es parte de una serie de eventos, clonarlo agregará el evento clonado a la serie. ¿Quieres continuar?
fil_ph: Ang kaganapang ito ay bahagi ng isang serye ng kaganapan, ang pag-clone nito ay magdaragdag ng na-clone na kaganapan sa serye. Gusto mo bang magpatuloy?
fr_fr: Cet événement fait partie d'une série d'événements, le cloner ajoutera l'événement cloné à la série. Voulez-vous continuer?
hi_in: यह घटना एक घटना श्रृंखला का हिस्सा है, इसे क्लोन करने से क्लोन की गई घटना श्रृंखला में जुड़ जाएगी। क्या आप जारी रखना चाहते हैं?
id_id: Acara ini adalah bagian dari rangkaian acara, mengkloningnya akan menambahkan acara kloning ke rangkaian tersebut. Apakah Anda ingin melanjutkan?
it_it: Questo evento fa parte di una serie di eventi, clonandolo si aggiungerà l'evento clonato alla serie. Vuoi continuare?
ja_jp: このイベントはイベントシリーズの一部であり、クローンを作成すると、クローンされたイベントがシリーズに追加されます。続けたいですか？
ko_kr: 이 이벤트는 이벤트 시리즈의 일부이며 복제하면 복제된 이벤트가 시리즈에 추가됩니다. 계속하시겠습니까?
ms_my: Acara ini adalah sebahagian daripada siri acara, pengklonan ia akan menambahkan acara yang diklon pada siri tersebut. Adakah anda mahu meneruskan?
pt_br: Este evento faz parte de uma série de eventos, clonagem que adicionará o evento clonado à série. Você quer continuar?
th_th: กิจกรรมนี้เป็นส่วนหนึ่งของชุดกิจกรรม การโคลนจะเพิ่มเหตุการณ์ที่โคลนลงในซีรีส์ คุณต้องการดำเนินการต่อหรือไม่
vi_vn: Sự kiện này là một phần của chuỗi sự kiện, việc nhân bản nó sẽ thêm sự kiện được nhân bản vào chuỗi sự kiện. Bạn có muốn tiếp tục?
zh_cn: 这个事件是一个事件系列的一部分，克隆它将把克隆的事件添加到该系列中。你想继续吗？

source: Collaborate
de_de: Zusammenarbeiten
es_es: Colaborar
fil_ph: Magtulungan
fr_fr: Collaborer
hi_in: सहयोग
id_id: Berkolaborasi
it_it: Collaborare
ja_jp: コラボレーション
ko_kr: 협력
ms_my: Bekerjasama
pt_br: Colabore
th_th: ร่วมมือ
vi_vn: Hợp tác
zh_cn: 协作

source: Are you sure you want to enable external link?
de_de: Möchten Sie den externen Link wirklich aktivieren?
es_es: ¿Estás seguro de que deseas habilitar el enlace externo?
fil_ph: Sigurado ka bang gusto mong paganahin ang panlabas na link?
fr_fr: Êtes-vous sûr de vouloir activer le lien externe ?
hi_in: क्या आप वाकई बाहरी लिंक सक्षम करना चाहते हैं?
id_id: Apakah Anda yakin ingin mengaktifkan tautan eksternal?
it_it: Sei sicuro di voler abilitare il collegamento esterno?
ja_jp: 外部リンクを有効にしてもよろしいですか?
ko_kr: 외부 링크를 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mendayakan pautan luaran?
pt_br: Tem certeza de que deseja habilitar o link externo?
th_th: คุณแน่ใจว่าต้องการเปิดใช้งานลิงค์ภายนอกหรือไม่?
vi_vn: Bạn có chắc chắn muốn bật liên kết ngoài không?
zh_cn: 您确定要启用外部链接吗？

source: Enable External Link
de_de: Externen Link aktivieren
es_es: Habilitar enlace externo
fil_ph: Paganahin ang Panlabas na Link
fr_fr: Activer le lien externe
hi_in: बाहरी लिंक सक्षम करें
id_id: Aktifkan Tautan Eksternal
it_it: Abilita collegamento esterno
ja_jp: 外部リンクを有効にする
ko_kr: 외부 링크 활성화
ms_my: Dayakan Pautan Luaran
pt_br: Habilitar link externo
th_th: เปิดใช้งานลิงก์ภายนอก
vi_vn: Kích hoạt liên kết ngoài
zh_cn: 启用外部链接

source: Are you sure you want to disable external link?
de_de: Möchten Sie den externen Link wirklich deaktivieren?
es_es: ¿Estás seguro de que deseas deshabilitar el enlace externo?
fil_ph: Sigurado ka bang gusto mong huwag paganahin ang panlabas na link?
fr_fr: Êtes-vous sûr de vouloir désactiver le lien externe ?
hi_in: क्या आप वाकई बाहरी लिंक को अक्षम करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkan tautan eksternal?
it_it: Sei sicuro di voler disabilitare il collegamento esterno?
ja_jp: 外部リンクを無効にしてもよろしいですか?
ko_kr: 외부 링크를 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu melumpuhkan pautan luaran?
pt_br: Tem certeza de que deseja desabilitar o link externo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดการใช้งานลิงค์ภายนอก?
vi_vn: Bạn có chắc chắn muốn tắt liên kết ngoài không?
zh_cn: 您确定要禁用外部链接吗？

source: Disable External Link
de_de: Externen Link deaktivieren
es_es: Deshabilitar enlace externo
fil_ph: Huwag paganahin ang Panlabas na Link
fr_fr: Désactiver le lien externe
hi_in: बाहरी लिंक अक्षम करें
id_id: Nonaktifkan Tautan Eksternal
it_it: Disabilita collegamento esterno
ja_jp: 外部リンクを無効にする
ko_kr: 외부 링크 비활성화
ms_my: Lumpuhkan Pautan Luaran
pt_br: Desativar link externo
th_th: ปิดการใช้งานลิงค์ภายนอก
vi_vn: Vô hiệu hóa liên kết bên ngoài
zh_cn: 禁用外部链接

source: Are you sure you want to undo reconciliation?
de_de: Möchten Sie den Abgleich wirklich rückgängig machen?
es_es: ¿Está seguro de que desea deshacer la conciliación?
fil_ph: Sigurado ka bang gusto mong i-undo ang pagkakasundo?
fr_fr: Êtes-vous sûr de vouloir annuler la réconciliation ?
hi_in: क्या आप वाकई सुलह को पूर्ववत करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan rekonsiliasi?
it_it: Vuoi davvero annullare la riconciliazione?
ja_jp: 調整を元に戻してもよろしいですか?
ko_kr: 조정을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membuat asal perdamaian?
pt_br: Tem certeza de que deseja desfazer a reconciliação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกทำการกระทบยอด?
vi_vn: Bạn có chắc chắn muốn hoàn tác đối chiếu không?
zh_cn: 您确定要撤消对帐吗？

source: Undo Reconciliation
de_de: Abstimmung rückgängig machen
es_es: Deshacer la conciliación
fil_ph: I-undo ang Reconciliation
fr_fr: Annuler la réconciliation
hi_in: सुलह पूर्ववत करें
id_id: Batalkan Rekonsiliasi
it_it: Annulla Riconciliazione
ja_jp: 調整を元に戻す
ko_kr: 조정 취소
ms_my: Buat asal Rekonsiliasi
pt_br: Desfazer reconciliação
th_th: ยกเลิกการกระทบยอด
vi_vn: Hoàn tác đối chiếu
zh_cn: 撤消对帐

source: Are you sure you want to reconcile the event?
de_de: Möchten Sie das Ereignis wirklich abgleichen?
es_es: ¿Estás seguro de que deseas reconciliar el evento?
fil_ph: Sigurado ka bang gusto mong i-reconcile ang kaganapan?
fr_fr: Êtes-vous sûr de vouloir réconcilier l'événement ?
hi_in: क्या आप वाकई घटना का समाधान करना चाहते हैं?
id_id: Apakah Anda yakin ingin merekonsiliasi acara tersebut?
it_it: Sei sicuro di voler riconciliare l'evento?
ja_jp: イベントを調整してもよろしいですか?
ko_kr: 이벤트를 조정하시겠습니까?
ms_my: Adakah anda pasti mahu mendamaikan acara itu?
pt_br: Tem certeza de que deseja reconciliar o evento?
th_th: คุณแน่ใจว่าต้องการกระทบยอดเหตุการณ์หรือไม่?
vi_vn: Bạn có chắc chắn muốn đối chiếu sự kiện không?
zh_cn: 您确定要协调该事件吗？

source: Reconcile Event
de_de: Ereignis abgleichen
es_es: Evento de reconciliación
fil_ph: Magkasundo Kaganapan
fr_fr: Événement de réconciliation
hi_in: सुलह घटना
id_id: Acara Rekonsiliasi
it_it: Evento di riconciliazione
ja_jp: 和解イベント
ko_kr: 이벤트 조정
ms_my: Perdamaian Peristiwa
pt_br: Reconciliar Evento
th_th: การกระทบยอดเหตุการณ์
vi_vn: Đối chiếu sự kiện
zh_cn: 协调事件

source: Manage Survey
de_de: Umfrage verwalten
es_es: Administrar encuesta
fil_ph: Pamahalaan ang Survey
fr_fr: Gérer l'enquête
hi_in: सर्वेक्षण प्रबंधित करें
id_id: Kelola Survei
it_it: Gestisci sondaggio
ja_jp: アンケートの管理
ko_kr: 설문조사 관리
ms_my: Urus Tinjauan
pt_br: Gerenciar pesquisa
th_th: จัดการแบบสำรวจ
vi_vn: Quản lý khảo sát
zh_cn: 管理调查

source: Are you sure you want to publish RSVP list?
de_de: Möchten Sie die RSVP-Liste wirklich veröffentlichen?
es_es: ¿Está seguro de que desea publicar la lista RSVP?
fil_ph: Sigurado ka bang gusto mong i-publish ang listahan ng RSVP?
fr_fr: Êtes-vous sûr de vouloir publier la liste RSVP ?
hi_in: क्या आप वाकई RSVP सूची प्रकाशित करना चाहते हैं?
id_id: Apakah Anda yakin ingin mempublikasikan daftar RSVP?
it_it: Sei sicuro di voler pubblicare l'elenco RSVP?
ja_jp: RSVPリストを公開してもよろしいですか？
ko_kr: RSVP 목록을 게시하시겠습니까?
ms_my: Adakah anda pasti mahu menerbitkan senarai RSVP?
pt_br: Você tem certeza de que quer publicar a lista RSVP?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่รายการ RSVP?
vi_vn: Bạn có chắc chắn muốn xuất bản danh sách trả lời không?
zh_cn: 你确定你要公布RSVP名单吗？

source: Publish RSVP List
de_de: Veröffentlichen Sie eine RSVP-Liste
es_es: Publicar lista RSVP
fil_ph: I-publish ang Listahan ng RSVP
fr_fr: Publier la liste RSVP
hi_in: RSVP सूची प्रकाशित करें
id_id: Publikasikan Daftar RSVP
it_it: Pubblica l'elenco RSVP
ja_jp: RSVPリストを公開する
ko_kr: RSVP 목록 게시
ms_my: Terbitkan Senarai RSVP
pt_br: Publicar lista RSVP
th_th: เผยแพร่รายการ RSVP
vi_vn: Xuất bản danh sách trả lời
zh_cn: 发布RSVP名单

source: Manage Event Speakers
de_de: Veranstaltungsredner verwalten
es_es: Administrar oradores de eventos
fil_ph: Pamahalaan ang Mga Tagapagsalita ng Kaganapan
fr_fr: Conférenciers de l’événement
hi_in: इवेंट स्पीकर प्रबंधित करें
id_id: Kelola Pembicara Acara
it_it: Gestisci i relatori degli eventi
ja_jp: イベントスピーカーの管理
ko_kr: 이벤트 발표자 관리
ms_my: Urus Penceramah Acara
pt_br: Gerenciar palestrantes de eventos
th_th: จัดการวิทยากรเหตุการณ์
vi_vn: Quản lý diễn giả sự kiện
zh_cn: 管理活动发言人
