Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Thank you for accepting the invitation.
de_de: Vielen Dank, dass Sie die Einladung angenommen haben.
es_es: Gracias por aceptar la invitación.
fil_ph: Salamat sa pagtanggap ng imbitasyon.
fr_fr: Merci d'avoir accepté l'invitation.
hi_in: निमंत्रण स्वीकार करने के लिए धन्यवाद।
id_id: Terima kasih telah menerima undangannya.
it_it: Grazie per aver accettato l'invito.
ja_jp: 招待を受け入れていただきありがとうございます。
ko_kr: 초대를 수락해 주셔서 감사합니다.
ms_my: Terima kasih kerana sudi menerima jemputan.
pt_br: Obrigado por aceitar o convite.
th_th: ขอบคุณที่ตอบรับคำเชิญ
vi_vn: Cảm ơn bạn đã chấp nhận lời mời.
zh_cn: 谢谢你接受邀请。

source: Error: You are trying to access an expired or incorrect URL. Click 'Continue' to go to the homepage
de_de: Fehler: Sie versuchen, auf eine abgelaufene oder falsche URL zuzugreifen. Klicken Sie auf „Weiter“, um zur Startseite zu gelangen
es_es: Error: Está intentando acceder a una URL caducada o incorrecta. Haga clic en 'Continuar' para ir a la página de inicio
fil_ph: Error: Sinusubukan mong i-access ang isang nag-expire o hindi tamang URL. I-click ang 'Magpatuloy' upang pumunta sa homepage
fr_fr: Erreur : Vous essayez d'accéder à une URL expirée ou incorrecte. Cliquez sur "Continuer" pour accéder à la page d'accueil
hi_in: त्रुटि: आप किसी कालबाह्य या गलत URL तक पहुँचने का प्रयास कर रहे हैं। होमपेज पर जाने के लिए 'जारी रखें' पर क्लिक करें
id_id: Kesalahan: Anda mencoba mengakses URL yang kedaluwarsa atau salah. Klik 'Lanjutkan' untuk menuju ke beranda
it_it: Errore: stai tentando di accedere a un URL scaduto o errato. Fare clic su "Continua" per andare alla home page
ja_jp: エラー：期限切れまたは誤ったURLにアクセスしようとしています。 [続行]をクリックしてホームページに移動します
ko_kr: 오류: 만료되었거나 잘못된 URL에 액세스하려고 합니다. '계속'을 클릭하여 홈페이지로 이동합니다.
ms_my: Ralat: Anda cuba mengakses URL yang telah tamat tempoh atau salah. Klik 'Teruskan' untuk pergi ke halaman utama
pt_br: Erro: Você está tentando acessar um URL expirado ou incorreto. Clique em 'Continuar' para ir para a página inicial
th_th: ข้อผิดพลาด: คุณกำลังพยายามเข้าถึง URL ที่หมดอายุหรือไม่ถูกต้อง คลิก 'ดำเนินการต่อ' เพื่อไปที่หน้าแรก
vi_vn: Lỗi: Bạn đang cố truy cập một URL đã hết hạn hoặc không chính xác. Bấm 'Tiếp tục' để về trang chủ
zh_cn: 错误：您正在尝试访问过期或不正确的 URL。点击“继续”进入首页

source: My Approvals
de_de: Meine Zustimmungen
es_es: Mis aprobaciones
fil_ph: Aking Mga Pag-apruba
fr_fr: Mes approbations
hi_in: मेरी स्वीकृतियाँ
id_id: Persetujuan Saya
it_it: Le mie approvazioni
ja_jp: 私の承認
ko_kr: 내 승인
ms_my: Kelulusan Saya
pt_br: Minhas aprovações
th_th: การอนุมัติของฉัน
vi_vn: Phê duyệt của tôi
zh_cn: 我的批准

source: My Events
de_de: Meine Veranstaltungen
es_es: Mis eventos
fil_ph: Aking Mga Kaganapan
fr_fr: Mes événements
hi_in: मेरी घटनाएँ
id_id: Acara Saya
it_it: I miei eventi
ja_jp: 主催イベント
ko_kr: 내 이벤트
ms_my: Peristiwa Saya
pt_br: Meus Eventos
th_th: กิจกรรมของฉัน
vi_vn: Sự kiện của tôi
zh_cn: 我的活动

source: View Newsletter
de_de: Newsletter anzeigen
es_es: Ver boletín
fil_ph: Tingnan ang Newsletter
fr_fr: Voir la newsletter
hi_in: न्यूज़लैटर देखें
id_id: Lihat Buletin
it_it: Visualizza Newsletter
ja_jp: ニュースレターを見る
ko_kr: 뉴스레터 보기
ms_my: Lihat Surat Berita
pt_br: Ver newsletter
th_th: แสดงจดหมายข่าว
vi_vn: Xem bản tin
zh_cn: 查看通讯

source: Newsletter link is not valid. Click continue to go to the home page
de_de: Newsletter-Link ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace del boletín no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Ang link ng newsletter ay hindi wasto. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de la newsletter n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: न्यूज़लेटर लिंक मान्य नहीं है. होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan buletin tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento alla newsletter non è valido. Fare clic su Continua per andare alla home page
ja_jp: ニュースレターのリンクは無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 뉴스레터 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan surat berita tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link Newsletter não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงก์จดหมายข่าวไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết bản tin không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 通讯链接无效。点击继续，进入主页

source: Points Program
de_de: Punkteprogramm
es_es: Programa de Puntos
fil_ph: Programa ng Mga Puntos
fr_fr: Programme de points
hi_in: अंक कार्यक्रम
id_id: Program Poin
it_it: Programma a punti
ja_jp: ポイントプログラム
ko_kr: 포인트 프로그램
ms_my: Program Mata
pt_br: Programa de Pontos
th_th: โปรแกรมคะแนน
vi_vn: Chương trình điểm
zh_cn: 积分计划

source: View your points
de_de: Sehen Sie sich Ihre Punkte an
es_es: Ver tus puntos
fil_ph: Tingnan ang iyong mga punto
fr_fr: Visualisez vos points
hi_in: अपने अंक देखें
id_id: Lihat poin Anda
it_it: Visualizza i tuoi punti
ja_jp: ポイントを確認する
ko_kr: 포인트 보기
ms_my: Lihat mata anda
pt_br: Veja seus pontos
th_th: ดูจุดของคุณ
vi_vn: Xem điểm của bạn
zh_cn: 查看您的积分

source: Profile Page for %1$s | %2$s
de_de: Profilseite für %1$s | %2$s
es_es: Página de perfil de %1$s | %2$s
fil_ph: Pahina ng Profile para sa %1$s | %2$s
fr_fr: Page de profil pour %1$s | %2$s
hi_in: %1$s | %2$s के लिए प्रोफ़ाइल पृष्ठ
id_id: Halaman Profil untuk %1$s | %2$s
it_it: Pagina del profilo per %1$s | %2$s
ja_jp: %1$s のプロフィール ページ | %2$s
ko_kr: %1$s의 프로필 페이지 | %2$s
ms_my: Halaman Profil untuk %1$s | %2$s
pt_br: Página de perfil para %1$s | %2$s
th_th: หน้าโปรไฟล์สำหรับ %1$s | %2$s
vi_vn: Trang hồ sơ cho %1$s | %2$s
zh_cn: %1$s 的个人资料页面 | %2$s

source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
hi_in: प्रोफाइल
id_id: Profil
it_it: Profilo
ja_jp: プロフィール
ko_kr: 프로필
ms_my: Profil
pt_br: Perfil
th_th: ข้อมูลส่วนตัว
vi_vn: Hồ sơ
zh_cn: 个人资料

source: Update Profile for %1$s | %2$s
de_de: Profil für %1$s | %2$s aktualisieren
es_es: Actualizar perfil de %1$s | %2$s
fil_ph: I-update ang Profile para sa %1$s | %2$s
fr_fr: Mettre à jour le profil de %1$s | %2$s
hi_in: %1$s | %2$s के लिए प्रोफ़ाइल अपडेट करें
id_id: Perbarui Profil untuk %1$s | %2$s
it_it: Aggiorna profilo per %1$s | %2$s
ja_jp: %1$s のプロフィールを更新 | %2$s
ko_kr: %1$s에 대한 프로필 업데이트 | %2$s
ms_my: Kemas kini Profil untuk %1$s | %2$s
pt_br: Atualizar perfil para %1$s | %2$s
th_th: อัปเดตโปรไฟล์สำหรับ %1$s | %2$s
vi_vn: Cập nhật hồ sơ cho %1$s | %2$s
zh_cn: 更新 %1$s | %2$s 的个人资料

source: The first name you have entered is invalid. Please correct the information and resubmit.
de_de: Der eingegebene Vorname ist ungültig. Bitte korrigieren Sie die Angaben und senden Sie sie erneut.
es_es: El primer nombre que ha introducido no es válido. Por favor, corrija la información y vuelva a enviar.
fil_ph: Ang unang pangalan na iyong inilagay ay hindi wasto. Mangyaring itama ang impormasyon at muling isumite.
fr_fr: Le prénom que vous avez entré est invalide. Veuillez corriger les informations et soumettre à nouveau.
hi_in: आपके द्वारा दर्ज किया गया पहला नाम अमान्य है। कृपया जानकारी को सही करें और पुनः सबमिट करें।
id_id: Nama depan yang Anda masukkan tidak valid. Harap perbaiki informasinya dan kirimkan kembali.
it_it: Il primo nome che hai inserito non è valido. Correggere le informazioni e inviarle nuovamente.
ja_jp: 入力した名が無効です。情報を修正して再送信してください。
ko_kr: 입력한 이름이 잘못되었습니다. 정보를 수정하고 다시 제출하십시오.
ms_my: Nama pertama yang anda masukkan adalah tidak sah. Sila betulkan maklumat dan serahkan semula.
pt_br: O primeiro nome que você digitou é inválido. Corrija as informações e reenvie.
th_th: ชื่อที่คุณป้อนไม่ถูกต้อง โปรดแก้ไขข้อมูลและส่งข้อมูลใหม่อีกครั้ง
vi_vn: Tên đầu tiên bạn đã nhập không hợp lệ. Vui lòng sửa thông tin và gửi lại.
zh_cn: 您输入的名字无效。请更正信息并重新提交。

source: The last name you have entered is invalid. Please correct the information and resubmit.
de_de: Der eingegebene Nachname ist ungültig. Bitte korrigieren Sie die Angaben und senden Sie sie erneut.
es_es: El apellido que ha introducido no es válido. Por favor, corrija la información y vuelva a enviar.
fil_ph: Ang apelyido na iyong inilagay ay hindi wasto. Mangyaring itama ang impormasyon at muling isumite.
fr_fr: Le nom de famille que vous avez saisi n'est pas valide. Veuillez corriger les informations et soumettre à nouveau.
hi_in: आपके द्वारा दर्ज किया गया अंतिम नाम अमान्य है। कृपया जानकारी को सही करें और पुनः सबमिट करें।
id_id: Nama belakang yang Anda masukkan tidak valid. Harap perbaiki informasinya dan kirimkan kembali.
it_it: Il cognome che hai inserito non è valido. Correggere le informazioni e inviarle nuovamente.
ja_jp: 入力した名前は無効です。情報を修正して再送信してください。
ko_kr: 입력한 성이 잘못되었습니다. 정보를 수정하고 다시 제출하십시오.
ms_my: Nama akhir yang anda masukkan adalah tidak sah. Sila betulkan maklumat dan serahkan semula.
pt_br: O sobrenome que você digitou é inválido. Corrija as informações e reenvie.
th_th: นามสกุลที่คุณป้อนไม่ถูกต้อง โปรดแก้ไขข้อมูลและส่งข้อมูลใหม่อีกครั้ง
vi_vn: Họ bạn đã nhập không hợp lệ. Vui lòng sửa thông tin và gửi lại.
zh_cn: 您输入的姓氏无效。请更正信息并重新提交。

source: Something wrong with date format.
de_de: Etwas stimmt nicht mit dem Datumsformat.
es_es: Algo mal con el formato de fecha.
fil_ph: May mali sa format ng petsa.
fr_fr: Quelque chose ne va pas avec le format de date.
hi_in: दिनांक स्वरूप में कुछ गड़बड़ है.
id_id: Ada yang salah dengan format tanggal.
it_it: Qualcosa non va nel formato della data.
ja_jp: 日付の形式に問題があります。
ko_kr: 날짜 형식에 문제가 있습니다.
ms_my: Sesuatu yang salah dengan format tarikh.
pt_br: Algo errado com o formato da data.
th_th: มีบางอย่างผิดปกติกับรูปแบบวันที่
vi_vn: Đã xảy ra lỗi với định dạng ngày tháng.
zh_cn: 日期格式有问题。

source: Something wrong with time format.
de_de: Irgendetwas stimmt mit dem Zeitformat nicht.
es_es: Algo mal con el formato de hora.
fil_ph: May mali sa format ng oras.
fr_fr: Quelque chose ne va pas avec le format de l'heure.
hi_in: समय प्रारूप में कुछ गड़बड़ है।
id_id: Ada yang salah dengan format waktu.
it_it: Qualcosa non va nel formato dell'ora.
ja_jp: 時刻の形式に問題があります。
ko_kr: 시간 형식에 문제가 있습니다.
ms_my: Sesuatu yang salah dengan format masa.
pt_br: Algo errado com o formato da hora.
th_th: มีบางอย่างผิดปกติกับรูปแบบเวลา
vi_vn: Đã xảy ra lỗi với định dạng thời gian.
zh_cn: 时间格式有问题。

source: Timezone is incorrect.
de_de: Die Zeitzone ist falsch.
es_es: La zona horaria es incorrecta.
fil_ph: Mali ang timezone.
fr_fr: Le fuseau horaire est incorrect.
hi_in: समयक्षेत्र गलत है।
id_id: Zona waktu salah.
it_it: Il fuso orario non è corretto.
ja_jp: タイムゾーンが正しくありません。
ko_kr: 시간대가 잘못되었습니다.
ms_my: Zon waktu tidak betul.
pt_br: O fuso horário está incorreto.
th_th: เขตเวลาไม่ถูกต้อง
vi_vn: Múi giờ không chính xác.
zh_cn: 时区不正确。

source: This Resource does not exist.
de_de: Diese Ressource existiert nicht.
es_es: Este recurso no existe.
fil_ph: Ang Mapagkukunang ito ay wala.
fr_fr: Cette ressource n'existe pas.
hi_in: यह संसाधन मौजूद नहीं है.
id_id: Sumber Daya ini tidak ada.
it_it: Questa risorsa non esiste.
ja_jp: このリソースは存在しません。
ko_kr: 이 리소스가 존재하지 않습니다.
ms_my: Sumber ini tidak wujud.
pt_br: Este recurso não existe.
th_th: ไม่มีทรัพยากรนี้อยู่
vi_vn: Tài nguyên này không tồn tại.
zh_cn: 此资源不存在。

source: Resource you are looking for does not exist.
de_de: Die gesuchte Ressource existiert nicht.
es_es: El recurso que busca no existe.
fil_ph: Ang mapagkukunan na iyong hinahanap ay wala.
fr_fr: La ressource que vous recherchez n'existe pas.
hi_in: आप जिस संसाधन की तलाश कर रहे हैं वह मौजूद नहीं है।
id_id: Sumber daya yang Anda cari tidak ada.
it_it: La risorsa che stai cercando non esiste.
ja_jp: 探しているリソースが存在しません。
ko_kr: 찾고 있는 리소스가 존재하지 않습니다.
ms_my: Sumber yang anda cari tidak wujud.
pt_br: O recurso que você está procurando não existe.
th_th: ไม่มีทรัพยากรที่คุณต้องการ
vi_vn: Tài nguyên bạn đang tìm kiếm không tồn tại.
zh_cn: 你要找的资源不存在。

source: The requested resource is no longer available
de_de: Die angeforderte Ressource ist nicht mehr verfügbar
es_es: El recurso solicitado ya no está disponible
fil_ph: Ang hiniling na mapagkukunan ay hindi na magagamit
fr_fr: La ressource demandée n'est plus disponible
hi_in: अनुरोधित संसाधन अब उपलब्ध नहीं है
id_id: Sumber daya yang diminta tidak lagi tersedia
it_it: La risorsa richiesta non è più disponibile
ja_jp: 要求されたリソースは利用できなくなりました
ko_kr: 요청한 리소스를 더 이상 사용할 수 없습니다.
ms_my: Sumber yang diminta tidak lagi tersedia
pt_br: O recurso solicitado não está mais disponível
th_th: ทรัพยากรที่ร้องขอไม่สามารถใช้งานได้อีกต่อไป
vi_vn: Tài nguyên được yêu cầu không còn có sẵn
zh_cn: 请求的资源不再可用

source: View Resource
de_de: Ressource ansehen
es_es: Ver Activo
fil_ph: Tingnan ang Resource
fr_fr: Voir la ressource
hi_in: संसाधन देखें
id_id: Lihat Sumber Daya
it_it: Visualizza risorsa
ja_jp: リソースを見る
ko_kr: 리소스 보기
ms_my: Lihat Sumber
pt_br: Exibir recursos
th_th: ดูทรัพยากร
vi_vn: Xem tài nguyên
zh_cn: 查看资源

source: Resource link is not valid. Click continue to go to the home page
de_de: Ressourcenlink ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace del recurso no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Hindi wasto ang link ng mapagkukunan. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de la ressource n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: संसाधन लिंक मान्य नहीं है। होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan sumber daya tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento alla risorsa non è valido. Fare clic su Continua per andare alla home page
ja_jp: リソースリンクが無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 리소스 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan sumber tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link de recurso não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงก์ทรัพยากรไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết tài nguyên không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 资源链接是无效的。点击继续，进入主页

source: Found %s Results
de_de: %s Ergebnisse gefunden
es_es: Resultados encontrados %s
fil_ph: Nakakita ng %s Resulta
fr_fr: Trouvé %s résultats
hi_in: %s परिणाम मिले
id_id: Ditemukan %s Hasil
it_it: Trovati %s risultati
ja_jp: %s 件の結果が見つかりました
ko_kr: %s개의 결과를 찾았습니다.
ms_my: Mendapati %s Keputusan
pt_br: Encontrados %s resultados
th_th: พบผลลัพธ์ %s รายการ
vi_vn: Đã tìm thấy %s kết quả
zh_cn: 找到 %s 个结果

source: This survey has no questions
de_de: Diese Umfrage enthält keine Fragen
es_es: Esta encuesta no tiene preguntas.
fil_ph: Walang tanong ang survey na ito
fr_fr: Cette enquête ne comporte aucune question
hi_in: इस सर्वेक्षण में कोई प्रश्न नहीं है
id_id: Survei ini tidak memiliki pertanyaan
it_it: Questo sondaggio non contiene domande
ja_jp: このアンケートには質問はありません
ko_kr: 이 설문조사에는 질문이 없습니다.
ms_my: Tinjauan ini tidak mempunyai soalan
pt_br: Esta pesquisa não tem perguntas
th_th: แบบสำรวจนี้ไม่มีคำถาม
vi_vn: Cuộc khảo sát này không có câu hỏi
zh_cn: 本次调查没有问题

source: Update Login Profile
de_de: Anmeldeprofil aktualisieren
es_es: Actualizar perfil de inicio de sesión
fil_ph: I-update ang Login Profile
fr_fr: Mettre à jour le profil de connexion
hi_in: लॉग इन प्रोफाइल अपडेट करें
id_id: Perbarui Profil Masuk
it_it: Aggiorna profilo di accesso
ja_jp: ログインプロファイルを更新する
ko_kr: 로그인 프로필 업데이트
ms_my: Kemas kini Profil Log Masuk
pt_br: Atualizar perfil de Login
th_th: อัปเดตโปรไฟล์การเข้าสู่ระบบ
vi_vn: Cập nhật hồ sơ đăng nhập
zh_cn: 更新登录资料

source: Set a Zone
de_de: Legen Sie eine Zone fest
es_es: Establecer una zona
fil_ph: Magtakda ng Zone
fr_fr: Définir une zone
hi_in: एक ज़ोन सेट करें
id_id: Tetapkan Zona
it_it: Imposta una zona
ja_jp: ゾーンを設定する
ko_kr: 구역 설정
ms_my: Tetapkan Zon
pt_br: Definir uma zona
th_th: ตั้งค่าโซน
vi_vn: Đặt một vùng
zh_cn: 设置区域

source: Set Time Zone
de_de: Zeitzone einstellen
es_es: Establecer zona horaria
fil_ph: Itakda ang Time Zone
fr_fr: Définir le fuseau horaire
hi_in: समय क्षेत्र निर्धारित करें
id_id: Tetapkan Zona Waktu
it_it: Imposta il fuso orario
ja_jp: タイムゾーンの設定
ko_kr: 시간대 설정
ms_my: Tetapkan Zon Masa
pt_br: Definir fuso horário
th_th: ตั้งค่าโซนเวลา
vi_vn: Đặt múi giờ
zh_cn: 设置时区

source: Provide Disclaimer Consent
de_de: Geben Sie Ihre Einwilligung zum Haftungsausschluss
es_es: Proporcionar consentimiento de exención de responsabilidad
fil_ph: Magbigay ng Pahintulot sa Disclaimer
fr_fr: Fournir un consentement de non-responsabilité
hi_in: अस्वीकरण सहमति प्रदान करें
id_id: Berikan Persetujuan Penafian
it_it: Fornire il consenso alla dichiarazione di non responsabilità
ja_jp: 免責事項への同意を提供する
ko_kr: 면책 동의 제공
ms_my: Berikan Persetujuan Penafian
pt_br: Fornecer consentimento de isenção de responsabilidade
th_th: ให้ความยินยอมในการปฏิเสธความรับผิดชอบ
vi_vn: Cung cấp sự đồng ý từ chối trách nhiệm
zh_cn: 提供免责声明同意书

source: View Discussion
de_de: Diskussion ansehen
es_es: Ver discusión
fil_ph: Tingnan ang Talakayan
fr_fr: Voir la discussion
hi_in: चर्चा देखें
id_id: Lihat diskusi
it_it: Vedi Discussione
ja_jp: ディスカッションを表示
ko_kr: 토론 보기
ms_my: Lihat Perbincangan
pt_br: Ver Discussão
th_th: ดูการแลกเปลี่ยนการสนทนา
vi_vn: Xem thảo luận
zh_cn: 查看讨论

source: Discussion link is not valid. Click continue to go to the home page
de_de: Der Diskussionslink ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace de discusión no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Ang link ng talakayan ay hindi wasto. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de discussion n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: चर्चा लिंक मान्य नहीं है. होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan diskusi tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento alla discussione non è valido. Fare clic su Continua per andare alla home page
ja_jp: ディスカッションリンクが無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 토론 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan perbincangan tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link de discussão não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงก์การสนทนาไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết thảo luận không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 讨论链接是无效的。点击继续，进入主页

source: View Post
de_de: Beitrag ansehen
es_es: Ver publicación
fil_ph: Tingnan ang Post
fr_fr: Voir l'article
hi_in: पोस्ट देखें
id_id: Lihat Postingan
it_it: Visualizza
ja_jp: 投稿を表示
ko_kr: 게시글 보기
ms_my: Lihat Siaran
pt_br: Ver Post
th_th: ดูโพสต์
vi_vn: Xem bài viết
zh_cn: 查看文章

source: Announcement link is not valid. Click continue to go to the home page
de_de: Ankündigungslink ist ungültig. Klicken Sie auf Weiter, um zur Startseite zu gelangen
es_es: El enlace del anuncio no es válido. Haga clic en continuar para ir a la página de inicio
fil_ph: Ang link ng anunsyo ay hindi wasto. I-click ang magpatuloy upang pumunta sa home page
fr_fr: Le lien de l'annonce n'est pas valide. Cliquez sur continuer pour aller à la page d'accueil
hi_in: घोषणा लिंक मान्य नहीं है। होम पेज पर जाने के लिए जारी रखें पर क्लिक करें
id_id: Tautan pengumuman tidak valid. Klik lanjutkan untuk menuju ke halaman beranda
it_it: Il collegamento all'annuncio non è valido. Fare clic su Continua per andare alla home page
ja_jp: アナウンスリンクが無効です。 [続行]をクリックしてホームページに移動します
ko_kr: 공지 링크가 유효하지 않습니다. 계속을 누르시면 홈페이지로 이동합니다
ms_my: Pautan pengumuman tidak sah. Klik teruskan untuk pergi ke halaman utama
pt_br: O link de anúncio não é válido. Clique em continuar para ir para a página inicial
th_th: ลิงค์ประกาศไม่ถูกต้อง คลิกดำเนินการต่อเพื่อไปที่หน้าแรก
vi_vn: Liên kết thông báo không hợp lệ. Bấm tiếp tục để về trang chủ
zh_cn: 公告链接是无效的。点击继续，进入主页

source: Filter by month
de_de: Nach Monat filtern
es_es: Filtrar por mes
fil_ph: I-filter ayon sa buwan
fr_fr: Filtrer par mois
hi_in: महीने के हिसाब से फ़िल्टर करें
id_id: Saring berdasarkan bulan
it_it: Filtra per mese
ja_jp: 月でフィルタリング
ko_kr: 월별 필터링
ms_my: Tapis mengikut bulan
pt_br: Filtrar por mês
th_th: กรองตามเดือน
vi_vn: Lọc theo tháng
zh_cn: 按月份过滤

source: Back
de_de: Der Rücken
es_es: atrás
fil_ph: Bumalik
fr_fr: Retour
hi_in: वापस
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤
ms_my: Undur
pt_br: Voltar
th_th: กลับ
vi_vn: Mặt sau
zh_cn: 返回

source: loading
de_de: Wird geladen
es_es: cargando
fil_ph: naglo-load
fr_fr: Chargement en cours
hi_in: लोड हो रहा है
id_id: sedang memuat
it_it: caricamento
ja_jp: 読み込み中
ko_kr: 로딩
ms_my: memuatkan
pt_br: carregando
th_th: กำลังโหลด
vi_vn: đang tải
zh_cn: 加载中

source: Teleskope - System Message
de_de: Teleskop - Systemmeldung
es_es: Telescopio - Mensaje del sistema
fil_ph: Teleskopyo - Mensahe ng System
fr_fr: Télescope - Message système
hi_in: टेलीस्कोप - सिस्टम संदेश
id_id: Teleskop - Pesan Sistem
it_it: Telescopio - Messaggio di sistema
ja_jp: Teleskope-システムメッセージ
ko_kr: 망원경 - 시스템 메시지
ms_my: Teleskop - Mesej Sistem
pt_br: Teleskope - Mensagem do sistema
th_th: Teleskope - ข้อความของระบบ
vi_vn: Teleskope - Tin nhắn hệ thống
zh_cn: Teleskope - 系统消息

source: Schedule name is required
de_de: Zeitplanname ist erforderlich
es_es: El nombre del horario es obligatorio
fil_ph: Kinakailangan ang pangalan ng iskedyul
fr_fr: Le nom de l'horaire est obligatoire
hi_in: शेड्यूल नाम आवश्यक है
id_id: Nama jadwal wajib diisi
it_it: Il nome della pianificazione è obbligatorio
ja_jp: スケジュール名は必須です
ko_kr: 일정 이름은 필수 항목입니다.
ms_my: Nama jadual diperlukan
pt_br: O nome do agendamento é obrigatório
th_th: ต้องระบุชื่อกำหนดการ
vi_vn: Tên lịch trình là bắt buộc
zh_cn: 时间表名称为必填项

source: Meeting link is required
de_de: Ein Meeting-Link ist erforderlich
es_es: Se requiere enlace de reunión
fil_ph: Kinakailangan ang link ng pulong
fr_fr: Le lien de la réunion est requis
hi_in: मीटिंग लिंक आवश्यक है
id_id: Tautan rapat diperlukan
it_it: È richiesto il collegamento alla riunione
ja_jp: 会議リンクが必要です
ko_kr: 회의 링크가 필요합니다
ms_my: Pautan mesyuarat diperlukan
pt_br: O link da reunião é obrigatório
th_th: จำเป็นต้องมีลิงก์การประชุม
vi_vn: Cần có liên kết cuộc họp
zh_cn: 需要会议链接

source: Meeting link is not valid
de_de: Der Meeting-Link ist ungültig
es_es: El enlace de la reunión no es válido.
fil_ph: Hindi wasto ang link ng pulong
fr_fr: Le lien de la réunion n'est pas valide
hi_in: मीटिंग लिंक मान्य नहीं है
id_id: Tautan rapat tidak valid
it_it: Il collegamento alla riunione non è valido
ja_jp: 会議リンクが無効です
ko_kr: 회의 링크가 유효하지 않습니다.
ms_my: Pautan mesyuarat tidak sah
pt_br: O link da reunião não é válido
th_th: ลิงก์การประชุมไม่ถูกต้อง
vi_vn: Liên kết cuộc họp không hợp lệ
zh_cn: 会议链接无效

source: Schedule slot is required
de_de: Ein Zeitplan ist erforderlich
es_es: Se requiere horario
fil_ph: Kinakailangan ang puwang ng iskedyul
fr_fr: Un créneau horaire est requis
hi_in: शेड्यूल स्लॉट आवश्यक है
id_id: Slot jadwal diperlukan
it_it: Lo slot di pianificazione è obbligatorio
ja_jp: スケジュールスロットが必要です
ko_kr: 일정 슬롯은 필수 항목입니다.
ms_my: Slot jadual diperlukan
pt_br: O horário é obrigatório
th_th: ต้องมีช่วงเวลากำหนดการ
vi_vn: Cần có thời gian biểu
zh_cn: 需要安排时间段

source: Start date is required
de_de: Startdatum ist erforderlich
es_es: Se requiere fecha de inicio
fil_ph: Kinakailangan ang petsa ng pagsisimula
fr_fr: La date de début est requise
hi_in: आरंभ तिथि आवश्यक है
id_id: Tanggal mulai wajib diisi
it_it: La data inizio è richiesta
ja_jp: 開始日は必須です
ko_kr: 시작일은 필수 항목입니다.
ms_my: Tarikh mula diperlukan
pt_br: A data de início é obrigatória
th_th: ต้องระบุวันที่เริ่มต้น
vi_vn: Ngày bắt đầu là bắt buộc
zh_cn: 开始日期是必需的

source: End date is required
de_de: Enddatum erforderlich
es_es: Se requiere fecha de finalización
fil_ph: Kinakailangan ang petsa ng pagtatapos
fr_fr: La date de fin est obligatoire
hi_in: अंतिम तिथि आवश्यक है
id_id: Tanggal akhir wajib diisi
it_it: Data di fine richiesta
ja_jp: 終了日は必須です
ko_kr: 종료일은 필수 항목입니다.
ms_my: Tarikh tamat diperlukan
pt_br: A data de término é obrigatória
th_th: ต้องระบุวันที่สิ้นสุด
vi_vn: Ngày kết thúc là bắt buộc
zh_cn: 结束日期是必需的
