Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Touch point title here
de_de: Touchpoint-Titel hier
es_es: Título del punto de contacto aquí
fil_ph: Pamagat ng touch point dito
fr_fr: Touchez le titre du point ici
hi_in: यहां स्पर्श बिंदु शीर्षक
id_id: Judul titik sentuh di sini
it_it: Tocca il titolo del punto qui
ja_jp: ここにタッチポイントのタイトル
ko_kr: 터치 포인트 제목은 여기
ms_my: Tajuk titik sentuh di sini
pt_br: Título do ponto de contato aqui
th_th: ชื่อจุดสัมผัสที่นี่
vi_vn: Tiêu đề điểm chạm ở đây
zh_cn: 触摸点标题在此

source: Sorry! No %s found
de_de: Es tut uns leid! Kein %s gefunden
es_es: ¡Lo siento! No se encontró %s
fil_ph: Paumanhin! Walang %s nahanap
fr_fr: Pardon! Aucun %s trouvé
hi_in: माफ़ करना! कोई %s नहीं मिला
id_id: Maaf! Tidak ada %s yang ditemukan
it_it: Scusa! Nessun %s trovato
ja_jp: ごめん！ %s が見つかりません
ko_kr: 죄송합니다! %s을(를) 찾을 수 없습니다.
ms_my: Maaf! Tiada %s ditemui
pt_br: Desculpe! Não %s encontrado
th_th: เสียใจ! ไม่พบ %s
vi_vn: Lấy làm tiếc! Không tìm thấy %s
zh_cn: 对不起！未找到 %s

source: This is a private %1$s. Only members can view the content.
de_de: Dies ist eine private %1$s. Nur Mitglieder können den Inhalt sehen.
es_es: Este es un %1$s privado. Sólo los miembros pueden ver el contenido.
fil_ph: Isa itong pribadong %1$s. Ang mga miyembro lamang ang makakatingin sa nilalaman.
fr_fr: Il s'agit d'un %1$s privé. Seuls les membres peuvent voir le contenu.
hi_in: यह एक निजी %1$s है। केवल सदस्य ही सामग्री देख सकते हैं।
id_id: Ini adalah %1$s pribadi. Hanya anggota yang dapat melihat kontennya.
it_it: Questo è un %1$s privato. Solo i membri possono visualizzare il contenuto.
ja_jp: これは非公開の %1$s です。メンバーのみがコンテンツを閲覧できます。
ko_kr: 비공개 %1$s입니다. 회원만 콘텐츠를 볼 수 있습니다.
ms_my: Ini ialah %1$s peribadi. Hanya ahli boleh melihat kandungan.
pt_br: Este é um %1$s privado. Somente membros podem visualizar o conteúdo.
th_th: นี่คือ %1$s ส่วนตัว เฉพาะสมาชิกเท่านั้นที่สามารถดูเนื้อหาได้
vi_vn: Đây là một %1$s riêng tư. Chỉ thành viên mới có thể xem nội dung.
zh_cn: 这是私人的%1$s。只有会员才能查看内容。

source: If you recently joined, your access might take a few moments. Try reloading the page after a few seconds to see the content.
de_de: Wenn Sie erst vor Kurzem beigetreten sind, kann Ihr Zugriff einige Augenblicke dauern. Versuchen Sie, die Seite nach ein paar Sekunden neu zu laden, um den Inhalt anzuzeigen.
es_es: Si se unió recientemente, su acceso puede tardar unos minutos. Intente recargar la página después de unos segundos para ver el contenido.
fil_ph: Kung sumali ka kamakailan, maaaring tumagal ng ilang sandali ang iyong pag-access. Subukang i-reload ang pahina pagkatapos ng ilang segundo upang makita ang nilalaman.
fr_fr: Si vous vous êtes récemment inscrit, votre accès peut prendre quelques instants. Essayez de recharger la page après quelques secondes pour voir le contenu.
hi_in: अगर आप हाल ही में शामिल हुए हैं, तो आपकी पहुँच में कुछ क्षण लग सकते हैं। सामग्री देखने के लिए कुछ सेकंड बाद पेज को पुनः लोड करने का प्रयास करें।
id_id: Jika Anda baru bergabung, akses Anda mungkin memerlukan waktu beberapa saat. Coba muat ulang halaman setelah beberapa detik untuk melihat kontennya.
it_it: Se ti sei iscritto di recente, l'accesso potrebbe richiedere qualche istante. Prova a ricaricare la pagina dopo qualche secondo per vedere il contenuto.
ja_jp: 最近参加された場合は、アクセスに少し時間がかかることがあります。コンテンツを表示するには、数秒後にページを再読み込みしてみてください。
ko_kr: 최근에 가입했다면 액세스하는 데 몇 분 정도 걸릴 수 있습니다. 콘텐츠를 보려면 몇 초 후에 페이지를 다시 로드해 보세요.
ms_my: Jika anda menyertai baru-baru ini, akses anda mungkin mengambil masa beberapa saat. Cuba muatkan semula halaman selepas beberapa saat untuk melihat kandungannya.
pt_br: Se você se inscreveu recentemente, seu acesso pode demorar alguns instantes. Tente recarregar a página após alguns segundos para ver o conteúdo.
th_th: หากคุณเพิ่งเข้าร่วม การเข้าถึงของคุณอาจใช้เวลาสักครู่ ลองโหลดหน้าซ้ำหลังจากผ่านไปสักครู่เพื่อดูเนื้อหา
vi_vn: Nếu bạn mới tham gia, việc truy cập của bạn có thể mất vài phút. Hãy thử tải lại trang sau vài giây để xem nội dung.
zh_cn: 如果您最近加入，您的访问可能需要一些时间。请尝试在几秒钟后重新加载页面以查看内容。

source: About the %s
de_de: Über %s
es_es: Sobre el %s
fil_ph: Tungkol sa %s
fr_fr: À propos du %s
hi_in: %s के बारे में
id_id: Tentang %s
it_it: Informazioni su %s
ja_jp: %s について
ko_kr: %s 정보
ms_my: Mengenai %s
pt_br: Sobre o %s
th_th: เกี่ยวกับ %s
vi_vn: Giới thiệu về %s
zh_cn: 关于 %s

source: Funding Source e.g. Executive Sponsor, Council etc
de_de: Finanzierungsquelle z.B. Executive Sponsor, Rat usw
es_es: Fuente de financiación, p. Patrocinador ejecutivo, consejo, etc.
fil_ph: Pinagmumulan ng Pagpopondo hal. Executive Sponsor, Konseho atbp
fr_fr: Source de financement, par ex. Commanditaire exécutif, conseil, etc.
hi_in: फंडिंग स्रोत उदा. कार्यकारी प्रायोजक, परिषद आदि
id_id: Sumber Pendanaan mis. Sponsor Eksekutif, Dewan, dll
it_it: Fonte di finanziamento, ad es. Sponsor esecutivo, Consiglio ecc
ja_jp: 資金源例：エグゼクティブスポンサー、カウンシルなど
ko_kr: 자금 출처 예: 집행후원, 협의회 등
ms_my: Sumber Pembiayaan cth. Penaja Eksekutif, Majlis dsb
pt_br: Fonte de financiamento, por exemplo, Patrocinador Executivo, Conselho, etc
th_th: แหล่งเงินทุน เช่น ผู้สนับสนุนผู้บริหาร สภา ฯลฯ
vi_vn: Nguồn tài trợ, ví dụ: Nhà tài trợ điều hành, Hội đồng, v.v.
zh_cn: 资金来源，如行政赞助人、理事会等

source: Funding Date
de_de: Finanzierungsdatum
es_es: Fecha de financiación
fil_ph: Petsa ng Pagpopondo
fr_fr: Date de financement
hi_in: फंडिंग की तारीख
id_id: Tanggal Pendanaan
it_it: Data di finanziamento
ja_jp: 資金提供日
ko_kr: 펀딩 날짜
ms_my: Tarikh Pembiayaan
pt_br: Data de financiamento
th_th: วันที่ให้ทุน
vi_vn: Ngày tài trợ
zh_cn: 资助日期

source: Funds will be added to the budget year corresponding to the funding date
de_de: Die Mittel werden dem Haushaltsjahr hinzugefügt, das dem Finanzierungsdatum entspricht
es_es: Los fondos se agregarán al año presupuestario correspondiente a la fecha de financiación
fil_ph: Ang mga pondo ay idaragdag sa taon ng badyet na naaayon sa petsa ng pagpopondo
fr_fr: Les fonds seront ajoutés à l'année budgétaire correspondant à la date de financement
hi_in: फंडिंग की तारीख के अनुरूप बजट वर्ष में फंड जोड़ा जाएगा
id_id: Dana akan ditambahkan pada tahun anggaran sesuai dengan tanggal pendanaan
it_it: I fondi verranno aggiunti all'anno di bilancio corrispondente alla data di finanziamento
ja_jp: 資金は、資金提供日に対応する予算年度に追加されます
ko_kr: 자금은 자금 조달 날짜에 해당하는 예산 연도에 추가됩니다.
ms_my: Dana akan ditambah pada tahun belanjawan sepadan dengan tarikh pembiayaan
pt_br: Os fundos serão adicionados ao ano orçamental correspondente à data de financiamento
th_th: เงินจะถูกเพิ่มในปีงบประมาณที่ตรงกับวันที่ให้ทุน
vi_vn: Kinh phí sẽ được bổ sung vào năm ngân sách tương ứng với ngày cấp kinh phí
zh_cn: 资金将被添加到与供资日期相应的预算年度中

source: Amount
de_de: Menge
es_es: Monto
fil_ph: Halaga
fr_fr: Montant
hi_in: राशि
id_id: Jumlah
it_it: Importo
ja_jp: 額
ko_kr: 양
ms_my: Amaun
pt_br: Quantidade
th_th: จำนวน
vi_vn: Số lượng
zh_cn: 金额

source: Funding Description
de_de: Finanzierungsbeschreibung
es_es: Descripción de la financiación
fil_ph: Paglalarawan ng Pagpopondo
fr_fr: Description du financement
hi_in: फंडिंग विवरण
id_id: Deskripsi Pendanaan
it_it: Descrizione della raccolta fondi
ja_jp: 資金の説明
ko_kr: 자금 설명
ms_my: Penerangan Pembiayaan
pt_br: Descrição da vaquinha
th_th: คำอธิบายเงินทุน
vi_vn: Mô tả tài trợ
zh_cn: 资助说明

source: Funding description
de_de: Beschreibung der Finanzierung
es_es: Descripción de la financiación
fil_ph: Paglalarawan ng pagpopondo
fr_fr: Description du financement
hi_in: फंडिंग विवरण
id_id: Deskripsi pendanaan
it_it: Descrizione del finanziamento
ja_jp: 資金の説明
ko_kr: 자금 설명
ms_my: Penerangan pembiayaan
pt_br: Descrição do financiamento
th_th: คำอธิบายเงินทุน
vi_vn: Mô tả tài trợ
zh_cn: 资金说明

source: Search and Select reviewer
de_de: Prüfer suchen und auswählen
es_es: Buscar y seleccionar revisor
fil_ph: Maghanap at Pumili ng tagasuri
fr_fr: Rechercher et sélectionner un examinateur
hi_in: समीक्षक खोजें और चुनें
id_id: Cari dan Pilih pengulas
it_it: Cerca e seleziona revisore
ja_jp: レビューアを検索して選択
ko_kr: 리뷰어 검색 및 선택
ms_my: Cari dan Pilih pengulas
pt_br: Pesquisar e selecionar revisor
th_th: ค้นหาและเลือกผู้ตรวจสอบ
vi_vn: Tìm kiếm và chọn người đánh giá
zh_cn: 搜索和选择审查者

source: Add Expense Detail
de_de: Ausgabendetails hinzufügen
es_es: Agregar detalle de gastos
fil_ph: Magdagdag ng Detalye ng Gastos
fr_fr: Ajouter le détail des dépenses
hi_in: व्यय विवरण जोड़ें
id_id: Tambahkan Detail Biaya
it_it: Aggiungi dettaglio spesa
ja_jp: 経費詳細の追加
ko_kr: 비용 세부 정보 추가
ms_my: Tambah Butiran Perbelanjaan
pt_br: Adicionar detalhes de despesas
th_th: เพิ่มรายละเอียดค่าใช้จ่าย
vi_vn: Thêm chi tiết chi phí
zh_cn: 添加费用明细

source: Select a Scope
de_de: Wählen Sie einen Bereich
es_es: Seleccione un alcance
fil_ph: Pumili ng Saklaw
fr_fr: Sélectionnez une portée
hi_in: एक दायरा चुनें
id_id: Pilih Cakupan
it_it: Seleziona un ambito
ja_jp: スコープを選択
ko_kr: 범위를 선택하세요
ms_my: Pilih Skop
pt_br: Selecione um escopo
th_th: เลือกขอบเขต
vi_vn: Chọn một phạm vi
zh_cn: 选择范围

source: Select Type
de_de: Art auswählen
es_es: Seleccione tipo
fil_ph: Piliin ang Uri
fr_fr: Sélectionner le genre
hi_in: प्रकार चुनें
id_id: Pilih tipe
it_it: Selezionare il Tipo
ja_jp: タイプを選択
ko_kr: 유형 선택
ms_my: Pilih Jenis
pt_br: Selecionar Tipo
th_th: เลือกประเภท
vi_vn: Lựa chọn đối tượng
zh_cn: 选择类型

source: Charge Code
de_de: Gebührencode
es_es: Código de carga
fil_ph: Code ng Pagsingil
fr_fr: Code de facturation
hi_in: चार्ज कोड
id_id: Kode Biaya
it_it: Codice di addebito
ja_jp: チャージコード
ko_kr: 충전 코드
ms_my: Kod Caj
pt_br: Código de Cobrança
th_th: รหัสค่าใช้จ่าย
vi_vn: Mã thu phí
zh_cn: 收费代码

source: Select a Charge Code
de_de: Wählen Sie einen Gebührencode aus
es_es: Seleccione un código de cargo
fil_ph: Pumili ng Code ng Pagsingil
fr_fr: Sélectionnez un code de facturation
hi_in: चार्ज कोड चुनें
id_id: Pilih Kode Biaya
it_it: Seleziona un codice di addebito
ja_jp: 料金コードを選択する
ko_kr: 충전 코드 선택
ms_my: Pilih Kod Caj
pt_br: Selecione um Código de Carga
th_th: เลือกรหัสค่าธรรมเนียม
vi_vn: Chọn Mã Phí
zh_cn: 选择一个收费代码

source: No charge code to select
de_de: Kein Ladecode zur Auswahl
es_es: Sin código de cargo para seleccionar
fil_ph: Walang mapipiling code ng pagsingil
fr_fr: Pas de code de charge à sélectionner
hi_in: चयन करने के लिए कोई शुल्क कोड नहीं
id_id: Tidak ada kode biaya untuk dipilih
it_it: Nessun codice di addebito da selezionare
ja_jp: 選択する料金コードなし
ko_kr: 선택할 청구 코드 없음
ms_my: Tiada kod caj untuk dipilih
pt_br: Código sem cobrança para selecionar
th_th: ไม่มีรหัสค่าธรรมเนียมให้เลือก
vi_vn: Không có mã phí để chọn
zh_cn: 不需要选择收费代码

source: Planned / Budgeted Amount
de_de: Geplanter / Budgetierter Betrag
es_es: Monto planificado/presupuestado
fil_ph: Binalak / Binadyet na Halaga
fr_fr: Montant prévu/budgété
hi_in: नियोजित / बजट राशि
id_id: Jumlah yang direncanakan/dianggarkan
it_it: Importo pianificato/previsto
ja_jp: 予定額/予算額
ko_kr: 계획된/예산된 금액
ms_my: Jumlah Terancang / Belanjawan
pt_br: Valor planejado/orçado
th_th: จำนวนเงินที่วางแผน / งบประมาณ
vi_vn: Số tiền dự kiến/ ngân sách
zh_cn: 计划/预算金额

source: Other Funding Source
de_de: Andere Finanzierungsquelle
es_es: Otra fuente de financiación
fil_ph: Iba pang Pinagmumulan ng Pagpopondo
fr_fr: Autre source de financement
hi_in: अन्य धन स्रोत
id_id: Sumber Pendanaan Lainnya
it_it: Altra fonte di finanziamento
ja_jp: その他の資金源
ko_kr: 기타 자금 출처
ms_my: Sumber Pembiayaan Lain
pt_br: Outra fonte de financiamento
th_th: แหล่งเงินทุนอื่น ๆ
vi_vn: Nguồn tài trợ khác
zh_cn: 其他资金来源

source: Expense Total
de_de: Ausgaben insgesamt
es_es: Total de gastos
fil_ph: Kabuuan ng Gastos
fr_fr: Total des dépenses
hi_in: कुल व्यय
id_id: Jumlah Biaya
it_it: Totale spese
ja_jp: 総経費
ko_kr: 비용 합계
ms_my: Jumlah Perbelanjaan
pt_br: Total das despesas
th_th: รวมค่าใช้จ่าย
vi_vn: Tổng chi phí
zh_cn: 支出总额

source: Vendor Name
de_de: Herstellername
es_es: Nombre del vendedor
fil_ph: Pangalan ng Vendor
fr_fr: Nom du fournisseur
hi_in: विक्रेता का नाम
id_id: Nama Vendor
it_it: Nome del Venditore
ja_jp: 業者名
ko_kr: 공급업체 이름
ms_my: Nama Penjual
pt_br: Nome do Vendedor
th_th: ชื่อผู้จำหน่าย
vi_vn: Tên nhà cung cấp
zh_cn: 供应商名称

source: Sub Item
de_de: Unterpunkt
es_es: Subelemento
fr_fr: Sous-élément
hi_in: उप मद
id_id: Sub Barang
it_it: Sotto elemento
ja_jp: サブアイテム
ko_kr: 하위 항목
ms_my: Sub Perkara
th_th: รายการย่อย
vi_vn: Mục phụ
zh_cn: 子项目

source: Add sub item
de_de: Unterelement hinzufügen
es_es: Añadir subelemento
fil_ph: Magdagdag ng sub item
fr_fr: Ajouter un sous-élément
hi_in: उप आइटम जोड़ें
id_id: Tambahkan sub item
it_it: Aggiungi sottoelemento
ja_jp: サブアイテムを追加
ko_kr: 하위 항목 추가
ms_my: Tambah sub item
pt_br: Adicionar subitem
th_th: เพิ่มรายการย่อย
vi_vn: Thêm mục con
zh_cn: 添加子项目

source: Foreign currency expense
de_de: Fremdwährungsaufwand
es_es: Gasto en moneda extranjera
fil_ph: Gastos sa foreign currency
fr_fr: Dépenses en devises
hi_in: विदेशी मुद्रा खर्च
id_id: Pengeluaran mata uang asing
it_it: Spese in valuta estera
ja_jp: 外貨費用
ko_kr: 외화 비용
ms_my: Perbelanjaan mata wang asing
pt_br: Despesa em moeda estrangeira
th_th: ค่าใช้จ่ายที่เป็นเงินตราต่างประเทศ
vi_vn: Chi phí ngoại tệ
zh_cn: 外币费用

source: Expense Type
de_de: Kostenart
es_es: Tipo de gasto
fil_ph: Uri ng Gastos
fr_fr: Type de dépense
hi_in: व्यय प्रकार
id_id: Jenis Biaya
it_it: Tipo di spesa
ja_jp: 経費タイプ
ko_kr: 비용 유형
ms_my: Jenis Perbelanjaan
pt_br: Tipo de despesa
th_th: ประเภทค่าใช้จ่าย
vi_vn: Loại phí
zh_cn: 支出类型

source: Select Expense Type
de_de: Wählen Sie die Ausgabenart aus
es_es: Seleccionar tipo de gasto
fil_ph: Piliin ang Uri ng Gastos
fr_fr: Sélectionnez le type de dépense
hi_in: व्यय प्रकार चुनें
id_id: Pilih Jenis Pengeluaran
it_it: Seleziona Tipo di spesa
ja_jp: 経費タイプを選択
ko_kr: 비용 유형 선택
ms_my: Pilih Jenis Perbelanjaan
pt_br: Selecione o tipo de despesa
th_th: เลือกประเภทค่าใช้จ่าย
vi_vn: Chọn loại chi phí
zh_cn: 选择支出类型

source: No expense type to select
de_de: Keine Spesenart zur Auswahl
es_es: No hay tipo de gasto para seleccionar
fil_ph: Walang mapipiling uri ng gastos
fr_fr: Aucun type de dépense à sélectionner
hi_in: चुनने के लिए कोई खर्च प्रकार नहीं
id_id: Tidak ada jenis pengeluaran untuk dipilih
it_it: Nessun tipo di spesa da selezionare
ja_jp: 選択する経費タイプはありません
ko_kr: 선택할 비용 유형 없음
ms_my: Tiada jenis perbelanjaan untuk dipilih
pt_br: Nenhum tipo de despesa a ser selecionada
th_th: ไม่มีประเภทค่าใช้จ่ายให้เลือก
vi_vn: Không có loại chi phí để chọn
zh_cn: 没有费用类型可供选择

source: Details
es_es: Detalles
fil_ph: Mga Detalye
fr_fr: En savoir plus
hi_in: विवरण
id_id: Detail
it_it: Dettagli
ja_jp: 詳細
ko_kr: 상세정보
ms_my: Perincian:
pt_br: Detalhes
th_th: รายละเอียด
vi_vn: Chi tiết
zh_cn: 详情

source: Item name
de_de: Artikelname
es_es: Nombre del árticulo
fil_ph: Pangalan ng item
fr_fr: Nom de l'article
hi_in: आइटम नाम
id_id: Nama Item
it_it: Nome Articolo
ja_jp: 項目名
ko_kr: 상품명
ms_my: Nama barang
pt_br: Nome do Item
th_th: ชื่อรายการ
vi_vn: Tên mục
zh_cn: 项目名称

source: Expense
de_de: Kosten
es_es: Gasto
fil_ph: Gastos
fr_fr: Dépense
hi_in: व्यय
id_id: Biaya
it_it: Spesa
ja_jp: 費用
ko_kr: 지출
ms_my: Perbelanjaan
pt_br: Despesa
th_th: ค่าใช้จ่าย
vi_vn: Chi phí
zh_cn: 费用

source: Remove field
de_de: Feld entfernen
es_es: Quitar campo
fil_ph: Alisin ang field
fr_fr: Supprimer le champ
hi_in: फ़ील्ड हटाएं
id_id: Hapus bidang
it_it: Rimuovi campo
ja_jp: フィールドを削除
ko_kr: 필드 제거
ms_my: Alih keluar medan
pt_br: Remover campo
th_th: ลบฟิลด์
vi_vn: Xóa trường
zh_cn: 删除字段

source: record found.
de_de: Datensatz gefunden.
es_es: registro encontrado.
fil_ph: natagpuan ang tala.
fr_fr: enregistrement trouvé.
hi_in: रिकार्ड पाया गया.
id_id: catatan ditemukan.
it_it: record trovato.
ja_jp: レコードが見つかりました。
ko_kr: 기록을 찾았습니다.
ms_my: rekod ditemui.
pt_br: registro encontrado.
th_th: พบบันทึกแล้ว
vi_vn: đã tìm thấy hồ sơ.
zh_cn: 找到记录。

source: Choose files
de_de: Dateien auswählen
es_es: Subir Fotos
fil_ph: Pumili ng mga file
fr_fr: Choisir les fichiers
hi_in: फ़ाइलों का चयन करें
id_id: Pilih file
it_it: Scegliere i file
ja_jp: ファイルを選択
ko_kr: 파일 선택
ms_my: Pilih fail
pt_br: Escolha os arquivos
th_th: เลือกไฟล์
vi_vn: Chọn tập tin
zh_cn: 选择文件

source: or drag and drop files here
de_de: oder ziehen Sie Dateien hierher und legen Sie sie dort ab
es_es: o arrastre y suelte archivos aquí
fil_ph: o i-drag at i-drop ang mga file dito
fr_fr: ou faites glisser et déposez des fichiers ici
hi_in: या फ़ाइलें यहाँ खींचें और छोड़ें
id_id: atau seret dan letakkan file di sini
it_it: oppure trascina e rilascia i file qui
ja_jp: またはここにファイルをドラッグ アンド ドロップします
ko_kr: 또는 여기로 파일을 끌어다 놓으세요
ms_my: atau seret dan lepaskan fail di sini
pt_br: ou arraste e solte os arquivos aqui
th_th: หรือลากและวางไฟล์ที่นี่
vi_vn: hoặc kéo thả file vào đây
zh_cn: 或将文件拖放到此处

source: Acceptable file formats: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
de_de: Zulässige Dateiformate: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
es_es: Formatos de archivo aceptables: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
fil_ph: Mga katanggap-tanggap na format ng file: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
fr_fr: Formats de fichiers acceptés : .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
hi_in: स्वीकार्य फ़ाइल प्रारूप: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
id_id: Format file yang dapat diterima: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
it_it: Formati file accettabili: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
ja_jp: 使用可能なファイル形式：.png、.jpeg、.jpg、.gif、.avi、.mov、.mpeg、.mp4、.wmv
ko_kr: 허용되는 파일 형식: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
ms_my: Format fail yang boleh diterima: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
pt_br: Formatos de arquivo aceitáveis: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
th_th: รูปแบบไฟล์ที่ยอมรับได้: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
vi_vn: Các định dạng tệp được chấp nhận: .png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv
zh_cn: 可接受的文件格式。.png, .jpeg, .jpg, .gif, .avi, .mov, .mpeg, .mp4, .wmv

source: Maximum 32 characters allowed
de_de: Maximal 32 Zeichen erlaubt
es_es: Máximo de 32 caracteres permitidos
fil_ph: Pinahihintulutan ang maximum na 32 character
fr_fr: 32 caractères maximum autorisés
hi_in: अधिकतम 32 वर्णों की अनुमति है
id_id: Maksimum 32 karakter diperbolehkan
it_it: Sono consentiti massimo 32 caratteri
ja_jp: 許可される最大32文字
ko_kr: 최대 32자 허용
ms_my: Maksimum 32 aksara dibenarkan
pt_br: Máximo de 32 caracteres permitidos
th_th: อนุญาตให้ใช้อักขระสูงสุด 32 ตัว
vi_vn: Cho phép tối đa 32 ký tự
zh_cn: 最多允许32个字符

source: View Analytics
de_de: Analysen anzeigen
es_es: Ver Análisis
fil_ph: Tingnan ang Analytics
fr_fr: Voir Analytics
hi_in: एनालिटिक्स देखें
id_id: Lihat Analisis
it_it: Visualizza analisi
ja_jp: 分析を表示
ko_kr: 분석 보기
ms_my: Lihat Analitis
pt_br: Ver análise
th_th: ดูการวิเคราะห์
vi_vn: Xem phân tích
zh_cn: 查看分析

source: Are you sure you want to pin this %s to show on top in the Home tab
de_de: Möchten Sie dieses %s wirklich anheften, damit es ganz oben auf dem Tab "Startseite" angezeigt wird?
es_es: ¿Está seguro de que desea fijar este %s para mostrarlo en la parte superior de la pestaña Inicio?
fil_ph: Sigurado ka bang gusto mong i-pin itong %s upang ipakita sa itaas sa tab na Home
fr_fr: Voulez-vous vraiment épingler ce %s pour qu'il s'affiche en haut de l'onglet Accueil ?
hi_in: क्या आप वाकई इस %s को होम टैब में शीर्ष पर दिखाने के लिए पिन करना चाहते हैं
id_id: Apakah Anda yakin ingin memasang pin pada %s ini agar ditampilkan di bagian atas tab Beranda
it_it: Sei sicuro di voler bloccare questo %s per mostrarlo in primo piano nella scheda Home
ja_jp: この %s を固定して [ホーム] タブの一番上に表示してもよろしいですか
ko_kr: 홈 탭 상단에 표시되도록 이 %s을(를) 고정하시겠습니까?
ms_my: Adakah anda pasti mahu menyemat %s ini untuk ditunjukkan di atas dalam tab Laman Utama
pt_br: Tem certeza de que deseja fixar este %s para mostrar no topo da guia Início
th_th: คุณแน่ใจหรือไม่ว่าต้องการตรึง %s นี้ให้แสดงด้านบนสุดในแท็บหน้าแรก
vi_vn: Bạn có chắc chắn muốn ghim %s này để hiển thị ở đầu tab Trang chủ không
zh_cn: 您确定要固定此 %s 以显示在“主页”标签的顶部吗

source: Pin %s
de_de: Stecknadel %s
es_es: Fijar %s
fil_ph: I-pin %s
fr_fr: Épingler %s
hi_in: पिन करें %s
id_id: Sematkan %s
it_it: Appunta %s
ja_jp: ピン %s
ko_kr: 핀 %s
ms_my: Semat %s
pt_br: Fixar %s
th_th: ปักหมุด %s
vi_vn: Ghim %s
zh_cn: 固定 %s

source: Are you sure you want to unpin this %s?
de_de: Sind Sie sicher, dass Sie dieses %s loslösen möchten?
es_es: ¿Seguro que quieres desanclar este %s?
fil_ph: Sigurado ka bang gusto mong i-unpin itong %s?
fr_fr: Voulez-vous vraiment retirer ce %s ?
hi_in: क्या आप वाकई इस %s को अनपिन करना चाहते हैं?
id_id: Yakin ingin melepas pin %s ini?
it_it: Sei sicuro di voler sbloccare questo %s?
ja_jp: この %s の固定を解除してもよろしいですか?
ko_kr: 이 %s을(를) 고정 해제하시겠습니까?
ms_my: Adakah anda pasti mahu menyahsemat %s ini?
pt_br: Tem certeza de que deseja desafixar este %s?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกตรึง %s นี้
vi_vn: Bạn có chắc chắn muốn bỏ ghim %s này không?
zh_cn: 您确定要取消固定此 %s 吗？

source: Unpin %s
de_de: %s lösen
es_es: Desanclar %s
fil_ph: I-unpin si %s
fr_fr: Détacher %s
hi_in: अनपिन करें %s
id_id: Lepas sematan %s
it_it: Sblocca %s
ja_jp: %sの固定を解除
ko_kr: %s 고정 해제
ms_my: Nyahsemat %s
pt_br: Desafixar %s
th_th: เลิกตรึง %s
vi_vn: Bỏ ghim %s
zh_cn: 取消固定 %s

source: Share By email
de_de: Per E-Mail teilen
es_es: Compartir por correo electrónico
fil_ph: Ibahagi sa pamamagitan ng email
fr_fr: Partager par email
hi_in: ईमेल द्वारा साझा करें
id_id: Bagikan Melalui email
it_it: Condividi tramite e-mail
ja_jp: メールで共有
ko_kr: 이메일로 공유
ms_my: Kongsi Melalui e-mel
pt_br: Compartilhar Por e-mail
th_th: แบ่งปันทางอีเมล
vi_vn: Chia sẻ qua email
zh_cn: 分享 通过电子邮件

source: Request Approval
de_de: Genehmigung anfordern
es_es: Pedir aprobación
fil_ph: Humiling ng Pag-apruba
fr_fr: Demande d'approbation
hi_in: स्वीकृति के लिए अनुरोध
id_id: Minta Persetujuan
it_it: Richiedi approvazione
ja_jp: 承認をリクエストする
ko_kr: 승인 요청
ms_my: Minta Kelulusan
pt_br: Solicitação de aprovação
th_th: ขออนุมัติ
vi_vn: Yêu cầu phê duyệt
zh_cn: 请求批准

source: Request Approval Again
de_de: Genehmigung erneut anfordern
es_es: Solicitar aprobación nuevamente
fil_ph: Humiling muli ng Pag-apruba
fr_fr: Demander à nouveau l'approbation
hi_in: पुनः अनुमोदन का अनुरोध करें
id_id: Minta Persetujuan Lagi
it_it: Richiedi nuovamente l'approvazione
ja_jp: 再度承認をリクエストする
ko_kr: 다시 승인 요청
ms_my: Minta Kelulusan Lagi
pt_br: Solicitar aprovação novamente
th_th: ขออนุมัติใหม่อีกครั้ง
vi_vn: Yêu cầu phê duyệt một lần nữa
zh_cn: 再次请求批准

source: View Approval Status
de_de: Genehmigungsstatus anzeigen
es_es: Ver estado de aprobación
fil_ph: Tingnan ang Katayuan ng Pag-apruba
fr_fr: Afficher le statut d'approbation
hi_in: स्वीकृति स्थिति देखें
id_id: Lihat Status Persetujuan
it_it: Visualizza lo stato di approvazione
ja_jp: 承認ステータスの表示
ko_kr: 승인 상태 보기
ms_my: Lihat Status Kelulusan
pt_br: Visualizar status de aprovação
th_th: ดูสถานะการอนุมัติ
vi_vn: Xem trạng thái phê duyệt
zh_cn: 查看审批状态

source: Cancel Approval Request
de_de: Genehmigungsanfrage abbrechen
es_es: Cancelar solicitud de aprobación
fil_ph: Kanselahin ang Kahilingan sa Pag-apruba
fr_fr: Annuler la demande d'approbation
hi_in: अनुमोदन अनुरोध रद्द करें
id_id: Batalkan Permintaan Persetujuan
it_it: Annulla richiesta di approvazione
ja_jp: 承認リクエストのキャンセル
ko_kr: 승인 요청 취소
ms_my: Batalkan Permintaan Kelulusan
pt_br: Cancelar solicitação de aprovação
th_th: ยกเลิกคำขออนุมัติ
vi_vn: Hủy yêu cầu phê duyệt
zh_cn: 取消批准请求

source: Email Tracking
de_de: E-Mail-Verfolgung
es_es: Seguimiento de correo electrónico
fil_ph: Pagsubaybay sa Email
fr_fr: Suivi des e-mails
hi_in: ईमेल ट्रैकिंग
id_id: Pelacakan Email
it_it: Monitoraggio della posta elettronica
ja_jp: メール追跡
ko_kr: 이메일 추적
ms_my: Penjejakan E-mel
pt_br: Rastreamento de e-mail
th_th: การติดตามอีเมล
vi_vn: Theo dõi email
zh_cn: 电子邮件跟踪
