Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Remove attachment
de_de: Anhang entfernen
es_es: Quitar el adjunto
fil_ph: Alisin ang attachment
fr_fr: Supprimer la pièce jointe
hi_in: अटैचमेंट हटाएं
id_id: Hapus lampiran
it_it: Rimuovi allegato
ja_jp: 添付ファイルを削除
ko_kr: 첨부파일 제거
ms_my: Alih keluar lampiran
pt_br: Excluir anexo
th_th: ลบไฟล์แนบ
vi_vn: Xóa tệp đính kèm
zh_cn: 删除附件

source: Only 1000 characters allowed
de_de: Nur 1000 Zeichen erlaubt
es_es: Solo se permiten 1000 caracteres
fil_ph: 1000 character lang ang pinapayagan
fr_fr: Seulement 1000 caractères autorisés
hi_in: केवल 1000 वर्णों की अनुमति है
id_id: Hanya 1000 karakter yang diperbolehkan
it_it: Sono consentiti solo 1000 caratteri
ja_jp: 1000文字のみ許可
ko_kr: 1000자만 허용됨
ms_my: Hanya 1000 aksara dibenarkan
pt_br: Somente 1000 caracteres são permitidos
th_th: อนุญาตให้ใช้อักขระได้เพียง 1,000 ตัวเท่านั้น
vi_vn: Chỉ cho phép 1000 ký tự
zh_cn: 只允许1000个字符

source: comment
de_de: Kommentar
es_es: comentario
fil_ph: komento
fr_fr: commentaires
hi_in: टिप्पणी
id_id: komentar
it_it: commento
ja_jp: コメント
ko_kr: 댓글
ms_my: komen
pt_br: comentário
th_th: ความเห็น
vi_vn: bình luận
zh_cn: 评论

source: ago options
de_de: vor Optionen
es_es: opciones atrás
fil_ph: nakaraang mga pagpipilian
fr_fr: il y a des options
hi_in: पहले विकल्प
id_id: opsi yang lalu
it_it: opzioni fa
ja_jp: 前のオプション
ko_kr: 전 옵션
ms_my: pilihan yang lalu
pt_br: opções atrás
th_th: ตัวเลือกที่ผ่านมา
vi_vn: tùy chọn trước
zh_cn: 之前的选项

source: Are you sure you want to delete
de_de: Wollen Sie wirklich löschen
es_es: ¿Está seguro que desea eliminar?
fil_ph: Sigurado ka bang gusto mong tanggalin
fr_fr: Êtes-vous sûr de vouloir supprimer
hi_in: क्या आप वाकई हटाने के इच्छुक हैं?
id_id: Apakah Anda yakin ingin menghapus?
it_it: Sei sicuro di voler cancellare
ja_jp: 本当に削除しますか
ko_kr: 정말로 삭제하시겠습니까?
ms_my: Adakah anda pasti ingin memadam?
pt_br: Tem certeza de que deseja excluir
th_th: คุณแน่ใจว่าต้องการลบหรือไม่
vi_vn: Bạn có chắc chắn muốn xóa
zh_cn: 你确定要删除

source: Edit comment here
de_de: Kommentar hier bearbeiten
es_es: Editar comentario aquí
fil_ph: I-edit ang komento dito
fr_fr: Modifier le commentaire ici
hi_in: यहाँ टिप्पणी संपादित करें
id_id: Sunting komentar di sini
it_it: Modifica il commento qui
ja_jp: ここでコメントを編集
ko_kr: 여기에서 댓글 수정
ms_my: Edit ulasan di sini
pt_br: Editar comentário aqui
th_th: แก้ไขความคิดเห็นที่นี่
vi_vn: Chỉnh sửa bình luận ở đây
zh_cn: 在这里编辑评论

source: No %s
de_de: Nein %s
es_es: Sin %s
fil_ph: Walang %s
fr_fr: Non %s
hi_in: %s नहीं
id_id: Tidak %s
ja_jp: %s いいえ
ko_kr: %s 없음
ms_my: Tidak %s
pt_br: Nenhum %s
th_th: ไม่ %s
vi_vn: Không %s
zh_cn: 不 %s

source: reply
de_de: Antwort
es_es: respuesta
fil_ph: sagot
fr_fr: Réponse
hi_in: जवाब
id_id: balas
it_it: rispondi
ja_jp: 返事
ko_kr: 댓글
ms_my: balas
pt_br: responder
th_th: ตอบ
vi_vn: hồi đáp
zh_cn: 回复

source: replies
de_de: antwortet
es_es: respuestas
fil_ph: mga sagot
fr_fr: réponses
hi_in: जवाब
id_id: balasan
it_it: risposte
ja_jp: 返信
ko_kr: 답장
ms_my: balasan
pt_br: respostas
th_th: ตอบกลับ
vi_vn: câu trả lời
zh_cn: 回复

source: like %s
de_de: wie %s
es_es: Me gusta %s
fil_ph: tulad ng %s
fr_fr: comme %s
hi_in: जैसे %s
id_id: seperti %s
it_it: come %s
ja_jp: %s のように
ko_kr: %s과(와) 같은
ms_my: seperti %s
pt_br: como %s
th_th: เช่น %s
vi_vn: giống như %s
zh_cn: 喜欢 %s

source: Unlike %1$s, %1$s has %2$s likes
de_de: Im Gegensatz zu %1$s hat %1$s %2$s Likes
es_es: A diferencia de %1$s, %1$s tiene %2$s me gusta
fil_ph: Hindi tulad ng %1$s, ang %1$s ay may %2$s na gusto
fr_fr: Contrairement à %1$s, %1$s a %2$s mentions J'aime
hi_in: %1$s के विपरीत, %1$s को %2$s लाइक मिले
id_id: Tidak seperti %1$s, %1$s memiliki %2$s suka
it_it: A differenza di %1$s, %1$s ha %2$s Mi piace
ja_jp: %1$s とは異なり、%1$s には %2$s 件のいいねがあります
ko_kr: %1$s과 달리 %1$s에는 %2$s개의 좋아요가 있습니다.
ms_my: Tidak seperti %1$s, %1$s mempunyai %2$s suka
pt_br: Ao contrário de %1$s, %1$s tem %2$s curtidas
th_th: ต่างจาก %1$s, %1$s มี %2$s ไลค์
vi_vn: Không giống như %1$s, %1$s có %2$s lượt thích
zh_cn: 与 %1$s 不同，%1$s 有 %2$s 个赞

source: Like %1$s, %1$s has %2$s likes
de_de: Wie %1$s hat %1$s %2$s Likes
es_es: Al igual que %1$s, %1$s tiene %2$s me gusta
fil_ph: Tulad ng %1$s, ang %1$s ay may %2$s na gusto
fr_fr: Comme %1$s, %1$s a %2$s mentions J'aime
hi_in: %1$s को पसंद किया, %1$s को %2$s पसंद किया
id_id: Seperti %1$s, %1$s memiliki %2$s suka
it_it: Come %1$s, %1$s ha %2$s Mi piace
ja_jp: %1$s さん、%1$s さんには %2$s 件のいいね！があります
ko_kr: %1$s과(와) 비슷하게, %1$s은 %2$s개의 좋아요를 받았습니다.
ms_my: Seperti %1$s, %1$s mempunyai %2$s suka
pt_br: Como %1$s, %1$s tem %2$s curtidas
th_th: ชอบ %1$s, %1$s มี %2$s ไลค์
vi_vn: Giống như %1$s, %1$s có %2$s lượt thích
zh_cn: 赞 %1$s，%1$s 有 %2$s 个赞

source: I agree
de_de: Ich stimme zu
es_es: Acepto
fil_ph: sumasang-ayon ako
fr_fr: J’accepte
hi_in: मैं सहमत हूँ
id_id: Saya setuju
it_it: Accetto
ja_jp: 同意する
ko_kr: 동의한다
ms_my: Saya setuju
pt_br: Eu concordo
th_th: ฉันเห็นด้วย
vi_vn: tôi đồng ý
zh_cn: 我同意

source: By typing in <strong><i>%s</i></strong> below, I provide my consent
de_de: Indem ich unten <strong><i>%s</i></strong> eintippe, erkläre ich mein Einverständnis
es_es: Al escribir <strong><i>%s</i></strong> a continuación, doy mi consentimiento
fil_ph: Sa pamamagitan ng pag-type sa <strong><i>%s</i></strong> sa ibaba, ibinibigay ko ang aking pahintulot
fr_fr: En saisissant <strong><i>%s</i></strong> ci-dessous, je donne mon consentement
hi_in: नीचे <strong><i>%s</i></strong> टाइप करके, मैं अपनी सहमति प्रदान करता हूँ
id_id: Dengan mengetikkan <strong><i>%s</i></strong> di bawah, saya memberikan persetujuan saya
it_it: Digitando <strong><i>%s</i></strong> qui sotto fornisco il mio consenso
ja_jp: 以下に<strong><i>「%s」</i></strong>と入力することで同意したことになります
ko_kr: 아래에 <strong><i>%s을(</i></strong> 를) 입력하면 이에 동의합니다.
ms_my: Dengan menaip <strong><i>%s</i></strong> di bawah, saya memberikan persetujuan saya
pt_br: Ao digitar <strong><i>%s</i></strong> abaixo, dou meu consentimento
th_th: โดยการพิมพ์ <strong><i>%s</i></strong> ด้านล่าง ฉันให้ความยินยอม
vi_vn: Bằng cách nhập <strong><i>%s</i></strong> bên dưới, tôi đồng ý
zh_cn: 通过在下方输入<strong><i>%s</i></strong> ，即表示我同意

source: Proceed
de_de: Fortfahren
es_es: Proceder
fil_ph: Magpatuloy
fr_fr: Procéder
hi_in: आगे बढ़ना
id_id: Lanjutkan
it_it: Procedi
ja_jp: 続行
ko_kr: 진행
ms_my: Teruskan
pt_br: Prosseguir
th_th: ดำเนินการ
vi_vn: Tiếp tục
zh_cn: 继续

source: Previous
de_de: Vorherige
es_es: Previo
fil_ph: Dati
fr_fr: Précédent
hi_in: पिछला
id_id: Sebelumnya
it_it: Precedente
ja_jp: 前
ko_kr: 이전의
ms_my: Sebelumnya
pt_br: Anterior
th_th: ก่อนหน้า
vi_vn: Trước
zh_cn: 上一个

source: Next
de_de: Nächste
es_es: Próximo
fil_ph: Susunod na
fr_fr: Prochain
hi_in: अगला
id_id: Berikutnya
it_it: Successivo
ja_jp: 次
ko_kr: 다음
ms_my: Seterusnya
pt_br: Próximo
th_th: ถัดไป
vi_vn: Kế tiếp
zh_cn: 下一页

source: Event Contributors
de_de: Veranstaltungsteilnehmer
es_es: Colaboradores del evento
fil_ph: Mga Contributor ng Kaganapan
fr_fr: Contributeurs à l'événement
hi_in: इवेंट योगदानकर्ता
id_id: Kontributor Acara
it_it: Collaboratori dell'evento
ja_jp: イベント貢献者
ko_kr: 이벤트 참여자
ms_my: Penyumbang Acara
pt_br: Contribuidores do evento
th_th: ผู้ร่วมสนับสนุนกิจกรรม
vi_vn: Người đóng góp sự kiện
zh_cn: 活动贡献者

source: Search Contributors
de_de: Mitwirkende suchen
es_es: Buscar colaboradores
fil_ph: Maghanap ng mga Contributor
fr_fr: Recherche un contributeur
hi_in: योगदानकर्ता खोजें
id_id: Cari Kontributor
it_it: Cerca Collaboratori
ja_jp: 寄稿者を検索
ko_kr: 기여자 검색
ms_my: Cari Penyumbang
pt_br: Pesquisar Colaboradores
th_th: ค้นหาผู้สนับสนุน
vi_vn: Tìm kiếm người đóng góp
zh_cn: 搜索贡献者

source: Please enter at least 3 characters to search for users.
de_de: Bitte geben Sie mindestens 3 Zeichen ein, um nach Benutzern zu suchen.
es_es: Ingrese al menos 3 caracteres para buscar usuarios.
fil_ph: Mangyaring maglagay ng hindi bababa sa 3 character upang maghanap ng mga user.
fr_fr: Veuillez saisir au moins 3 caractères pour rechercher des utilisateurs.
hi_in: कृपया उपयोगकर्ताओं को खोजने के लिए कम से कम 3 अक्षर दर्ज करें।
id_id: Silakan masukkan minimal 3 karakter untuk mencari pengguna.
it_it: Inserisci almeno 3 caratteri per cercare gli utenti.
ja_jp: ユーザーを検索するには、少なくとも 3 文字を入力してください。
ko_kr: 사용자를 검색하려면 최소 3자를 입력하세요.
ms_my: Sila masukkan sekurang-kurangnya 3 aksara untuk mencari pengguna.
pt_br: Insira pelo menos 3 caracteres para pesquisar usuários.
th_th: กรุณากรอกตัวอักษรอย่างน้อย 3 ตัวเพื่อค้นหาผู้ใช้
vi_vn: Vui lòng nhập ít nhất 3 ký tự để tìm kiếm người dùng.
zh_cn: 请输入至少 3 个字符来搜索用户。

source: Event Waiver
de_de: Veranstaltungsverzicht
es_es: Exención de responsabilidad por eventos
fil_ph: Pagwawaksi ng Kaganapan
fr_fr: Renonciation à l'événement
hi_in: इवेंट छूट
id_id: Pengabaian Acara
it_it: Rinuncia all'evento
ja_jp: イベントの権利放棄
ko_kr: 이벤트 포기
ms_my: Pengecualian Acara
pt_br: Isenção de responsabilidade de evento
th_th: การสละสิทธิ์การจัดงาน
vi_vn: Sự kiện từ chối
zh_cn: 活动豁免

source: Before accepting the waiver, please read the disclaimer. Click the disclaimer title to see the full details.
de_de: Bevor Sie den Verzicht akzeptieren, lesen Sie bitte den Haftungsausschluss. Klicken Sie auf den Titel des Haftungsausschlusses, um alle Einzelheiten anzuzeigen.
es_es: Antes de aceptar la exención de responsabilidad, lea el aviso legal. Haga clic en el título del aviso legal para ver todos los detalles.
fil_ph: Bago tanggapin ang waiver, pakibasa ang disclaimer. I-click ang pamagat ng disclaimer upang makita ang buong detalye.
fr_fr: Avant d'accepter la renonciation, veuillez lire la clause de non-responsabilité. Cliquez sur le titre de la clause de non-responsabilité pour voir tous les détails.
hi_in: छूट स्वीकार करने से पहले कृपया अस्वीकरण पढ़ें। पूरा विवरण देखने के लिए अस्वीकरण शीर्षक पर क्लिक करें।
id_id: Sebelum menyetujui keringanan, harap baca pernyataan sanggahan. Klik judul pernyataan sanggahan untuk melihat detail selengkapnya.
it_it: Prima di accettare la rinuncia, si prega di leggere il disclaimer. Cliccare sul titolo del disclaimer per vedere tutti i dettagli.
ja_jp: 権利放棄に同意する前に、免責事項をお読みください。免責事項のタイトルをクリックすると、詳細がすべて表示されます。
ko_kr: 포기를 수락하기 전에 면책 조항을 읽어보세요. 면책 조항 제목을 클릭하여 전체 세부 정보를 확인하세요.
ms_my: Sebelum menerima penepian, sila baca penafian. Klik tajuk penafian untuk melihat butiran penuh.
pt_br: Antes de aceitar a renúncia, leia o aviso de isenção de responsabilidade. Clique no título do aviso de isenção de responsabilidade para ver os detalhes completos.
th_th: ก่อนยอมรับการสละสิทธิ์ โปรดอ่านข้อจำกัดความรับผิดชอบ คลิกที่หัวข้อข้อจำกัดความรับผิดชอบเพื่อดูรายละเอียดทั้งหมด
vi_vn: Trước khi chấp nhận miễn trừ, vui lòng đọc tuyên bố miễn trừ. Nhấp vào tiêu đề tuyên bố miễn trừ để xem thông tin chi tiết đầy đủ.
zh_cn: 在接受豁免之前，请阅读免责声明。点击免责声明标题查看完整详情。

source: Survey Template
de_de: Umfragevorlage
es_es: Plantilla de encuesta
fil_ph: Template ng Survey
fr_fr: Modèle de sondage
hi_in: सर्वेक्षण खाका
id_id: Templat Survei
it_it: Modello di sondaggio
ja_jp: 調査テンプレート
ko_kr: 설문조사 템플릿
ms_my: Templat Tinjauan
pt_br: Modelo de pesquisa
th_th: แบบสำรวจ
vi_vn: Mẫu khảo sát
zh_cn: 调查模板

source: Choose a template from the list or create a survey
de_de: Wählen Sie eine Vorlage aus der Liste oder erstellen Sie eine Umfrage
es_es: Elija una plantilla de la lista o cree una encuesta
fil_ph: Pumili ng template mula sa listahan o gumawa ng survey
fr_fr: Choisissez un modèle dans la liste ou créez une enquête
hi_in: सूची से एक टेम्पलेट चुनें या एक सर्वेक्षण बनाएं
id_id: Pilih templat dari daftar atau buat survei
it_it: Scegli un modello dall'elenco o crea un sondaggio
ja_jp: リストからテンプレートを選択するか、アンケートを作成します
ko_kr: 목록에서 템플릿을 선택하거나 설문조사를 만드세요.
ms_my: Pilih templat daripada senarai atau buat tinjauan
pt_br: Escolha um modelo da lista ou crie uma pesquisa
th_th: เลือกเทมเพลตจากรายการหรือสร้างแบบสำรวจ
vi_vn: Chọn một mẫu từ danh sách hoặc tạo một cuộc khảo sát
zh_cn: 从列表中选择模板或创建调查

source: Create New Survey
de_de: Neue Umfrage erstellen
es_es: Crear nueva encuesta
fil_ph: Gumawa ng Bagong Survey
fr_fr: Créer un nouveau sondage
hi_in: नया सर्वेक्षण बनाएं
id_id: Buat Survei Baru
it_it: Crea nuovo sondaggio
ja_jp: 新しい調査を作成する
ko_kr: 새 설문조사 만들기
ms_my: Buat Tinjauan Baharu
pt_br: Criar Nova Pesquisa
th_th: สร้างแบบสำรวจใหม่
vi_vn: Tạo khảo sát mới
zh_cn: 创建新调查

source: Please choose an option
de_de: Bitte wähle eine Option
es_es: Elige una encuesta
fil_ph: Mangyaring pumili ng isang opsyon
fr_fr: Veuillez sélectionner une option
hi_in: एक विकल्प का चयन करें
id_id: Silakan pilih salah satu opsi
it_it: Per favore, scegli un'opzione
ja_jp: オプションを選択してください
ko_kr: 옵션을 선택해주세요
ms_my: Sila pilih satu pilihan
pt_br: Por favor selecione uma opção
th_th: โปรดเลือกตัวเลือก
vi_vn: Vui lòng chọn một lựa chọn
zh_cn: 请选择一个选项

source: Back to Event Detail
de_de: Zurück zu den Ereignisdetails
es_es: Volver al detalle del evento
fil_ph: Bumalik sa Detalye ng Kaganapan
fr_fr: Retour aux détails de l'événement
hi_in: घटना विवरण पर वापस जाएँ
id_id: Kembali ke Detail Acara
it_it: Torna ai dettagli dell'evento
ja_jp: イベント詳細に戻る
ko_kr: 이벤트 세부정보로 돌아가기
ms_my: Kembali ke Butiran Acara
pt_br: Voltar aos detalhes do evento
th_th: กลับสู่รายละเอียดกิจกรรม
vi_vn: Quay lại chi tiết sự kiện
zh_cn: 返回活动详情

source: Survey Type
de_de: Umfragetyp
es_es: Tipo de encuesta
fil_ph: Uri ng Survey
fr_fr: Type d'enquête
hi_in: सर्वेक्षण प्रकार
id_id: Jenis Survei
it_it: Tipo di sondaggio
ja_jp: 調査タイプ
ko_kr: 설문조사 유형
ms_my: Jenis Tinjauan
pt_br: Tipo de Pesquisa
th_th: แบบสำรวจ
vi_vn: Loại khảo sát
zh_cn: 调查类型

source: Survey Name
de_de: Umfragename
es_es: Nombre de la encuesta
fil_ph: Pangalan ng Survey
fr_fr: Nom de l'enquête
hi_in: सर्वेक्षण का नाम
id_id: Nama Survei
it_it: Nome del sondaggio
ja_jp: 調査名
ko_kr: 설문조사 이름
ms_my: Nama Tinjauan
pt_br: Nome da Pesquisa
th_th: ชื่อแบบสำรวจ
vi_vn: Tên khảo sát
zh_cn: 调查名称

source: View
de_de: Aussicht
es_es: vista
fil_ph: Tingnan
fr_fr: Voir
hi_in: देखें
id_id: Lihat
it_it: Visualizza
ja_jp: 意見
ko_kr: 보다
ms_my: Lihat
pt_br: Ver
th_th: ดู
vi_vn: Xem
zh_cn: 查看

source: Are you sure you want to activate this survey?
de_de: Möchten Sie diese Umfrage wirklich aktivieren?
es_es: ¿Está seguro de que desea activar esta encuesta?
fil_ph: Sigurado ka bang gusto mong i-activate ang survey na ito?
fr_fr: Voulez-vous vraiment activer cette enquête ?
hi_in: क्या आप वाकई इस सर्वेक्षण को सक्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin mengaktifkan survei ini?
it_it: Sei sicuro di voler attivare questo sondaggio?
ja_jp: この調査を有効にしてよろしいですか？
ko_kr: 이 설문조사를 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan tinjauan ini?
pt_br: Você tem certeza de que quer ativar esta pesquisa?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งานแบบสำรวจนี้
vi_vn: Bạn có chắc chắn muốn kích hoạt khảo sát này không?
zh_cn: 你确定要激活这项调查吗？

source: Are you sure you want to de-activate this survey?
de_de: Sind Sie sicher, dass Sie diese Umfrage deaktivieren möchten?
es_es: ¿Estás seguro de que deseas desactivar esta encuesta?
fil_ph: Sigurado ka bang gusto mong i-deactivate ang survey na ito?
fr_fr: Êtes-vous sûr de vouloir désactiver cette enquête ?
hi_in: क्या आप वाकई इस सर्वेक्षण को निष्क्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkan survei ini?
it_it: Sei sicuro di voler disattivare questo sondaggio?
ja_jp: このアンケートを無効にしてもよろしいですか?
ko_kr: 이 설문조사를 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan tinjauan ini?
pt_br: Tem certeza de que deseja desativar esta pesquisa?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานแบบสำรวจนี้
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt khảo sát này không?
zh_cn: 您确定要停用此调查吗？

source: De-activate
de_de: Deaktivieren
es_es: Desactivar
fil_ph: I-de-activate
fr_fr: Désactiver
hi_in: निष्क्रिय करें
id_id: Menonaktifkan
it_it: Disattiva
ja_jp: 非アクティブ化
ko_kr: 비활성화
ms_my: Nyahaktifkan
pt_br: Desativar
th_th: ยกเลิกการใช้งาน
vi_vn: Hủy kích hoạt
zh_cn: 取消激活

source: Get Shareable Link
de_de: Holen Sie sich einen teilbaren Link
es_es: Obtener enlace para compartir
fil_ph: Kumuha ng Naibabahaging Link
fr_fr: Obtenir un lien partageable
hi_in: साझा करने योग्य लिंक प्राप्त करें
id_id: Dapatkan Tautan yang Dapat Dibagikan
it_it: Ottieni collegamento condivisibile
ja_jp: 共有可能なリンクを取得
ko_kr: 공유 가능한 링크 가져오기
ms_my: Dapatkan Pautan Boleh Kongsi
pt_br: Obter o link compartilhável
th_th: รับลิงก์ที่แชร์ได้
vi_vn: Nhận liên kết có thể chia sẻ
zh_cn: 获得可分享的链接

source: Download Responses
de_de: Antworten herunterladen
es_es: Descargar respuestas de la encuesta
fil_ph: I-download ang Mga Tugon
fr_fr: Télécharger les réponses
hi_in: प्रतिक्रियाएँ डाउनलोड करें
id_id: Unduh Tanggapan
it_it: Scarica le risposte
ja_jp: 回答をダウンロードする
ko_kr: 응답 다운로드
ms_my: Muat Turun Jawapan
pt_br: Baixar respostas
th_th: ดาวน์โหลดคำตอบ
vi_vn: Tải xuống câu trả lời
zh_cn: 下载回复

source: not set
de_de: nicht gesetzt
es_es: no definido
fil_ph: hindi nakatakda
fr_fr: non défini
hi_in: सेट नहीं
id_id: Tidak di atur
it_it: non impostato
ja_jp: 設定されていません
ko_kr: 설정되지 않음
ms_my: tidak ditetapkan
pt_br: sem informação
th_th: ไม่ได้ตั้งค่า
vi_vn: không được thiết lập
zh_cn: 未设置

source: Create Survey
de_de: Umfrage erstellen Umfrage erstellen
es_es: Crear encuesta
fil_ph: Gumawa ng Survey
fr_fr: Créer un sondage
hi_in: सर्वेक्षण बनाएं
id_id: Buat Survei
it_it: Crea sondaggio
ja_jp: 調査を作成する
ko_kr: 설문조사 만들기
ms_my: Buat Tinjauan
pt_br: Criar Pesquisa
th_th: สร้างแบบสำรวจ
vi_vn: Tạo khảo sát
zh_cn: 创建调查

source: Update %s responses
de_de: Aktualisieren Sie %s Antworten
es_es: Actualizar %s respuestas
fil_ph: I-update ang %s (na) tugon
fr_fr: Mettre à jour %s réponses
hi_in: %s प्रतिक्रियाएँ अपडेट करें
id_id: Perbarui %s tanggapan
it_it: Aggiorna %s risposte
ja_jp: %s 件の応答を更新します
ko_kr: %s 응답 업데이트
ms_my: Kemas kini %s jawapan
pt_br: Atualizar %s respostas
th_th: อัปเดตคำตอบ %s รายการ
vi_vn: Cập nhật %s câu trả lời
zh_cn: 更新 %s 个回复

source: Note : By typing %s below
de_de: Hinweis: Durch Eingabe von %s unten
es_es: Nota: escribiendo %s a continuación
fil_ph: Tandaan : Sa pamamagitan ng pag-type ng %s sa ibaba
fr_fr: Remarque : En tapant %s ci-dessous
hi_in: नोट : नीचे %s टाइप करके
id_id: Catatan : Dengan mengetikkan %s di bawah
it_it: Nota: digitando %s di seguito
ja_jp: 注：以下に%sと入力してください
ko_kr: 참고: 아래에 %s 입력
ms_my: Nota : Dengan menaip %s di bawah
pt_br: Nota : Ao digitar %s abaixo
th_th: หมายเหตุ : โดยการพิมพ์ %s ด้านล่าง
vi_vn: Lưu ý: Bằng cách nhập %s bên dưới
zh_cn: 注：通过在下面输入%s

source: Type %s below to confirm
de_de: Geben Sie zur Bestätigung unten %s ein
es_es: Escriba %s a continuación para confirmar
fil_ph: I-type ang %s sa ibaba upang kumpirmahin
fr_fr: Tapez %s ci-dessous pour confirmer
hi_in: पुष्टि करने के लिए नीचे %s टाइप करें
id_id: Ketik %s di bawah untuk mengonfirmasi
it_it: Digita %s qui sotto per confermare
ja_jp: 確認するには、以下に%sと入力してください
ko_kr: 확인하려면 아래에 %s을 입력하세요.
ms_my: Taip %s di bawah untuk mengesahkan
pt_br: Tipo %s abaixo para confirmar
th_th: พิมพ์ %s ด้านล่างเพื่อยืนยัน
vi_vn: Nhập %s bên dưới để xác nhận
zh_cn: 在下面输入%s来确认

source: Confirm and delete
de_de: Bestätigen und löschen
es_es: Confirmar y eliminar
fil_ph: Kumpirmahin at tanggalin
fr_fr: Confirmer et supprimer
hi_in: पुष्टि करें और हटाएं
id_id: Konfirmasikan dan hapus
it_it: Conferma ed elimina
ja_jp: 確認して削除
ko_kr: 확인 및 삭제
ms_my: Sahkan dan padam
pt_br: Confirmar e excluir
th_th: ยืนยันและลบ
vi_vn: Xác nhận và xóa
zh_cn: 确认并删除

source: %s Not Selected (Default All)
de_de: %s Nicht ausgewählt (Standard: Alle)
es_es: %s No seleccionado (todo predeterminado)
fil_ph: %s Hindi Napili (Default Lahat)
fr_fr: %s Non sélectionné (tout par défaut)
hi_in: %s चयनित नहीं (सभी डिफ़ॉल्ट)
id_id: %s Tidak Dipilih (Default Semua)
it_it: %s Non selezionato (predefinito tutto)
ja_jp: %s 未選択 (デフォルトのすべて)
ko_kr: %s 선택되지 않음(기본값 모두)
ms_my: %s Tidak Dipilih (Semua Lalai)
pt_br: %s Não selecionado (todos padrão)
th_th: %s ไม่ได้เลือก (ค่าเริ่มต้นทั้งหมด)
vi_vn: %s Chưa được chọn (Mặc định là tất cả)
zh_cn: %s 未选择（默认全部）

source: By default, everyone in all selected %1$s and the selected %3$s will receive an email notification when you publish by email. If you only want to notify members who belong to both selected %2$s AND the selected %3$s, check the box here.
de_de: Standardmäßig erhält jeder in allen ausgewählten %1$s und den ausgewählten %3$s eine E-Mail-Benachrichtigung, wenn Sie per E-Mail veröffentlichen. Wenn Sie nur Mitglieder benachrichtigen möchten, die sowohl zu den ausgewählten %2$s als auch zu den ausgewählten %3$s gehören, aktivieren Sie das Kontrollkästchen hier.
es_es: De forma predeterminada, todos los seleccionados %1$s y el %3$s seleccionado recibirán una notificación por correo electrónico cuando publique por correo electrónico. Si solo desea notificar a los miembros que pertenecen tanto al %2$s seleccionado como al %3$s seleccionado, marque la casilla aquí.
fil_ph: Bilang default, ang lahat sa lahat ng napiling %1$s at ang napiling %3$s ay makakatanggap ng notification sa email kapag nag-publish ka sa pamamagitan ng email. Kung gusto mo lang abisuhan ang mga miyembrong kabilang sa parehong napiling %2$s AT sa napiling %3$s, lagyan ng check ang kahon dito.
fr_fr: Par défaut, tous les %1$s sélectionnés et les %3$s sélectionnés recevront une notification par e-mail lorsque vous publierez par e-mail. Si vous souhaitez uniquement avertir les membres appartenant à la fois au %2$s sélectionné ET au %3$s sélectionné, cochez la case ici.
hi_in: डिफ़ॉल्ट रूप से, जब आप ईमेल द्वारा प्रकाशित करेंगे, तो सभी चयनित %1$s और चयनित %3$s में सभी को एक ईमेल सूचना प्राप्त होगी। यदि आप केवल उन सदस्यों को सूचित करना चाहते हैं जो चयनित %2$s और चयनित %3$s दोनों से संबंधित हैं, तो यहाँ बॉक्स को चेक करें।
id_id: Secara default, semua orang di %1$s yang dipilih dan %3$s yang dipilih akan menerima pemberitahuan email saat Anda memublikasikan melalui email. Jika Anda hanya ingin memberi tahu anggota yang tergabung dalam %2$s terpilih DAN %3$s terpilih, centang kotak di sini.
it_it: Per impostazione predefinita, tutti i %1$s selezionati e i %3$s selezionati riceveranno una notifica email quando pubblichi tramite email. Se desideri avvisare solo i membri che appartengono sia al %2$s selezionato CHE al %3$s selezionato, seleziona la casella qui.
ja_jp: デフォルトでは、電子メールで公開すると、選択した %1$s と選択した %3$s の全員に電子メール通知が送信されます。選択した %2$s と選択した %3$s の両方に属するメンバーにのみ通知する場合は、ここのチェックボックスをオンにします。
ko_kr: 기본적으로 이메일로 게시하면 선택한 %1$s 전체와 선택한 %3$s의 모든 사람이 이메일 알림을 받게 됩니다. 선택한 %2$s 및 선택한 %3$s 모두에 속한 회원에게만 알리려면 여기에서 확인란을 선택하세요.
ms_my: Secara lalai, semua orang dalam semua %1$s yang dipilih dan %3$s yang dipilih akan menerima pemberitahuan e-mel apabila anda menerbitkan melalui e-mel. Jika anda hanya mahu memberitahu ahli yang tergolong dalam kedua-dua %2$s yang dipilih DAN %3$s yang dipilih, tandai kotak di sini.
pt_br: Por padrão, todos em todos os %1$s selecionados e nos %3$s selecionados receberão uma notificação por e-mail quando você publicar por e-mail. Se você deseja notificar apenas os membros que pertencem ao %2$s selecionado E ao %3$s selecionado, marque a caixa aqui.
th_th: ตามค่าเริ่มต้น ทุกคนใน %1$s ที่เลือกทั้งหมดและ %3$s ที่เลือกจะได้รับการแจ้งเตือนทางอีเมลเมื่อคุณเผยแพร่ทางอีเมล หากคุณต้องการแจ้งเฉพาะสมาชิกที่เป็นของทั้ง %2$s ที่เลือกและ %3$s ที่เลือก ให้ทำเครื่องหมายในช่องที่นี่
vi_vn: Theo mặc định, mọi người trong tất cả %1$s đã chọn và %3$s đã chọn sẽ nhận được thông báo qua email khi bạn xuất bản qua email. Nếu bạn chỉ muốn thông báo cho các thành viên thuộc cả hai %2$s đã chọn VÀ %3$s đã chọn, hãy chọn hộp ở đây.
zh_cn: 默认情况下，当您通过电子邮件发布时，所选的%1$s和所选的%3$s中的每个人都会收到电子邮件通知。如果您只想通知同时属于所选的%2$s和所选的%3$s的成员，请选中此处的复选框。
