Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This event is not yet reviewed, please choose Email Review to review the event.
de_de: Diese Veranstaltung wurde noch nicht überprüft. Bitte wählen Sie E-Mail-Überprüfung, um die Veranstaltung zu überprüfen.
es_es: Este evento aún no se ha revisado, elija Revisión por correo electrónico para revisar el evento.
fil_ph: Ang kaganapang ito ay hindi pa nasusuri, mangyaring piliin ang Email Suriin upang suriin ang kaganapan.
fr_fr: Cet événement n'a pas encore été examiné, veuillez choisir Email Review pour examiner l'événement.
hi_in: इस घटना की अभी समीक्षा नहीं हुई है, कृपया घटना की समीक्षा करने के लिए ईमेल समीक्षा चुनें।
id_id: Acara ini belum ditinjau, silakan pilih Ulasan Email untuk meninjau acara tersebut.
it_it: Questo evento non è ancora stato recensito, scegli Revisione via e-mail per recensire l'evento.
ja_jp: このイベントはまだレビューされていません。イベントをレビューするには、E メール レビューを選択してください。
ko_kr: 이 이벤트는 아직 검토되지 않았습니다. 이메일 검토를 선택하여 이벤트를 검토하십시오.
ms_my: Acara ini belum disemak, sila pilih Semakan E-mel untuk menyemak acara.
pt_br: Este evento ainda não foi revisado, escolha Email Review para revisar o evento.
th_th: กิจกรรมนี้ยังไม่ได้รับการตรวจสอบ โปรดเลือก Email Review เพื่อทบทวนกิจกรรม
vi_vn: Sự kiện này chưa được xem xét, vui lòng chọn Email Review để xem xét sự kiện.
zh_cn: 此活动尚未审核，请选择电子邮件审核以审核该活动。

source: This event is not yet approved, please Request Approval or View Approval Status.
de_de: Diese Veranstaltung ist noch nicht genehmigt, bitte fordern Sie eine Genehmigung an oder sehen Sie sich den Genehmigungsstatus an.
es_es: Este evento aún no está aprobado, solicite aprobación o vea el estado de aprobación.
fil_ph: Ang kaganapang ito ay hindi pa naaprubahan, mangyaring Humiling ng Pag-apruba o Tingnan ang Katayuan ng Pag-apruba.
fr_fr: Cet événement n'est pas encore approuvé, veuillez demander une approbation ou afficher le statut d'approbation.
hi_in: यह घटना अभी तक स्वीकृत नहीं हुई है, कृपया स्वीकृति का अनुरोध करें या स्वीकृति स्थिति देखें।
id_id: Acara ini belum disetujui, silakan Minta Persetujuan atau Lihat Status Persetujuan.
it_it: Questo evento non è ancora approvato, richiedi l'approvazione o visualizza lo stato di approvazione.
ja_jp: このイベントはまだ承認されていません。承認をリクエストするか、承認ステータスを表示してください。
ko_kr: 이 이벤트는 아직 승인되지 않았습니다. 승인을 요청하거나 승인 상태를 확인하십시오.
ms_my: Acara ini belum diluluskan, sila Minta Kelulusan atau Lihat Status Kelulusan.
pt_br: Este evento ainda não foi aprovado, por favor Solicite Aprovação ou Veja o Status de Aprovação.
th_th: กิจกรรมนี้ยังไม่ได้รับการอนุมัติ โปรดขอการอนุมัติหรือดูสถานะการอนุมัติ
vi_vn: Sự kiện này chưa được phê duyệt, vui lòng Yêu cầu phê duyệt hoặc Xem trạng thái phê duyệt.
zh_cn: 此活动尚未获得批准，请请求批准或查看批准状态。

source: This is a collaborative event and there are pending collaboration requests with %1$s %2$s. Please resolve or remove the pending requests first.
de_de: Dies ist eine Kooperationsveranstaltung und es gibt ausstehende Kooperationsanfragen mit %1$s %2$s. Bitte klären oder entfernen Sie zuerst die ausstehenden Anfragen.
es_es: Este es un evento colaborativo y hay solicitudes de colaboración pendientes con %1$s %2$s. Resuelva o elimine primero las solicitudes pendientes.
fil_ph: Isa itong collaborative na kaganapan at may mga nakabinbing kahilingan sa pakikipagtulungan sa %1$s %2$s. Mangyaring lutasin o alisin muna ang mga nakabinbing kahilingan.
fr_fr: Il s'agit d'un événement collaboratif et il y a des demandes de collaboration en attente avec %1$s %2$s. Veuillez d'abord résoudre ou supprimer les demandes en attente.
hi_in: यह एक सहयोगी घटना है और %1$s %2$s के साथ सहयोग अनुरोध लंबित हैं। कृपया पहले लंबित अनुरोधों का समाधान करें या उन्हें निकालें.
id_id: Ini adalah acara kolaboratif dan ada permintaan kolaborasi yang tertunda dengan %1$s %2$s. Harap selesaikan atau hapus permintaan yang tertunda terlebih dahulu.
it_it: Questo è un evento collaborativo e ci sono richieste di collaborazione in sospeso con %1$s %2$s. Risolvi o rimuovi prima le richieste in sospeso.
ja_jp: これはコラボレーション イベントであり、%1$s %2$s との保留中のコラボレーション リクエストがあります。最初に保留中のリクエストを解決または削除してください。
ko_kr: 이것은 공동 작업 이벤트이며 %1$s %2$s와의 공동 작업 요청이 대기 중입니다. 보류 중인 요청을 먼저 해결하거나 제거하십시오.
ms_my: Ini ialah acara kerjasama dan terdapat permintaan kerjasama yang belum selesai dengan %1$s %2$s. Sila selesaikan atau alih keluar permintaan yang belum selesai dahulu.
pt_br: Este é um evento colaborativo e há solicitações de colaboração pendentes com %1$s %2$s. Resolva ou remova as solicitações pendentes primeiro.
th_th: นี่เป็นกิจกรรมการทำงานร่วมกัน และมีคำขอความร่วมมือที่รอดำเนินการกับ %1$s %2$s โปรดแก้ไขหรือลบคำขอที่รอดำเนินการก่อน
vi_vn: Đây là sự kiện hợp tác và có các yêu cầu cộng tác đang chờ xử lý với %1$s %2$s. Trước tiên hãy giải quyết hoặc xóa các yêu cầu đang chờ xử lý.
zh_cn: 这是一个协作事件，有与 %1$s %2$s 的未决协作请求。请先解决或删除待处理的请求。

source: This event has one or more speakers who are not approved. Please request event speaker approval first. You can request event speaker approval by choosing Manage Event Speakers from the Event options and then clicking on Request Approval for each speaker who is not yet approved.
de_de: Diese Veranstaltung hat einen oder mehrere Redner, die nicht zugelassen sind. Bitte fordern Sie zuerst die Genehmigung des Veranstaltungsredners an. Sie können die Genehmigung von Veranstaltungsrednern anfordern, indem Sie in den Veranstaltungsoptionen „Event-Redner verwalten“ auswählen und dann für jeden noch nicht genehmigten Redner auf „Genehmigung anfordern“ klicken.
es_es: Este evento tiene uno o más oradores que no están aprobados. Solicite primero la aprobación del orador del evento. Puede solicitar la aprobación de los oradores del evento eligiendo Administrar oradores del evento en las opciones del evento y luego haciendo clic en Solicitar aprobación para cada orador que aún no haya sido aprobado.
fil_ph: Ang kaganapang ito ay may isa o higit pang mga tagapagsalita na hindi naaprubahan. Mangyaring humiling muna ng pag-apruba ng tagapagsalita ng kaganapan. Maaari kang humiling ng pag-apruba ng tagapagsalita ng kaganapan sa pamamagitan ng pagpili sa Pamahalaan ang Mga Tagapagsalita ng Kaganapan mula sa mga opsyon sa Kaganapan at pagkatapos ay pag-click sa Humiling ng Pag-apruba para sa bawat tagapagsalita na hindi pa naaprubahan.
fr_fr: Cet événement a un ou plusieurs conférenciers qui ne sont pas approuvés. Veuillez d'abord demander l'approbation du conférencier de l'événement. Vous pouvez demander l'approbation des conférenciers de l'événement en choisissant Gérer les conférenciers de l'événement dans les options de l'événement, puis en cliquant sur Demander l'approbation pour chaque conférencier qui n'est pas encore approuvé.
hi_in: इस इवेंट में एक या अधिक वक्ता हैं जो स्वीकृत नहीं हैं। कृपया पहले इवेंट स्पीकर की स्वीकृति का अनुरोध करें। आप इवेंट विकल्पों में से इवेंट स्पीकर प्रबंधित करें चुनकर और फिर प्रत्येक स्पीकर के लिए अनुरोध स्वीकृति पर क्लिक करके जो अभी तक स्वीकृत नहीं है, इवेंट स्पीकर की स्वीकृति का अनुरोध कर सकते हैं।
id_id: Acara ini memiliki satu atau lebih pembicara yang tidak disetujui. Silakan meminta persetujuan pembicara acara terlebih dahulu. Anda dapat meminta persetujuan pembicara acara dengan memilih Kelola Pembicara Acara dari opsi Acara dan kemudian mengklik Minta Persetujuan untuk setiap pembicara yang belum disetujui.
it_it: Questo evento ha uno o più relatori non approvati. Si prega di richiedere prima l'approvazione del relatore dell'evento. Puoi richiedere l'approvazione del relatore dell'evento scegliendo Gestisci relatori dell'evento dalle opzioni dell'evento e quindi facendo clic su Richiedi approvazione per ciascun relatore che non è ancora stato approvato.
ja_jp: このイベントには、承認されていない講演者が 1 人以上います。まず、イベント スピーカーの承認をリクエストしてください。 [イベント] オプションから [イベント スピーカーの管理] を選択し、まだ承認されていないスピーカーごとに [承認のリクエスト] をクリックして、イベント スピーカーの承認をリクエストできます。
ko_kr: 이 이벤트에는 승인되지 않은 연사가 한 명 이상 있습니다. 이벤트 발표자 승인을 먼저 요청하십시오. 이벤트 옵션에서 이벤트 발표자 관리를 선택한 다음 아직 승인되지 않은 각 발표자에 대해 승인 요청을 클릭하여 이벤트 발표자 승인을 요청할 수 있습니다.
ms_my: Acara ini mempunyai satu atau lebih penceramah yang tidak diluluskan. Sila minta kelulusan penceramah acara terlebih dahulu. Anda boleh meminta kelulusan penceramah acara dengan memilih Urus Pembesar Suara Acara daripada pilihan Acara dan kemudian mengklik pada Minta Kelulusan untuk setiap penceramah yang belum diluluskan.
pt_br: Este evento tem um ou mais palestrantes que não foram aprovados. Solicite primeiro a aprovação do palestrante do evento. Você pode solicitar a aprovação do palestrante do evento escolhendo Gerenciar palestrantes do evento nas opções do evento e, em seguida, clicar em Solicitar aprovação para cada palestrante que ainda não foi aprovado.
th_th: กิจกรรมนี้มีวิทยากรตั้งแต่หนึ่งคนขึ้นไปที่ไม่ได้รับการอนุมัติ โปรดขออนุมัติผู้บรรยายกิจกรรมก่อน คุณสามารถขอการอนุมัติผู้บรรยายกิจกรรมได้โดยเลือกจัดการผู้บรรยายกิจกรรมจากตัวเลือกกิจกรรม จากนั้นคลิกขอการอนุมัติสำหรับผู้พูดแต่ละคนที่ยังไม่ได้รับการอนุมัติ
vi_vn: Sự kiện này có một hoặc nhiều diễn giả không được phê duyệt. Vui lòng yêu cầu phê duyệt diễn giả sự kiện trước. Bạn có thể yêu cầu phê duyệt diễn giả sự kiện bằng cách chọn Quản lý diễn giả sự kiện từ các tùy chọn Sự kiện, sau đó nhấp vào Yêu cầu phê duyệt cho từng diễn giả chưa được phê duyệt.
zh_cn: 此活动有一位或多位未获批准的演讲者。请先请求活动发言人的批准。您可以通过从“活动”选项中选择“管理活动发言人”来请求活动发言人的批准，然后为每个尚未获得批准的发言人单击“请求批准”。

source: This event series has an event with missing information. Please complete the event creation process.
de_de: Zu dieser Veranstaltungsreihe fehlen Informationen zu einer Veranstaltung. Bitte schließen Sie den Vorgang zur Veranstaltungserstellung ab.
es_es: Esta serie de eventos tiene un evento al que le falta información. Complete el proceso de creación del evento.
fil_ph: Ang serye ng kaganapang ito ay may kaganapang may nawawalang impormasyon. Mangyaring kumpletuhin ang proseso ng paglikha ng kaganapan.
fr_fr: Cette série d'événements comporte un événement avec des informations manquantes. Veuillez terminer le processus de création d'événement.
hi_in: इस इवेंट श्रृंखला में एक इवेंट है जिसमें जानकारी गायब है। कृपया इवेंट निर्माण प्रक्रिया पूरी करें।
id_id: Rangkaian acara ini memiliki acara dengan informasi yang hilang. Silakan selesaikan proses pembuatan acara.
it_it: Questa serie di eventi contiene un evento con informazioni mancanti. Completa il processo di creazione dell'evento.
ja_jp: このイベント シリーズには情報が不足しているイベントがあります。イベント作成プロセスを完了してください。
ko_kr: 이 이벤트 시리즈에는 정보가 누락된 이벤트가 있습니다. 이벤트 생성 과정을 완료해주세요.
ms_my: Siri acara ini mempunyai acara dengan maklumat yang hilang. Sila lengkapkan proses penciptaan acara.
pt_br: Esta série de eventos tem um evento com informações faltantes. Conclua o processo de criação do evento.
th_th: กิจกรรมชุดนี้มีกิจกรรมที่มีข้อมูลขาดหายไป กรุณาดำเนินการตามขั้นตอนการสร้างกิจกรรมให้เสร็จสิ้น
vi_vn: Chuỗi sự kiện này có một sự kiện bị thiếu thông tin. Vui lòng hoàn tất quá trình tạo sự kiện.
zh_cn: 此活动系列中有一个活动缺少信息。请完成活动创建过程。

source: This event series event '%s' has one or more speakers who are not approved. Please request event speaker approval first. You can request event speaker approval by choosing Manage Event Speakers from the Event options and then clicking on Request Approval for each speaker who is not yet approved.
de_de: Dieses Event der Veranstaltungsreihe „%s“ hat einen oder mehrere Sprecher, die nicht zugelassen sind. Bitte fordern Sie zuerst die Genehmigung des Veranstaltungssprechers an. Sie können die Genehmigung des Veranstaltungssprechers anfordern, indem Sie in den Veranstaltungsoptionen „Veranstaltungssprecher verwalten“ auswählen und dann für jeden Sprecher, der noch nicht zugelassen ist, auf „Genehmigung anfordern“ klicken.
es_es: Esta serie de eventos '%s' tiene uno o más oradores que no están aprobados. Solicite primero la aprobación del orador del evento. Puede solicitar la aprobación de los oradores del evento eligiendo Administrar oradores del evento en las opciones del evento y luego haciendo clic en Solicitar aprobación para cada orador que aún no esté aprobado.
fil_ph: Ang kaganapang ito ng serye ng kaganapan na '%s' ay may isa o higit pang mga speaker na hindi naaprubahan. Mangyaring humiling muna ng pag-apruba ng tagapagsalita ng kaganapan. Maaari kang humiling ng pag-apruba ng tagapagsalita ng kaganapan sa pamamagitan ng pagpili sa Pamahalaan ang Mga Tagapagsalita ng Kaganapan mula sa mga opsyon sa Kaganapan at pagkatapos ay pag-click sa Humiling ng Pag-apruba para sa bawat tagapagsalita na hindi pa naaprubahan.
fr_fr: Cet événement de série d'événements « %s » compte un ou plusieurs intervenants qui ne sont pas approuvés. Veuillez d'abord demander l'approbation du conférencier de l'événement. Vous pouvez demander l'approbation des conférenciers de l'événement en choisissant Gérer les conférenciers de l'événement dans les options de l'événement, puis en cliquant sur Demander l'approbation pour chaque conférencier qui n'est pas encore approuvé.
hi_in: इस इवेंट सीरीज इवेंट '%s' में एक या उससे ज़्यादा स्पीकर हैं जिन्हें मंज़ूरी नहीं मिली है। कृपया पहले इवेंट स्पीकर की मंज़ूरी का अनुरोध करें। आप इवेंट विकल्पों में से इवेंट स्पीकर प्रबंधित करें चुनकर और फिर अभी तक मंज़ूरी नहीं पाने वाले हर स्पीकर के लिए मंज़ूरी का अनुरोध करें पर क्लिक करके इवेंट स्पीकर की मंज़ूरी का अनुरोध कर सकते हैं।
id_id: Rangkaian acara '%s' ini memiliki satu atau lebih pembicara yang tidak disetujui. Silakan meminta persetujuan pembicara acara terlebih dahulu. Anda dapat meminta persetujuan pembicara acara dengan memilih Kelola Pembicara Acara dari opsi Acara dan kemudian mengklik Minta Persetujuan untuk setiap pembicara yang belum disetujui.
it_it: L'evento della serie di eventi "%s" ha uno o più relatori non approvati. Si prega di richiedere prima l'approvazione del relatore dell'evento. Puoi richiedere l'approvazione del relatore dell'evento scegliendo Gestisci relatori dell'evento dalle opzioni dell'evento e quindi facendo clic su Richiedi approvazione per ciascun relatore che non è ancora stato approvato.
ja_jp: このイベント シリーズ イベント '%s' には、承認されていない講演者が 1 人以上います。まず、イベント講演者の承認をリクエストしてください。イベント講演者の承認をリクエストするには、イベント オプションから [イベント講演者の管理] を選択し、まだ承認されていない講演者ごとに [承認のリクエスト] をクリックします。
ko_kr: 이 이벤트 시리즈 이벤트 '%s'에는 승인되지 않은 발표자가 한 명 이상 있습니다. 먼저 이벤트 발표자 승인을 요청하세요. 이벤트 옵션에서 이벤트 발표자 관리를 선택한 다음 아직 승인되지 않은 각 발표자에 대해 승인 요청을 클릭하여 이벤트 발표자 승인을 요청할 수 있습니다.
ms_my: Acara siri acara '%s' ini mempunyai satu atau lebih penceramah yang tidak diluluskan. Sila minta kelulusan penceramah acara terlebih dahulu. Anda boleh meminta kelulusan penceramah acara dengan memilih Urus Pembesar Suara Acara daripada pilihan Acara dan kemudian mengklik pada Minta Kelulusan untuk setiap penceramah yang belum diluluskan.
pt_br: Esta série de eventos '%s' tem um ou mais palestrantes que não foram aprovados. Solicite primeiro a aprovação do palestrante do evento. Você pode solicitar a aprovação do palestrante do evento escolhendo Gerenciar palestrantes do evento nas opções do evento e clicando em Solicitar aprovação para cada palestrante que ainda não foi aprovado.
th_th: กิจกรรมชุดกิจกรรม '%s' นี้มีวิทยากรอย่างน้อยหนึ่งคนที่ไม่ได้รับการอนุมัติ โปรดขออนุมัติวิทยากรในงานก่อน คุณสามารถขออนุมัติวิทยากรเหตุการณ์ได้โดยเลือกจัดการวิทยากรเหตุการณ์จากตัวเลือกกิจกรรม จากนั้นคลิกที่ขออนุมัติสำหรับผู้บรรยายแต่ละคนที่ยังไม่ได้รับการอนุมัติ
vi_vn: Chuỗi sự kiện '%s' này có một hoặc nhiều diễn giả không được phê duyệt. Vui lòng yêu cầu phê duyệt diễn giả sự kiện trước. Bạn có thể yêu cầu phê duyệt diễn giả sự kiện bằng cách chọn Quản lý diễn giả sự kiện từ các tùy chọn Sự kiện, sau đó nhấp vào Yêu cầu phê duyệt cho từng diễn giả chưa được phê duyệt.
zh_cn: 此活动系列活动“%s”中有一位或多位发言人未获批准。请先请求活动发言人批准。您可以通过从活动选项中选择“管理活动发言人”，然后单击每位尚未获批准的发言人的“请求批准”来请求活动发言人批准。

source: This event is marked as private and will not be displayed on this platform or the calendar. By default, no emails will be sent out unless the Email check box is checked below. After the event is published, you can use the Invite Users functionality to invite additional users.
de_de: Diese Veranstaltung ist als privat gekennzeichnet und wird nicht auf dieser Plattform oder im Kalender angezeigt. Standardmäßig werden keine E-Mails versendet, es sei denn, das Kontrollkästchen E-Mail ist unten aktiviert. Nachdem das Ereignis veröffentlicht wurde, können Sie die Funktion „Benutzer einladen“ verwenden, um weitere Benutzer einzuladen.
es_es: Este evento está marcado como privado y no se mostrará en esta plataforma ni en el calendario. De manera predeterminada, no se enviarán correos electrónicos a menos que la casilla de verificación Correo electrónico esté marcada a continuación. Una vez publicado el evento, puede utilizar la funcionalidad Invitar a usuarios para invitar a usuarios adicionales.
fil_ph: Ang kaganapang ito ay minarkahan bilang pribado at hindi ipapakita sa platform na ito o sa kalendaryo. Bilang default, walang mga email na ipapadala maliban kung ang Email check box ay naka-check sa ibaba. Pagkatapos ma-publish ang kaganapan, maaari mong gamitin ang functionality na Mag-imbita ng Mga User upang mag-imbita ng mga karagdagang user.
fr_fr: Cet événement est marqué comme privé et ne sera pas affiché sur cette plateforme ou le calendrier. Par défaut, aucun e-mail ne sera envoyé à moins que la case E-mail ne soit cochée ci-dessous. Une fois l'événement publié, vous pouvez utiliser la fonctionnalité Inviter des utilisateurs pour inviter des utilisateurs supplémentaires.
hi_in: इस घटना को निजी के रूप में चिह्नित किया गया है और इस मंच या कैलेंडर पर प्रदर्शित नहीं किया जाएगा। डिफ़ॉल्ट रूप से, कोई भी ईमेल तब तक नहीं भेजा जाएगा जब तक कि नीचे ईमेल चेक बॉक्स को चेक नहीं किया जाता है। ईवेंट प्रकाशित होने के बाद, आप अतिरिक्त उपयोगकर्ताओं को आमंत्रित करने के लिए उपयोगकर्ताओं को आमंत्रित करें कार्यक्षमता का उपयोग कर सकते हैं।
id_id: Acara ini ditandai sebagai pribadi dan tidak akan ditampilkan di platform atau kalender ini. Secara default, tidak ada email yang akan dikirim kecuali kotak centang Email dicentang di bawah. Setelah acara dipublikasikan, Anda dapat menggunakan fungsi Undang Pengguna untuk mengundang pengguna tambahan.
it_it: Questo evento è contrassegnato come privato e non verrà visualizzato su questa piattaforma o sul calendario. Per impostazione predefinita, non verrà inviata alcuna e-mail a meno che la casella di controllo E-mail non sia selezionata di seguito. Dopo la pubblicazione dell'evento, puoi utilizzare la funzionalità Invita utenti per invitare altri utenti.
ja_jp: このイベントは非公開としてマークされており、このプラットフォームまたはカレンダーには表示されません。デフォルトでは、下の [電子メール] チェックボックスがオンになっていない限り、電子メールは送信されません。イベントが公開された後、ユーザーの招待機能を使用して追加のユーザーを招待できます。
ko_kr: 이 이벤트는 비공개로 표시되며 이 플랫폼이나 캘린더에 표시되지 않습니다. 기본적으로 아래의 이메일 확인란을 선택하지 않으면 이메일이 발송되지 않습니다. 이벤트가 게시된 후 사용자 초대 기능을 사용하여 추가 사용자를 초대할 수 있습니다.
ms_my: Acara ini ditandakan sebagai peribadi dan tidak akan dipaparkan pada platform atau kalendar ini. Secara lalai, tiada e-mel akan dihantar melainkan kotak semak E-mel ditandakan di bawah. Selepas acara diterbitkan, anda boleh menggunakan fungsi Jemput Pengguna untuk menjemput pengguna tambahan.
pt_br: Este evento está marcado como privado e não será exibido nesta plataforma ou no calendário. Por padrão, nenhum e-mail será enviado, a menos que a caixa de seleção E-mail esteja marcada abaixo. Após a publicação do evento, você pode usar a funcionalidade Convidar usuários para convidar usuários adicionais.
th_th: เหตุการณ์นี้ถูกทำเครื่องหมายเป็นส่วนตัวและจะไม่แสดงบนแพลตฟอร์มนี้หรือปฏิทิน ตามค่าเริ่มต้น จะไม่มีการส่งอีเมลใดๆ เว้นแต่จะทำเครื่องหมายในช่องอีเมลไว้ด้านล่าง หลังจากเผยแพร่กิจกรรมแล้ว คุณสามารถใช้ฟังก์ชันเชิญผู้ใช้เพื่อเชิญผู้ใช้เพิ่มเติมได้
vi_vn: Sự kiện này được đánh dấu là riêng tư và sẽ không được hiển thị trên nền tảng này hoặc lịch. Theo mặc định, sẽ không có email nào được gửi đi trừ khi hộp kiểm Email được chọn bên dưới. Sau khi sự kiện được xuất bản, bạn có thể sử dụng chức năng Mời người dùng để mời thêm người dùng.
zh_cn: 此活动标记为私人活动，不会显示在本平台或日历上。默认情况下，除非选中下面的电子邮件复选框，否则不会发送任何电子邮件。活动发布后，您可以使用邀请用户功能邀请其他用户。

source: This event's start time is in the past.
de_de: Die Startzeit dieses Ereignisses liegt in der Vergangenheit.
es_es: La hora de inicio de este evento está en el pasado.
fil_ph: Ang oras ng pagsisimula ng kaganapang ito ay nakaraan na.
fr_fr: L'heure de début de cet événement est dans le passé.
hi_in: इस इवेंट का प्रारंभ समय अतीत में है.
id_id: Waktu mulai acara ini sudah lewat.
it_it: L'ora di inizio di questo evento è nel passato.
ja_jp: このイベントの開始時刻は過去の時刻です。
ko_kr: 이 이벤트의 시작 시간이 과거입니다.
ms_my: Masa mula acara ini adalah pada masa lalu.
pt_br: A hora de início deste evento está no passado.
th_th: เวลาเริ่มต้นของกิจกรรมนี้ผ่านไปแล้ว
vi_vn: Thời gian bắt đầu của sự kiện này đã qua.
zh_cn: 此事件的开始时间是过去的时间。

source: Deselecting "Email" means invitations won't be sent automatically via email thus reducing event visibility and participation.
de_de: Wenn Sie die Option „E-Mail“ deaktivieren, werden die Einladungen nicht automatisch per E-Mail versendet. Dadurch wird die Sichtbarkeit der Veranstaltung und die Teilnahme daran eingeschränkt.
es_es: Anular la selección de "Correo electrónico" significa que las invitaciones no se enviarán automáticamente por correo electrónico, lo que reducirá la visibilidad y la participación en el evento.
fil_ph: Ang pag-alis sa pagkakapili sa "Email" ay nangangahulugan na ang mga imbitasyon ay hindi awtomatikong ipapadala sa pamamagitan ng email kaya binabawasan ang visibility ng kaganapan at paglahok.
fr_fr: Désélectionner « E-mail » signifie que les invitations ne seront pas envoyées automatiquement par e-mail, réduisant ainsi la visibilité et la participation à l'événement.
hi_in: "ईमेल" का चयन रद्द करने का अर्थ है कि आमंत्रण स्वचालित रूप से ईमेल के माध्यम से नहीं भेजे जाएंगे, जिससे कार्यक्रम की दृश्यता और भागीदारी कम हो जाएगी।
id_id: Membatalkan pilihan "Email" berarti undangan tidak akan dikirim secara otomatis melalui email sehingga mengurangi visibilitas dan partisipasi acara.
it_it: Deselezionando "E-mail" gli inviti non verranno inviati automaticamente via e-mail riducendo così la visibilità e la partecipazione all'evento.
ja_jp: 「電子メール」の選択を解除すると、招待状は電子メールで自動的に送信されなくなり、イベントの可視性と参加が減少します。
ko_kr: "이메일"을 선택 취소하면 초대장이 이메일을 통해 자동으로 전송되지 않으므로 이벤트 가시성과 참여가 줄어듭니다.
ms_my: Nyahpilih "E-mel" bermakna jemputan tidak akan dihantar secara automatik melalui e-mel sekali gus mengurangkan keterlihatan dan penyertaan acara.
pt_br: Desmarcar "E-mail" significa que os convites não serão enviados automaticamente por e-mail, reduzindo assim a visibilidade e a participação no evento.
th_th: การยกเลิกการเลือก "อีเมล" หมายความว่าคำเชิญจะไม่ถูกส่งทางอีเมลโดยอัตโนมัติ ซึ่งจะลดการเปิดเผยกิจกรรมและการเข้าร่วม
vi_vn: Bỏ chọn "Email" có nghĩa là lời mời sẽ không được gửi tự động qua email, do đó làm giảm khả năng hiển thị và tham gia sự kiện.
zh_cn: 取消选择“电子邮件”意味着邀请不会通过电子邮件发送，从而降低活动的可见性和参与度。
