Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This event was previously submitted for approval and it is currently pending approval
de_de: Diese Veranstaltung wurde zuvor zur Genehmigung eingereicht und steht derzeit zur Genehmigung aus.
es_es: Este evento fue previamente enviado para aprobación y actualmente está pendiente de aprobación.
fil_ph: Dati nang isinumite ang kaganapang ito para sa pag-apruba at kasalukuyan itong nakabinbin ang pag-apruba
fr_fr: Cet événement a déjà été soumis pour approbation et il est actuellement en attente d'approbation
hi_in: यह इवेंट पहले ही अनुमोदन के लिए प्रस्तुत किया गया था और वर्तमान में यह अनुमोदन के लिए लंबित है
id_id: Acara ini sebelumnya telah diajukan untuk disetujui dan saat ini sedang menunggu persetujuan
it_it: Questo evento è stato precedentemente inviato per l'approvazione ed è attualmente in attesa di approvazione
ja_jp: このイベントは以前に承認のために提出されており、現在は承認待ちです
ko_kr: 이 이벤트는 이전에 승인을 위해 제출되었으며 현재 승인을 기다리고 있습니다.
ms_my: Acara ini telah diserahkan sebelum ini untuk kelulusan dan sedang menunggu kelulusan
pt_br: Este evento foi enviado anteriormente para aprovação e atualmente está pendente de aprovação
th_th: กิจกรรมนี้ได้รับการส่งไปเพื่ออนุมัติแล้วก่อนหน้านี้ และขณะนี้อยู่ระหว่างรอการอนุมัติ
vi_vn: Sự kiện này trước đây đã được gửi để phê duyệt và hiện đang chờ phê duyệt
zh_cn: 此活动之前已提交审批，目前正在等待审批

source: Venue search in
de_de: Veranstaltungsortsuche in
es_es: Búsqueda de local en
fil_ph: Paghahanap ng lugar sa
fr_fr: Recherche de lieu dans
hi_in: स्थान खोजें
id_id: Pencarian lokasi di
it_it: Ricerca del luogo in
ja_jp: 会場検索
ko_kr: 장소 검색
ms_my: Carian tempat masuk
pt_br: Pesquisa de local em
th_th: ค้นหาสถานที่ใน
vi_vn: Tìm kiếm địa điểm trong
zh_cn: 场地搜索

source: Search in
de_de: Suchen in
es_es: Busca en
fil_ph: Maghanap sa
fr_fr: Recherche dans
hi_in: की खोज में
id_id: Mencari
it_it: Cerca nel
ja_jp: 検索
ko_kr: 검색
ms_my: Cari dalam
pt_br: Pesquisar em
th_th: ค้นหาใน
vi_vn: Tìm kiếm ở
zh_cn: 搜索于

source: Office Locations
de_de: Bürostandorte
es_es: Ubicaciones de las oficinas
fil_ph: Mga Lokasyon ng Opisina
fr_fr: Emplacements des bureaux
hi_in: कार्यालय स्थान
id_id: Lokasi Kantor
it_it: Sedi degli uffici
ja_jp: オフィスの場所
ko_kr: 사무실 위치
ms_my: Lokasi Pejabat
pt_br: Localização dos escritórios
th_th: ที่ตั้งสำนักงาน
vi_vn: Địa điểm văn phòng
zh_cn: 办公地点

source: Google Maps
fil_ph: mapa ng Google
hi_in: गूगल मानचित्र
id_id: Peta Google
ja_jp: Googleマップ
ko_kr: 구글 지도
ms_my: Peta Google
vi_vn: bản đồ Google
zh_cn: 谷歌地图

source: Event venue
de_de: Veranstaltungsort
es_es: Lugar del evento
fil_ph: Lugar na pagdadausan
fr_fr: Lieu de l'événement
hi_in: आयोजन स्थल
id_id: Tempat acara
it_it: Luogo dell'evento
ja_jp: イベント会場
ko_kr: 행사장
ms_my: Tempat acara
pt_br: Local do evento
th_th: สถานที่จัดงาน
vi_vn: Nơi diễn ra sự kiện
zh_cn: 活动场所

source: Room or Meeting Point
de_de: Raum oder Treffpunkt
es_es: Sala o Punto de Encuentro
fil_ph: Kwarto o Tagpuan
fr_fr: Salle ou point de rendez-vous
hi_in: कमरा या बैठक स्थल
id_id: Ruangan atau Titik Pertemuan
it_it: Camera o Punto d'incontro
ja_jp: 部屋またはミーティング場所
ko_kr: 객실 또는 미팅 포인트
ms_my: Bilik atau Titik Pertemuan
pt_br: Sala ou Ponto de Encontro
th_th: ห้องหรือจุดนัดพบ
vi_vn: Phòng hoặc điểm gặp mặt
zh_cn: 房间或会议地点

source: Room or Meeting Point, maximum 64 characters
de_de: Raum oder Treffpunkt, maximal 64 Zeichen
es_es: Sala o Punto de Encuentro, máximo 64 caracteres
fil_ph: Room o Meeting Point, maximum na 64 character
fr_fr: Salle ou point de rendez-vous, maximum 64 caractères
hi_in: कमरा या मीटिंग पॉइंट, अधिकतम 64 अक्षर
id_id: Room atau Meeting Point, maksimal 64 karakter
it_it: Stanza o Punto d'incontro, massimo 64 caratteri
ja_jp: 部屋またはミーティングポイント、最大 64 文字
ko_kr: 회의실 또는 미팅 포인트, 최대 64자
ms_my: Bilik atau Titik Pertemuan, maksimum 64 aksara
pt_br: Sala ou Ponto de Encontro, máximo 64 caracteres
th_th: ห้องหรือจุดนัดพบ สูงสุด 64 ตัวอักษร
vi_vn: Phòng hoặc Điểm họp, tối đa 64 ký tự
zh_cn: 房间或会议地点，最多 64 个字符

source: Additional Information
de_de: Zusätzliche Informationen
es_es: Información Adicional
fil_ph: karagdagang impormasyon
fr_fr: Informations complémentaires
hi_in: अतिरिक्त जानकारी
id_id: Informasi Tambahan
it_it: Informazioni aggiuntive
ja_jp: 追加情報
ko_kr: 추가 정보
ms_my: Maklumat tambahan
pt_br: Informação Adicional
th_th: ข้อมูลเพิ่มเติม
vi_vn: thông tin thêm
zh_cn: 附加信息

source: what to bring, what to wear, parking, etc., maximum 256 characters
de_de: Was mitzubringen ist, was anzuziehen ist, Parken usw., maximal 256 Zeichen
es_es: qué traer, qué ponerse, estacionamiento, etc., máximo 256 caracteres
fil_ph: kung ano ang dadalhin, ano ang isusuot, paradahan, atbp., maximum na 256 character
fr_fr: quoi apporter, quoi porter, stationnement, etc., maximum 256 caractères
hi_in: क्या लाना है, क्या पहनना है, पार्किंग, आदि, अधिकतम 256 अक्षर
id_id: apa yang dibawa, pakaian apa, parkir, dll, maksimal 256 karakter
it_it: cosa portare, cosa indossare, parcheggio, ecc., massimo 256 caratteri
ja_jp: 持ち物、服装、駐車場など、最大256文字
ko_kr: 가져갈 것, 입을 것, 주차 등 최대 256자
ms_my: apa yang perlu dibawa, apa yang perlu dipakai, tempat letak kereta, dsb., maksimum 256 aksara
pt_br: o que levar, o que vestir, estacionamento, etc., máximo de 256 caracteres
th_th: สิ่งที่ต้องนำมา สิ่งที่สวมใส่ ที่จอดรถ ฯลฯ ความยาวสูงสุด 256 ตัวอักษร
vi_vn: mang theo gì, mặc gì, đỗ xe, v.v., tối đa 256 ký tự
zh_cn: 携带物品、穿什么衣服、停车等，最多 256 个字符

source: Update Event Recording Link
de_de: Link zur Ereignisaufzeichnung aktualisieren
es_es: Actualizar enlace de grabación de eventos
fil_ph: I-update ang Link ng Pagre-record ng Kaganapan
fr_fr: Mettre à jour le lien d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग लिंक अपडेट करें
id_id: Perbarui Tautan Perekaman Acara
it_it: Aggiorna il collegamento alla registrazione degli eventi
ja_jp: イベント記録リンクの更新
ko_kr: 이벤트 녹화 링크 업데이트
ms_my: Kemas kini Pautan Rakaman Acara
pt_br: Atualizar link de gravação de eventos
th_th: อัปเดตลิงค์บันทึกเหตุการณ์
vi_vn: Cập nhật liên kết ghi sự kiện
zh_cn: 更新事件记录链接

source: Add Event Recording Link
de_de: Link zur Ereignisaufzeichnung hinzufügen
es_es: Agregar enlace de grabación de eventos
fil_ph: Magdagdag ng Link ng Pagre-record ng Kaganapan
fr_fr: Ajouter un lien d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग लिंक जोड़ें
id_id: Tambahkan Tautan Perekaman Acara
it_it: Aggiungi collegamento alla registrazione dell'evento
ja_jp: イベント録画リンクを追加
ko_kr: 이벤트 녹화 링크 추가
ms_my: Tambah Pautan Rakaman Acara
pt_br: Adicionar link de gravação de eventos
th_th: เพิ่มลิงค์บันทึกเหตุการณ์
vi_vn: Thêm liên kết ghi sự kiện
zh_cn: 添加事件录制链接

source: Event Recording Link
de_de: Link zur Ereignisaufzeichnung
es_es: Enlace de grabación de eventos
fil_ph: Link ng Pagre-record ng Kaganapan
fr_fr: Lien d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग लिंक
id_id: Tautan Rekaman Acara
it_it: Collegamento alla registrazione degli eventi
ja_jp: イベント録画リンク
ko_kr: 이벤트 녹화 링크
ms_my: Pautan Rakaman Acara
pt_br: Link de gravação de eventos
th_th: ลิงค์กิจกรรม
vi_vn: Liên kết ghi sự kiện
zh_cn: 事件记录链接

source: Enter Event Recording Link
de_de: Geben Sie den Link zur Ereignisaufzeichnung ein
es_es: Ingrese al enlace de grabación de eventos
fil_ph: Ipasok ang Link ng Pagre-record ng Kaganapan
fr_fr: Entrez le lien d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग लिंक दर्ज करें
id_id: Masukkan Tautan Perekaman Acara
it_it: Inserisci il collegamento alla registrazione dell'evento
ja_jp: イベント録画リンクを入力してください
ko_kr: 이벤트 녹화 링크 입력
ms_my: Masukkan Pautan Rakaman Acara
pt_br: Insira o link de gravação de eventos
th_th: เข้าสู่ลิงค์บันทึกเหตุการณ์
vi_vn: Nhập liên kết ghi sự kiện
zh_cn: 输入事件录制链接

source: Event Recording Note
de_de: Hinweis zur Ereignisaufzeichnung
es_es: Nota de grabación de eventos
fil_ph: Tala sa Pagre-record ng Kaganapan
fr_fr: Note d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग नोट
id_id: Catatan Rekaman Acara
it_it: Nota sulla registrazione degli eventi
ja_jp: イベント記録に関する注意事項
ko_kr: 이벤트 녹화 참고
ms_my: Nota Rakaman Acara
pt_br: Nota de gravação de eventos
th_th: หมายเหตุการบันทึกเหตุการณ์
vi_vn: Ghi chú ghi sự kiện
zh_cn: 事件记录笔记

source: Enter Event Recording Note
de_de: Geben Sie eine Notiz zur Ereignisaufzeichnung ein
es_es: Ingresar nota de grabación de eventos
fil_ph: Ipasok ang Tala sa Pagre-record ng Kaganapan
fr_fr: Saisir la note d'enregistrement d'événement
hi_in: इवेंट रिकॉर्डिंग नोट दर्ज करें
id_id: Masukkan Catatan Rekaman Acara
it_it: Inserisci la nota di registrazione dell'evento
ja_jp: イベント記録メモを入力してください
ko_kr: 이벤트 녹화 메모 입력
ms_my: Masukkan Nota Rakaman Acara
pt_br: Insira a nota de gravação de eventos
th_th: ป้อนหมายเหตุการบันทึกเหตุการณ์
vi_vn: Nhập ghi chú ghi sự kiện
zh_cn: 输入事件记录注释

source: Maximum 128 characters allowed
de_de: Maximal 128 Zeichen erlaubt
es_es: Máximo de 128 caracteres permitidos
fil_ph: Pinahihintulutan ang maximum na 128 character
fr_fr: Maximum 128 caractères autorisés
hi_in: अधिकतम 32 वर्णों की अनुमति है
id_id: Maksimum 128 karakter diperbolehkan
it_it: Sono consentiti massimo 128 caratteri
ja_jp: 許可される最大128文字
ko_kr: 최대 128자 허용
ms_my: Maksimum 128 aksara dibenarkan
pt_br: Máximo de 128 caracteres permitidos
th_th: อนุญาตให้ใช้อักขระได้สูงสุด 128 ตัว
vi_vn: Cho phép tối đa 128 ký tự
zh_cn: 最多允许128个字符

source: Shareable link will be auto-generated here
de_de: Der teilbare Link wird hier automatisch generiert
es_es: El enlace para compartir se generará automáticamente aquí
fil_ph: Awtomatikong bubuo dito ang naibabahaging link
fr_fr: Le lien partageable sera généré automatiquement ici
hi_in: साझा करने योग्य लिंक यहां स्वतः उत्पन्न हो जाएगा
id_id: Tautan yang dapat dibagikan akan dibuat secara otomatis di sini
it_it: Il collegamento condivisibile verrà generato automaticamente qui
ja_jp: ここに共有可能なリンクが自動生成されます
ko_kr: 공유 가능한 링크가 여기에 자동 생성됩니다.
ms_my: Pautan boleh kongsi akan dijana secara automatik di sini
pt_br: O link compartilhável será gerado automaticamente aqui
th_th: ลิงก์ที่แชร์ได้จะถูกสร้างขึ้นโดยอัตโนมัติที่นี่
vi_vn: Liên kết có thể chia sẻ sẽ được tạo tự động tại đây
zh_cn: 此处将自动生成可共享链接

source: Link copied to clipboard.
de_de: Link in die Zwischenablage kopiert.
es_es: Link copiado al portapapeles.
fil_ph: Nakopya ang link sa clipboard.
fr_fr: Lien copié dans le presse-papiers.
hi_in: लिंक को क्लिपबोर्ड पर कॉपी किया गया।
id_id: Tautan disalin ke papan klip.
it_it: Link copiato negli Appunti.
ja_jp: リンクはクリップボードにコピーされました.
ko_kr: 링크가 클립보드에 복사되었습니다.
ms_my: Pautan disalin ke papan keratan.
pt_br: Link copiado para a área de transferência.
th_th: คัดลอกลิงก์ไปยังคลิปบอร์ดแล้ว
vi_vn: Liên kết được sao chép vào khay nhớ tạm.
zh_cn: 链接已复制到剪贴板。

source: Why use the shareable link instead of the direct recording link?
de_de: Warum den teilbaren Link anstelle des direkten Aufnahmelinks verwenden?
es_es: ¿Por qué utilizar el enlace para compartir en lugar del enlace de grabación directa?
fil_ph: Bakit gamitin ang naibabahaging link sa halip na ang direktang link sa pagre-record?
fr_fr: Pourquoi utiliser le lien partageable au lieu du lien d’enregistrement direct ?
hi_in: प्रत्यक्ष रिकॉर्डिंग लिंक के बजाय साझा करने योग्य लिंक का उपयोग क्यों करें?
id_id: Mengapa menggunakan tautan yang dapat dibagikan dan bukan tautan rekaman langsung?
it_it: Perché utilizzare il collegamento condivisibile anziché il collegamento di registrazione diretta?
ja_jp: 直接録画リンクではなく共有可能リンクを使用するのはなぜですか?
ko_kr: 직접 녹음 링크 대신 공유 가능한 링크를 사용하는 이유는 무엇입니까?
ms_my: Mengapa menggunakan pautan boleh kongsi dan bukannya pautan rakaman langsung?
pt_br: Por que usar o link compartilhável em vez do link de gravação direta?
th_th: เหตุใดจึงใช้ลิงก์ที่แชร์ได้แทนลิงก์บันทึกโดยตรง
vi_vn: Tại sao lại sử dụng link chia sẻ thay vì link ghi trực tiếp?
zh_cn: 为什么使用共享链接而不是直接录制链接？

source: The shareable link, once generated, does not change. This allows you to update the Event Recording Link without the need to reshare the recording link.
de_de: Der gemeinsam nutzbare Link ändert sich nach der Generierung nicht. Dadurch können Sie den Link zur Ereignisaufzeichnung aktualisieren, ohne den Aufzeichnungslink erneut freigeben zu müssen.
es_es: El enlace para compartir, una vez generado, no cambia. Esto le permite actualizar el enlace de grabación de eventos sin la necesidad de volver a compartir el enlace de grabación.
fil_ph: Ang naibabahaging link, sa sandaling nabuo, ay hindi nagbabago. Binibigyang-daan ka nitong i-update ang Link ng Pagre-record ng Kaganapan nang hindi kailangang muling ibahagi ang link ng pag-record.
fr_fr: Le lien partageable, une fois généré, ne change pas. Cela vous permet de mettre à jour le lien d'enregistrement d'événement sans avoir besoin de repartager le lien d'enregistrement.
hi_in: साझा करने योग्य लिंक, एक बार उत्पन्न होने के बाद, नहीं बदलता है। यह आपको रिकॉर्डिंग लिंक को पुनः साझा करने की आवश्यकता के बिना इवेंट रिकॉर्डिंग लिंक को अपडेट करने की अनुमति देता है।
id_id: Tautan yang dapat dibagikan, setelah dibuat, tidak berubah. Hal ini memungkinkan Anda memperbarui Tautan Rekaman Acara tanpa perlu membagikan ulang tautan rekaman tersebut.
it_it: Il link condivisibile, una volta generato, non cambia. Ciò consente di aggiornare il collegamento di registrazione dell'evento senza la necessità di ricondividere il collegamento di registrazione.
ja_jp: 共有可能なリンクは、一度生成されると変更されません。これにより、録画リンクを再共有することなく、イベント録画リンクを更新できます。
ko_kr: 공유 가능한 링크는 한 번 생성되면 변경되지 않습니다. 이를 통해 녹화 링크를 다시 공유할 필요 없이 이벤트 녹화 링크를 업데이트할 수 있습니다.
ms_my: Pautan boleh kongsi, setelah dijana, tidak berubah. Ini membolehkan anda mengemas kini Pautan Rakaman Acara tanpa perlu berkongsi semula pautan rakaman.
pt_br: O link compartilhável, uma vez gerado, não muda. Isso permite atualizar o link de gravação de eventos sem a necessidade de compartilhar novamente o link de gravação.
th_th: ลิงก์ที่แชร์ได้ซึ่งสร้างขึ้นแล้วจะไม่เปลี่ยนแปลง ซึ่งจะทำให้คุณสามารถอัปเดตลิงก์การบันทึกเหตุการณ์ได้โดยไม่จำเป็นต้องแชร์ลิงก์การบันทึกต่อ
vi_vn: Liên kết có thể chia sẻ sau khi được tạo sẽ không thay đổi. Điều này cho phép bạn cập nhật Liên kết ghi sự kiện mà không cần chia sẻ lại liên kết ghi.
zh_cn: 可共享链接一旦生成就不会更改。这使您可以更新事件录制链接，而无需重新共享录制链接。

source: Users who were unable to check in to the live event can check in after viewing the recording.
de_de: Benutzer, die beim Live-Event nicht einchecken konnten, können nach dem Ansehen der Aufzeichnung einchecken.
es_es: Los usuarios que no pudieron registrarse en el evento en vivo pueden hacerlo después de ver la grabación.
fil_ph: Maaaring mag-check in ang mga user na hindi nakapag-check in sa live na kaganapan pagkatapos matingnan ang recording.
fr_fr: Les utilisateurs qui n'ont pas pu s'enregistrer à l'événement en direct peuvent s'enregistrer après avoir visionné l'enregistrement.
hi_in: जो उपयोगकर्ता लाइव इवेंट में चेक इन करने में असमर्थ थे, वे रिकॉर्डिंग देखने के बाद चेक इन कर सकते हैं।
id_id: Pengguna yang tidak dapat melapor masuk ke siaran langsung dapat melapor masuk setelah melihat rekaman.
it_it: Gli utenti che non sono riusciti a effettuare il check-in all'evento dal vivo possono effettuare il check-in dopo aver visualizzato la registrazione.
ja_jp: ライブ イベントにチェックインできなかったユーザーは、録画を視聴した後にチェックインできます。
ko_kr: 라이브 이벤트에 체크인할 수 없었던 사용자는 녹화본을 본 후 체크인할 수 있습니다.
ms_my: Pengguna yang tidak dapat mendaftar masuk ke acara langsung boleh mendaftar masuk selepas melihat rakaman.
pt_br: Os usuários que não conseguiram fazer check-in no evento ao vivo poderão fazer check-in após visualizar a gravação.
th_th: ผู้ใช้ที่ไม่สามารถเช็คอินเหตุการณ์สดสามารถเช็คอินได้หลังจากดูการบันทึก
vi_vn: Người dùng không thể đăng ký sự kiện trực tiếp có thể đăng ký sau khi xem bản ghi.
zh_cn: 无法签到现场活动的用户可以在观看录制后签到。

source: Collect click analytics
de_de: Sammeln Sie Klickanalysen
es_es: Recopilar análisis de clics
fil_ph: Kolektahin ang analytics ng pag-click
fr_fr: Collectez des analyses de clics
hi_in: क्लिक विश्लेषण एकत्रित करें
id_id: Kumpulkan analisis klik
it_it: Raccogli l'analisi dei clic
ja_jp: クリック分析を収集する
ko_kr: 클릭 분석 수집
ms_my: Kumpul analisis klik
pt_br: Colete análises de cliques
th_th: รวบรวมการวิเคราะห์การคลิก
vi_vn: Thu thập phân tích nhấp chuột
zh_cn: 收集点击分析

source: Download Report
de_de: Bericht herunterladen
es_es: Descargar Informe
fil_ph: I-download ang Ulat
fr_fr: Télécharger le rapport
hi_in: रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan
it_it: Scarica Report
ja_jp: レポートをダウンロード
ko_kr: 보고서 다운로드
ms_my: Muat Turun Laporan
pt_br: Download Relatório
th_th: ดาวน์โหลดรายงาน
vi_vn: Tải xuống báo cáo
zh_cn: 下载报告

source: Manage External Event Volunteers
de_de: Externe Event-Freiwillige verwalten
es_es: Gestionar voluntarios para eventos externos
fil_ph: Pamahalaan ang mga External Event Volunteer
fr_fr: Gérer les bénévoles externes pour les événements
hi_in: बाहरी इवेंट स्वयंसेवकों का प्रबंधन करें
id_id: Mengelola Relawan Acara Eksternal
it_it: Gestire i volontari degli eventi esterni
ja_jp: 外部イベントボランティアの管理
ko_kr: 외부 이벤트 자원봉사자 관리
ms_my: Urus Sukarelawan Acara Luar
pt_br: Gerenciar voluntários de eventos externos
th_th: จัดการอาสาสมัครกิจกรรมภายนอก
vi_vn: Quản lý tình nguyện viên sự kiện bên ngoài
zh_cn: 管理外部活动志愿者

source: Internal Volunteer
de_de: Interner Freiwilliger
es_es: Voluntariado interno
fil_ph: Panloob na Volunteer
fr_fr: Bénévole interne
hi_in: आंतरिक स्वयंसेवक
id_id: Relawan Internal
it_it: Volontario interno
ja_jp: 社内ボランティア
ko_kr: 내부 자원봉사자
ms_my: Sukarelawan Dalaman
pt_br: Voluntário Interno
th_th: อาสาสมัครภายใน
vi_vn: Tình nguyện viên nội bộ
zh_cn: 内部志愿者

source: External Volunteer
de_de: Externer Freiwilliger
es_es: Voluntaria externa
fil_ph: Panlabas na Volunteer
fr_fr: Bénévole externe
hi_in: बाहरी स्वयंसेवक
id_id: Relawan Eksternal
it_it: Volontario esterno
ja_jp: 外部ボランティア
ko_kr: 외부 자원봉사자
ms_my: Sukarelawan Luar
pt_br: Voluntário externo
th_th: อาสาสมัครภายนอก
vi_vn: Tình nguyện viên bên ngoài
zh_cn: 外部志愿者

source: Volunteering Role
de_de: Freiwilligenrolle
es_es: Función del voluntariado
fil_ph: Tungkulin sa Pagboluntaryo
fr_fr: Rôle de bénévole
hi_in: स्वयंसेवा की भूमिका
id_id: Peran Relawan
it_it: Ruolo di volontariato
ja_jp: ボランティアの役割
ko_kr: 자원봉사 역할
ms_my: Peranan Sukarelawan
pt_br: Função de voluntariado
th_th: บทบาทการเป็นอาสาสมัคร
vi_vn: Vai trò tình nguyện
zh_cn: 志愿者角色

source: Assign Contact Person
de_de: Ansprechpartner zuweisen
es_es: Asignar persona de contacto
fil_ph: Magtalaga ng Contact Person
fr_fr: Désigner une personne de contact
hi_in: संपर्क व्यक्ति निर्दिष्ट करें
id_id: Tetapkan Kontak Person
it_it: Assegnare la persona di contatto
ja_jp: 連絡先担当者の割り当て
ko_kr: 담당자 지정
ms_my: Tetapkan Orang Hubungan
pt_br: Atribuir pessoa de contato
th_th: กำหนดผู้ติดต่อ
vi_vn: Chỉ định Người liên hệ
zh_cn: 指派聯絡人

source: Search person by name or email
de_de: Suche nach Personen nach Namen oder E-Mail
es_es: Buscar persona por nombre o correo electrónico
fil_ph: Maghanap ng tao sa pamamagitan ng pangalan o email
fr_fr: Rechercher une personne par nom ou par email
hi_in: नाम या ईमेल द्वारा व्यक्ति को खोजें
id_id: Cari orang berdasarkan nama atau email
it_it: Cerca la persona per nome o email
ja_jp: 名前またはメールアドレスで人を検索
ko_kr: 이름이나 이메일로 사람 검색
ms_my: Cari orang dengan nama atau e-mel
pt_br: Pesquisar pessoa por nome ou e-mail
th_th: ค้นหาบุคคลตามชื่อหรืออีเมล์
vi_vn: Tìm kiếm người theo tên hoặc email
zh_cn: 按姓名或电子邮件搜索人员

source: Update External Volunteer
de_de: Update Externer Freiwilliger
es_es: Actualización de Voluntarios Externos
fil_ph: I-update ang External Volunteer
fr_fr: Mise à jour du bénévole externe
hi_in: बाहरी स्वयंसेवक को अपडेट करें
id_id: Perbarui Relawan Eksternal
it_it: Aggiorna volontario esterno
ja_jp: 外部ボランティアの更新
ko_kr: 외부 자원봉사자 업데이트
ms_my: Kemas kini Sukarelawan Luar
pt_br: Atualizar Voluntário Externo
th_th: อัพเดทอาสาสมัครภายนอก
vi_vn: Cập nhật tình nguyện viên bên ngoài
zh_cn: 更新外部志愿者

source: Add an External Volunteer
de_de: Einen externen Freiwilligen hinzufügen
es_es: Agregar un voluntario externo
fil_ph: Magdagdag ng External Volunteer
fr_fr: Ajouter un bénévole externe
hi_in: एक बाहरी स्वयंसेवक जोड़ें
id_id: Tambahkan Relawan Eksternal
it_it: Aggiungi un volontario esterno
ja_jp: 外部ボランティアを追加する
ko_kr: 외부 자원봉사자 추가
ms_my: Tambah Sukarelawan Luar
pt_br: Adicionar um voluntário externo
th_th: เพิ่มอาสาสมัครภายนอก
vi_vn: Thêm một tình nguyện viên bên ngoài
zh_cn: 添加外部志愿者

source: Succesfully added a new volunteer
de_de: Erfolgreich einen neuen Freiwilligen hinzugefügt
es_es: Se agregó un nuevo voluntario con éxito
fil_ph: Matagumpay na nagdagdag ng bagong boluntaryo
fr_fr: Un nouveau bénévole a été ajouté avec succès
hi_in: एक नया स्वयंसेवक सफलतापूर्वक जोड़ा गया
id_id: Berhasil menambahkan relawan baru
it_it: Aggiunto con successo un nuovo volontario
ja_jp: 新しいボランティアを追加しました
ko_kr: 새로운 자원봉사자를 성공적으로 추가했습니다.
ms_my: Berjaya menambah sukarelawan baharu
pt_br: Adicionado com sucesso um novo voluntário
th_th: เพิ่มอาสาสมัครใหม่สำเร็จแล้ว
vi_vn: Đã thêm thành công một tình nguyện viên mới
zh_cn: 成功添加新志愿者

source: Succesfully updated volunteer details
de_de: Freiwilligendetails erfolgreich aktualisiert
es_es: Los datos del voluntario se actualizaron correctamente
fil_ph: Matagumpay na na-update ang mga detalye ng boluntaryo
fr_fr: Les détails du bénévole ont été mis à jour avec succès
hi_in: स्वयंसेवक विवरण सफलतापूर्वक अपडेट किया गया
id_id: Berhasil memperbarui detail relawan
it_it: Dettagli del volontario aggiornati con successo
ja_jp: ボランティアの詳細を更新しました
ko_kr: 자원봉사자 세부 정보가 성공적으로 업데이트되었습니다.
ms_my: Berjaya mengemas kini butiran sukarelawan
pt_br: Detalhes do voluntário atualizados com sucesso
th_th: อัปเดตรายละเอียดอาสาสมัครสำเร็จแล้ว
vi_vn: Đã cập nhật thông tin tình nguyện thành công
zh_cn: 成功更新志愿者详细信息

source: Succesfully deleted volunteer
de_de: Freiwilliger erfolgreich gelöscht
es_es: Voluntario eliminado exitosamente
fil_ph: Matagumpay na natanggal ang boluntaryo
fr_fr: Bénévole supprimé avec succès
hi_in: स्वयंसेवक को सफलतापूर्वक हटा दिया गया
id_id: Berhasil menghapus relawan
it_it: Volontario eliminato con successo
ja_jp: ボランティアを削除しました
ko_kr: 자원봉사자를 성공적으로 삭제했습니다.
ms_my: Berjaya memadamkan sukarelawan
pt_br: Voluntário excluído com sucesso
th_th: ลบอาสาสมัครสำเร็จแล้ว
vi_vn: Đã xóa tình nguyện viên thành công
zh_cn: 成功删除志愿者

source: External Volunteers You've Added
de_de: Von Ihnen hinzugefügte externe Freiwillige
es_es: Voluntarios externos que has agregado
fil_ph: Mga Panlabas na Volunteer na Idinagdag Mo
fr_fr: Bénévoles externes que vous avez ajoutés
hi_in: आपके द्वारा जोड़े गए बाहरी स्वयंसेवक
id_id: Relawan Eksternal yang Telah Anda Tambahkan
it_it: Volontari esterni che hai aggiunto
ja_jp: 追加した外部ボランティア
ko_kr: 추가한 외부 자원봉사자
ms_my: Sukarelawan Luaran yang Anda Tambahkan
pt_br: Voluntários externos que você adicionou
th_th: อาสาสมัครภายนอกที่คุณเพิ่ม
vi_vn: Các tình nguyện viên bên ngoài bạn đã thêm
zh_cn: 您已添加的外部志愿者

source: Volunteer Type
de_de: Mitglied Typ
es_es: Tipo de voluntario
fil_ph: Uri ng Volunteer
fr_fr: Type de bénévole
hi_in: स्वयंसेवी प्रकार
id_id: Tipe Relawan
it_it: Tipo di volontariato
ja_jp: ボランティアタイプ
ko_kr: 자원봉사자 유형
ms_my: Jenis Sukarelawan
pt_br: Tipo de Voluntário
th_th: ประเภทอาสาสมัคร
vi_vn: Loại tình nguyện viên
zh_cn: 志愿者类型

source: Are you sure you want to delete this volunteer?
de_de: Möchten Sie diesen Freiwilligen wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar este voluntario?
fil_ph: Sigurado ka bang gusto mong tanggalin ang boluntaryong ito?
fr_fr: Etes-vous sûr de vouloir supprimer ce bénévole ?
hi_in: क्या आप वाकई इस स्वयंसेवक को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus relawan ini?
it_it: Sei sicuro di voler eliminare questo volontario?
ja_jp: このボランティアを削除してもよろしいですか?
ko_kr: 이 자원봉사자를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan sukarelawan ini?
pt_br: Tem certeza de que deseja excluir este voluntário?
th_th: คุณแน่ใจว่าต้องการลบอาสาสมัครนี้หรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa tình nguyện viên này không?
zh_cn: 您确定要删除该志愿者吗？
