Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Are you sure you want to Generate New Meeting Links?
de_de: Möchten Sie wirklich neue Meeting-Links generieren?
es_es: ¿Está seguro de que desea generar nuevos enlaces de reunión?
fil_ph: Sigurado ka bang gusto mong Bumuo ng Bagong Mga Link ng Pulong?
fr_fr: Êtes-vous sûr de vouloir générer de nouveaux liens de réunion ?
hi_in: क्या आप वाकई नए मीटिंग लिंक बनाना चाहते हैं?
id_id: Apakah Anda yakin ingin Membuat Tautan Rapat Baru?
it_it: Sei sicuro di voler generare nuovi link per le riunioni?
ja_jp: 新しい会議リンクを生成してもよろしいですか?
ko_kr: 새로운 회의 링크를 생성하시겠습니까?
ms_my: Adakah anda pasti mahu Menjana Pautan Mesyuarat Baharu?
pt_br: Tem certeza de que deseja gerar novos links de reunião?
th_th: คุณแน่ใจหรือไม่ว่าต้องการสร้างลิงค์การประชุมใหม่?
vi_vn: Bạn có chắc chắn muốn tạo liên kết cuộc họp mới không?
zh_cn: 您确定要生成新的会议链接吗？

source: Generate Meeting Links
de_de: Meeting-Links generieren
es_es: Generar enlaces de reuniones
fil_ph: Bumuo ng Mga Link ng Pulong
fr_fr: Générer des liens de réunion
hi_in: मीटिंग लिंक बनाएं
id_id: Hasilkan Tautan Rapat
it_it: Genera link per riunioni
ja_jp: 会議リンクを生成する
ko_kr: 회의 링크 생성
ms_my: Hasilkan Pautan Mesyuarat
pt_br: Gerar links de reunião
th_th: สร้างลิงก์การประชุม
vi_vn: Tạo liên kết cuộc họp
zh_cn: 生成会议链接

source: Copy meeting Link
de_de: Meeting-Link kopieren
es_es: Copiar enlace de reunión
fil_ph: Kopyahin ang Link ng pulong
fr_fr: Copier le lien de la réunion
hi_in: मीटिंग लिंक कॉपी करें
id_id: Salin Tautan rapat
it_it: Copia il collegamento della riunione
ja_jp: 会議リンクをコピー
ko_kr: 회의 링크 복사
ms_my: Salin Pautan mesyuarat
pt_br: Copiar link da reunião
th_th: คัดลอกลิงก์การประชุม
vi_vn: Sao chép liên kết cuộc họp
zh_cn: 复制会议链接

source: Are you sure you want to delete this schedule
de_de: Möchten Sie diesen Zeitplan wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar este horario?
fil_ph: Sigurado ka bang gusto mong tanggalin ang iskedyul na ito
fr_fr: Etes-vous sûr de vouloir supprimer ce planning
hi_in: क्या आप वाकई इस शेड्यूल को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus jadwal ini
it_it: Sei sicuro di voler eliminare questa pianificazione?
ja_jp: このスケジュールを削除してもよろしいですか?
ko_kr: 이 일정을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan jadual ini
pt_br: Tem certeza de que deseja excluir esta programação
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบกำหนดการนี้
vi_vn: Bạn có chắc chắn muốn xóa lịch trình này
zh_cn: 您确定要删除此计划吗

source: Saving Meeting Links
de_de: Meeting-Links speichern
es_es: Guardar enlaces de reuniones
fil_ph: Nagse-save ng Mga Link ng Pulong
fr_fr: Enregistrer les liens de réunion
hi_in: मीटिंग लिंक सहेजना
id_id: Menyimpan Tautan Rapat
it_it: Salvataggio dei link delle riunioni
ja_jp: 会議リンクの保存
ko_kr: 회의 링크 저장
ms_my: Menyimpan Pautan Mesyuarat
pt_br: Salvando links de reunião
th_th: การบันทึกลิงก์การประชุม
vi_vn: Lưu liên kết cuộc họp
zh_cn: 保存会议链接

source: Your scheduled meeting links are being saved, this may take a moment.
de_de: Ihre geplanten Meeting-Links werden gespeichert. Dies kann einen Moment dauern.
es_es: Se están guardando los enlaces a tus reuniones programadas, esto puede tardar un momento.
fil_ph: Sine-save ang iyong mga naka-iskedyul na link sa pagpupulong, maaaring tumagal ito ng ilang sandali.
fr_fr: Vos liens de réunion planifiés sont en cours d'enregistrement, cela peut prendre un moment.
hi_in: आपके शेड्यूल किए गए मीटिंग लिंक सहेजे जा रहे हैं, इसमें कुछ समय लग सकता है.
id_id: Tautan rapat terjadwal Anda sedang disimpan, ini mungkin memerlukan waktu beberapa saat.
it_it: I link alle riunioni programmate vengono salvati. L'operazione potrebbe richiedere qualche istante.
ja_jp: スケジュールされた会議リンクを保存しています。これには少し時間がかかる場合があります。
ko_kr: 예약된 회의 링크를 저장하는 중이며, 잠시 시간이 걸릴 수 있습니다.
ms_my: Pautan mesyuarat yang dijadualkan anda sedang disimpan, ini mungkin mengambil sedikit masa.
pt_br: Os links das suas reuniões agendadas estão sendo salvos, isso pode demorar um pouco.
th_th: ลิงก์การประชุมที่คุณกำหนดไว้กำลังได้รับการบันทึกไว้ ซึ่งอาจใช้เวลาสักครู่
vi_vn: Liên kết cuộc họp theo lịch trình của bạn đang được lưu, việc này có thể mất một lúc.
zh_cn: 您的预定会议链接正在保存，这可能需要一点时间。

source: Something went wrong while saving the links. Please try again.
de_de: Beim Speichern der Links ist ein Fehler aufgetreten. Versuchen Sie es bitte noch einmal.
es_es: Se produjo un error al guardar los enlaces. Inténtalo nuevamente.
fil_ph: Nagkaproblema habang sine-save ang mga link. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de l'enregistrement des liens. Veuillez réessayer.
hi_in: लिंक सहेजते समय कुछ गड़बड़ी हुई। कृपया पुनः प्रयास करें।
id_id: Terjadi kesalahan saat menyimpan tautan. Silakan coba lagi.
it_it: Si è verificato un errore durante il salvataggio dei link. Riprova.
ja_jp: リンクの保存中に問題が発生しました。もう一度お試しください。
ko_kr: 링크를 저장하는 동안 오류가 발생했습니다. 다시 시도해 주세요.
ms_my: Kesilapan telah berlaku semasa menyimpan pautan. Sila cuba lagi.
pt_br: Algo deu errado ao salvar os links. Tente novamente.
th_th: เกิดข้อผิดพลาดขณะบันทึกลิงก์ โปรดลองอีกครั้ง
vi_vn: Có lỗi xảy ra khi lưu liên kết. Vui lòng thử lại.
zh_cn: 保存链接时出错。请重试。

source: %s Statistics
de_de: %s-Statistik
es_es: %s Estadísticas
fil_ph: %s Mga istatistika
fr_fr: Statistiques %s
hi_in: %s सांख्यिकी
id_id: %s Statistik
it_it: %s Statistiche
ja_jp: %s 統計
ko_kr: %s 통계
ms_my: %s Statistik
pt_br: Estatísticas do %s
th_th: %s สถิติ
vi_vn: %s Thống kê
zh_cn: %s 统计

source: Total Configured Count
de_de: Gesamtzahl konfigurierter
es_es: Recuento total configurado
fil_ph: Kabuuang Na-configure na Bilang
fr_fr: Nombre total configuré
hi_in: कुल कॉन्फ़िगर की गई संख्या
id_id: Jumlah Total yang Dikonfigurasi
it_it: Conteggio totale configurato
ja_jp: 構成済み合計数
ko_kr: 구성된 총 개수
ms_my: Jumlah Kiraan Dikonfigurasikan
pt_br: Contagem total configurada
th_th: จำนวนรวมที่กำหนดค่า
vi_vn: Tổng số lượng cấu hình
zh_cn: 总配置数量

source: Slots
es_es: Franjas
fil_ph: Mga puwang
hi_in: स्लॉट्स
id_id: Slot
it_it: Slot
ja_jp: 時間枠
ko_kr: 슬롯
ms_my: Slot
pt_br: Vagas
th_th: ช่วงเวลา
vi_vn: 1 lốt, vị trí
zh_cn: 槽

source: Upcoming Configured Count
de_de: Anstehende konfigurierte Anzahl
es_es: Próximo recuento configurado
fil_ph: Paparating na Configured Count
fr_fr: Nombre configuré à venir
hi_in: आगामी कॉन्फ़िगर की गई गिनती
id_id: Hitungan Konfigurasi Mendatang
it_it: Conteggio configurato imminente
ja_jp: 今後の構成数
ko_kr: 예정된 구성 카운트
ms_my: Kiraan Dikonfigurasikan Akan Datang
pt_br: Próxima contagem configurada
th_th: จำนวนการกำหนดค่าที่กำลังจะมีขึ้น
vi_vn: Số lượng cấu hình sắp tới
zh_cn: 即将配置的数量

source: Total Booked Count
de_de: Gesamtzahl der Buchungen
es_es: Recuento total de reservas
fil_ph: Kabuuang Bilang ng Na-book
fr_fr: Nombre total de réservations
hi_in: कुल बुक की गई संख्या
id_id: Jumlah Total Pesanan
it_it: Conteggio totale prenotato
ja_jp: 予約総数
ko_kr: 총 예약 수
ms_my: Jumlah Kiraan Tempahan
pt_br: Contagem total reservada
th_th: จำนวนการจองทั้งหมด
vi_vn: Tổng số đã đặt
zh_cn: 总预订数量

source: Upcoming Booked Count
de_de: Anzahl der bevorstehenden Buchungen
es_es: Próximos recuentos de reservas
fil_ph: Paparating na Bilang ng Na-book
fr_fr: Nombre de réservations à venir
hi_in: आगामी बुकिंग की संख्या
id_id: Jumlah Pesanan Mendatang
it_it: Conteggio delle prenotazioni in arrivo
ja_jp: 開催予定のイベント
ko_kr: 예정된 이벤트
ms_my: Kiraan Tempahan Akan Datang
pt_br: Contagem de reservas futuras
th_th: จำนวนการจองที่กำลังจะมีขึ้น
vi_vn: Số lượng đặt chỗ sắp tới
zh_cn: 即将预订的数量

source: Total Available Count
de_de: Gesamtanzahl verfügbar
es_es: Recuento total disponible
fil_ph: Kabuuang Bilang ng Magagamit
fr_fr: Nombre total disponible
hi_in: कुल उपलब्ध संख्या
id_id: Jumlah Total Tersedia
it_it: Conteggio totale disponibile
ja_jp: 利用可能な合計数
ko_kr: 사용 가능한 총 개수
ms_my: Jumlah Kiraan Tersedia
pt_br: Contagem total disponível
th_th: จำนวนรวมที่พร้อมใช้งาน
vi_vn: Tổng số có sẵn
zh_cn: 总可用数量

source: Upcoming Available Count
de_de: Demnächst verfügbare Anzahl
es_es: Próximos recuentos disponibles
fil_ph: Paparating na Bilang ng Magagamit
fr_fr: Nombre disponible à venir
hi_in: आगामी उपलब्ध संख्या
id_id: Jumlah Tersedia Yang Akan Datang
it_it: Conteggio disponibile imminente
ja_jp: 今後の在庫数
ko_kr: 예정된 이벤트
ms_my: Kiraan Akan Datang
pt_br: Contagem disponível futura
th_th: จำนวนที่พร้อมจำหน่ายในอนาคต
vi_vn: Số lượng có sẵn sắp tới
zh_cn: 即将推出的可用数量

source: draft - not published yet
de_de: Entwurf - noch nicht veröffentlicht
es_es: borrador - aún no publicado
fil_ph: draft - hindi pa nai-publish
fr_fr: brouillon - pas encore publié
hi_in: मसौदा - अभी तक प्रकाशित नहीं हुआ
id_id: draf - belum diterbitkan
it_it: bozza - non ancora pubblicata
ja_jp: ドラフト-まだ公開されていません
ko_kr: 초안 - 아직 게시되지 않음
ms_my: draf - belum diterbitkan lagi
pt_br: rascunho - ainda não publicado
th_th: ร่าง - ยังไม่เผยแพร่
vi_vn: bản nháp - chưa được xuất bản
zh_cn: 草案 - 尚未公布

source: scheduled - not published yet
de_de: geplant - noch nicht veröffentlicht
es_es: programado - aún no publicado
fil_ph: naka-iskedyul - hindi pa nai-publish
fr_fr: programmé - pas encore publié
hi_in: अनुसूचित - अभी तक प्रकाशित नहीं
id_id: dijadwalkan - belum dipublikasikan
it_it: programmato - non ancora pubblicato
ja_jp: 予定-まだ公開されていません
ko_kr: 예정됨 - 아직 게시되지 않음
ms_my: dijadualkan - belum diterbitkan lagi
pt_br: programado - ainda não publicado
th_th: กำหนด - ยังไม่เผยแพร่
vi_vn: đã lên lịch - chưa được xuất bản
zh_cn: 预定 - 尚未公布

source: Start
es_es: comienzo
fil_ph: Magsimula
fr_fr: Commencer
hi_in: प्रारंभ
id_id: Mulai
it_it: Inizio
ja_jp: 始める
ko_kr: 시작
ms_my: Mula
pt_br: Iniciar
th_th: เริ่ม
vi_vn: Bắt đầu
zh_cn: 开始

source: Address
de_de: Adresse
es_es: Dirección
fr_fr: Adresse
hi_in: पता
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
ko_kr: 주소
ms_my: Alamat
pt_br: Endereço
th_th: ที่อยู่
vi_vn: Địa chỉ
zh_cn: 地址

source: Web Conf
de_de: Web-Konf
es_es: Conferencia web
fr_fr: Conférence Web
hi_in: वेब कॉन्फ़
id_id: Konferensi Web
it_it: Conf. Web
ja_jp: Web会議
ko_kr: 웹 회의
th_th: คอนเฟิร์มเว็บ
zh_cn: 网络会议

source: Other
de_de: Sonstiges
es_es: Otro
fil_ph: Iba pa
fr_fr: Autre
hi_in: अन्य
id_id: Lainnya
it_it: Altro
ja_jp: 他の
ko_kr: 다른
ms_my: Lain-lain
pt_br: Outro
th_th: อื่นๆ
vi_vn: Khác
zh_cn: 其他

source: End
de_de: Ende
es_es: final
fil_ph: Tapusin
fr_fr: Fin
hi_in: समाप्त
id_id: Akhir
it_it: Fine
ja_jp: 終わり
ko_kr: 끝
pt_br: Fim
th_th: สิ้นสุด
vi_vn: Kết thúc
zh_cn: 结束

source: Booking Detail
de_de: Buchungsdetails
es_es: Detalles de la Reserva
fil_ph: Detalye ng Pag-book
fr_fr: Détails de réservation
hi_in: बुकिंग विवरण
id_id: Detil Pemesanan
it_it: Dettaglio Prenotazione
ja_jp: 予約の詳細
ko_kr: 예약정보
ms_my: Butiran Tempahan
pt_br: Detalhes da Reserva
th_th: ข้อมูลการจอง
vi_vn: Chi tiết đặt trước
zh_cn: 预订详情

source: close
de_de: schließen
es_es: cerrar
fil_ph: malapit na
fr_fr: fermer
hi_in: बंद करना
id_id: tutup
it_it: chiudi
ja_jp: 閉じる
ko_kr: 닫기
ms_my: tutup
pt_br: fechar
th_th: ปิด
vi_vn: đóng
zh_cn: 关闭

source: User
de_de: Benutzer
es_es: Usuario
fil_ph: Gumagamit
fr_fr: Utilisateur
hi_in: उपभोक्ता
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
ko_kr: 사용자
ms_my: Pengguna
pt_br: Usuário
th_th: ผู้ใช้งาน
vi_vn: Người dùng
zh_cn: 用户

source: details
de_de: Einzelheiten
es_es: detalles
fil_ph: mga detalye
fr_fr: détails
hi_in: विवरण
id_id: detail
it_it: dettagli
ja_jp: 詳細
ko_kr: 세부
ms_my: butiran
pt_br: detalhes
th_th: รายละเอียด
vi_vn: chi tiết
zh_cn: 详情

source: map
de_de: Karte
es_es: mapa
fil_ph: mapa
fr_fr: carte
hi_in: नक्शा
id_id: peta
it_it: mappa
ja_jp: 地図
ko_kr: 지도
ms_my: peta
pt_br: mapa
th_th: แผนที่
vi_vn: bản đồ
zh_cn: 地图

source: Create Booking
de_de: Buchung erstellen
es_es: Crear reserva
fil_ph: Gumawa ng Booking
fr_fr: Créer une réservation
hi_in: बुकिंग बनाएं
id_id: Buat Pemesanan
it_it: Crea Prenotazione
ja_jp: 予約の作成
ko_kr: 예약 생성
ms_my: Buat Tempahan
pt_br: Criar Reserva
th_th: สร้างการจอง
vi_vn: Tạo Bookings
zh_cn: 创建预订

source: My Bookings
de_de: Meine Buchungen
es_es: Mis Reservas
fil_ph: Aking Mga Booking
fr_fr: Mes réservations
hi_in: मेरी बुकिंग
id_id: Pemesanan Saya
it_it: Le mie Prenotazioni
ja_jp: 予約した物件
ko_kr: 내 예약목록
ms_my: Tempahan Saya
pt_br: Minhas Reservas
th_th: การจองของฉัน
vi_vn: Bookings của tôi
zh_cn: 我的预订

source: Received Bookings
de_de: Erhaltene Buchungen
es_es: Reservas recibidas
fil_ph: Nakatanggap ng mga Booking
fr_fr: Réservations reçues
hi_in: प्राप्त बुकिंग
id_id: Menerima Pemesanan
it_it: Prenotazioni ricevute
ja_jp: 予約受付
ko_kr: 수신된 예약
ms_my: Menerima Tempahan
pt_br: Reservas recebidas
th_th: รับจองแล้ว
vi_vn: Đã nhận đặt chỗ
zh_cn: 已收到预订

source: Time
de_de: Zeit
es_es: Tiempo
fil_ph: Oras
fr_fr: Temps
hi_in: समय
id_id: Waktu
it_it: Orario
ja_jp: 時間
ko_kr: 시간
ms_my: Waktu
pt_br: Tempo
th_th: เวลา
vi_vn: Thời gian
zh_cn: 时间

source: Status
es_es: Estado
fil_ph: Katayuan
fr_fr: Statut
hi_in: स्थिति
it_it: Stato
ja_jp: 状態
ko_kr: 상태
pt_br: Estado
th_th: สถานะ
vi_vn: Trạng thái
zh_cn: 状态

source: Canceled
de_de: Ihre Anfrage wurde erfolgreich storniert.
es_es: Cancelado
fil_ph: Kinansela
fr_fr: Annulée
hi_in: रद्द कर दिया गया
id_id: Dibatalkan
it_it: Annullato
ja_jp: キャンセル
ko_kr: 귀하의 요청이 성공적으로 취소되었습니다.
ms_my: Dibatalkan
pt_br: Cancelado
th_th: คำขอของคุณถูกยกเลิกเรียบร้อยแล้ว
vi_vn: Đã hủy
zh_cn: 已取消

source: Expired
de_de: Abgelaufen
es_es: Expirado
fil_ph: Nag-expire na
fr_fr: Expiré
hi_in: खत्म हो चुका
id_id: Berakhir
it_it: Scaduto
ja_jp: 期限切れ
ko_kr: 만료됨
ms_my: Tamat tempoh
pt_br: Expirado
th_th: หมดอายุ
vi_vn: Đã hết hạn
zh_cn: 过期

source: Booked
de_de: Gebucht
es_es: Reservado
fil_ph: Naka-book
fr_fr: Réservé
hi_in: बुक्ड
id_id: Sudah Dipesan
it_it: Prenotato
ja_jp: 予定済み
ko_kr: 예약완료
ms_my: Tempah
pt_br: Reservado
th_th: จอง
vi_vn: Đã đặt
zh_cn: 已预订

source: Participants
de_de: Teilnehmer
es_es: Participantes
fil_ph: Mga kalahok
hi_in: प्रतिभागियों
id_id: Peserta
it_it: Partecipanti
ja_jp: 参加者
ko_kr: 참여자
ms_my: Peserta
pt_br: Participantes
th_th: ผู้เข้าร่วม
vi_vn: Người tham gia
zh_cn: 参与者

source: Cancel Booking
de_de: Buchung stornieren
es_es: Cancelar Reserva
fil_ph: Kanselahin ang Booking
fr_fr: Annuler la réservation
hi_in: बुकिंग रद्द करें
id_id: Batalkan Pemesanan
it_it: Cancella Prenotazione
ja_jp: 予約のキャンセル
ko_kr: 예약 취소
ms_my: Batalkan Tempahan
pt_br: Cancelar Reserva
th_th: ยกเลิกการจอง
vi_vn: Hủy đặt phòng
zh_cn: 取消预订

source: There are no booking to display.
de_de: Es sind keine Buchungen anzuzeigen.
es_es: No hay reservas para mostrar.
fil_ph: Walang ipapakitang booking.
fr_fr: Il n'y a aucune réservation à afficher.
hi_in: प्रदर्शित करने के लिए कोई बुकिंग नहीं है।
id_id: Tidak ada pemesanan untuk ditampilkan.
it_it: Non ci sono prenotazioni da visualizzare.
ja_jp: 表示する予約はありません。
ko_kr: 표시할 예약이 없습니다.
ms_my: Tiada tempahan untuk dipaparkan.
pt_br: Não há reservas para exibir.
th_th: ไม่มีการจองที่จะแสดง
vi_vn: Không có đặt phòng nào để hiển thị.
zh_cn: 没有可显示的预订。

source: Send cancellation emails
de_de: Senden Sie Stornierungs-E-Mails
es_es: Enviar correos electrónicos de cancelación
fil_ph: Magpadala ng mga email sa pagkansela
fr_fr: Envoyer des e-mails d'annulation
hi_in: रद्दीकरण ईमेल भेजें
id_id: Kirim email pembatalan
it_it: Invia email di cancellazione
ja_jp: キャンセルメールを送信する
ko_kr: 취소 이메일 보내기
ms_my: Hantar e-mel pembatalan
pt_br: Enviar e-mails de cancelamento
th_th: ส่งอีเมลยกเลิก
vi_vn: Gửi email hủy bỏ
zh_cn: 发送取消电子邮件

source: Booking cancellation reason
de_de: Grund für die Stornierung der Buchung
es_es: Motivo de cancelación de la reserva
fil_ph: Dahilan ng pagkansela ng booking
fr_fr: Motif d'annulation de réservation
hi_in: बुकिंग रद्द करने का कारण
id_id: Alasan pembatalan pemesanan
it_it: Motivo di cancellazione della prenotazione
ja_jp: 予約キャンセル理由
ko_kr: 예약 취소 사유
ms_my: Sebab pembatalan tempahan
pt_br: Motivo do cancelamento da reserva
th_th: เหตุผลการยกเลิกการจอง
vi_vn: Lý do hủy đặt phòng
zh_cn: 取消预订的原因

source: Enter booking cancellation reason
de_de: Geben Sie den Grund für die Stornierung der Buchung ein
es_es: Introduzca el motivo de cancelación de la reserva
fil_ph: Ilagay ang dahilan ng pagkansela ng booking
fr_fr: Saisissez le motif d'annulation de la réservation
hi_in: बुकिंग रद्द करने का कारण दर्ज करें
id_id: Masukkan alasan pembatalan pemesanan
it_it: Inserisci il motivo dell'annullamento della prenotazione
ja_jp: 予約キャンセルの理由を入力してください
ko_kr: 예약 취소 사유를 입력하세요
ms_my: Masukkan sebab pembatalan tempahan
pt_br: Insira o motivo do cancelamento da reserva
th_th: ระบุเหตุผลการยกเลิกการจอง
vi_vn: Nhập lý do hủy đặt phòng
zh_cn: 输入取消预订的原因

source: Please enter booking cancellation reason
de_de: Bitte geben Sie den Grund für die Stornierung der Buchung ein
es_es: Por favor, introduzca el motivo de cancelación de la reserva.
fil_ph: Pakilagay ang dahilan ng pagkansela ng booking
fr_fr: Veuillez saisir le motif d'annulation de la réservation
hi_in: कृपया बुकिंग रद्द करने का कारण दर्ज करें
id_id: Harap masukkan alasan pembatalan pemesanan
it_it: Inserisci il motivo dell'annullamento della prenotazione
ja_jp: 予約キャンセルの理由を入力してください
ko_kr: 예약 취소 사유를 입력해 주세요.
ms_my: Sila masukkan sebab pembatalan tempahan
pt_br: Por favor, informe o motivo do cancelamento da reserva
th_th: กรุณาระบุเหตุผลการยกเลิกการจอง
vi_vn: Vui lòng nhập lý do hủy đặt phòng
zh_cn: 请输入取消预订的原因

source: %s Slot
de_de: %s Steckplatz
es_es: %s Ranura
fr_fr: %s Emplacement
hi_in: %s स्लॉट
id_id: %s celah
ja_jp: %s スロット
ko_kr: %s 슬롯
th_th: %s สล็อต
vi_vn: %s Khe cắm
zh_cn: %s 个插槽

source: Support User
de_de: Support Benutzer
es_es: Usuario
fil_ph: Suportahan ang User
fr_fr: Assistance utilisateur
hi_in: समर्थन उपयोगकर्ता
id_id: Dukungan Pengguna
it_it: Supporto Utente
ja_jp: ユーザーをサポート
ko_kr: 사용자
ms_my: Pengguna Sokongan
pt_br: Suporte do utilizador
th_th: การสนับสนุนผู้ใช้
vi_vn: Hỗ trợ người dùng
zh_cn: 支持用户

source: Please use the calendar below to select a date and time for your I9 Meeting
de_de: Bitte verwenden Sie den Kalender unten, um ein Datum und eine Uhrzeit für Ihr I9-Meeting auszuwählen
es_es: Utilice el calendario a continuación para seleccionar una fecha y hora para su reunión I9
fil_ph: Mangyaring gamitin ang kalendaryo sa ibaba upang pumili ng petsa at oras para sa iyong I9 Meeting
fr_fr: Veuillez utiliser le calendrier ci-dessous pour sélectionner une date et une heure pour votre réunion I9
hi_in: कृपया अपनी I9 मीटिंग के लिए दिनांक और समय चुनने के लिए नीचे दिए गए कैलेंडर का उपयोग करें
id_id: Silakan gunakan kalender di bawah ini untuk memilih tanggal dan waktu untuk Pertemuan I9 Anda
it_it: Si prega di utilizzare il calendario sottostante per selezionare una data e un'ora per la riunione I9
ja_jp: 下のカレンダーを使用して、I9ミーティングの日時を選択してください。
ko_kr: 아래 달력을 사용하여 I9 회의 날짜와 시간을 선택하십시오.
ms_my: Sila gunakan kalendar di bawah untuk memilih tarikh dan masa untuk Mesyuarat I9 anda
pt_br: Por favor, use o calendário abaixo para selecionar uma data e hora para sua Reunião I9
th_th: โปรดใช้ปฏิทินด้านล่างเพื่อเลือกวันที่และเวลาสำหรับการประชุม I9 ของคุณ
vi_vn: Vui lòng sử dụng lịch bên dưới để chọn ngày và giờ cho Cuộc họp I9 của bạn
zh_cn: 请使用下面的日历选择 I9 会议的日期和时间

source: Select Date
de_de: Datum auswählen
es_es: Seleccionar Fecha
fil_ph: Piliin ang Petsa
fr_fr: Sélectionnez une date
hi_in: तारीख़ चुनें
id_id: Pilih Tanggal
it_it: Seleziona data
ja_jp: 日付を選択
ko_kr: 날짜 선택
ms_my: Pilih Tarikh
pt_br: Selecione a Data
th_th: เลือกวัน
vi_vn: Chọn ngày
zh_cn: 选择日期

source: %s Info
fil_ph: %s Impormasyon
fr_fr: Information sur %s
hi_in: %s जानकारी
id_id: %s Informasi
ja_jp: %sの情報
ko_kr: %s 정보
ms_my: %s Maklumat
pt_br: Informações sobre %s
th_th: %s ข้อมูล
vi_vn: %s thông tin
zh_cn: %s信息

source: %s Title
de_de: %s Titel
es_es: %s Título
fil_ph: %s Pamagat
fr_fr: Titre %s
hi_in: %s शीर्षक
id_id: %s Judul
it_it: %s Titolo
ja_jp: %sのタイトル
ko_kr: %s 제목
ms_my: %s tajuk
pt_br: %s Título
th_th: %s หัวข้อ
vi_vn: %s Tiêu đề
zh_cn: %s 标题

source: %s Description
de_de: %s Beschreibung
es_es: %s Descripción
fil_ph: %s Paglalarawan
hi_in: %s विवरण
id_id: %s Deskripsi
it_it: %s Descrizione
ja_jp: %sの説明
ko_kr: %s 설명
ms_my: %s Penerangan
pt_br: %s Descrição
th_th: %s รายละเอียด
vi_vn: %s Mô tả
zh_cn: %s 描述

source: Support Users Not Selected (Default All)
de_de: Support-Benutzer nicht ausgewählt (Standard: Alle)
es_es: Usuarios de soporte no seleccionados (predeterminado: todos)
fil_ph: Suporta sa Mga User na Hindi Napili (Default Lahat)
fr_fr: Utilisateurs de support non sélectionnés (par défaut, tous)
hi_in: समर्थित उपयोगकर्ता चयनित नहीं हैं (डिफ़ॉल्ट सभी)
id_id: Dukungan Pengguna Tidak Dipilih (Default Semua)
it_it: Utenti di supporto non selezionati (predefinito: tutti)
ja_jp: サポートユーザーが選択されていません（デフォルト：すべて）
ko_kr: 지원 사용자 선택 안 됨(기본값: 모두)
ms_my: Pengguna Sokongan Tidak Dipilih (Semua Lalai)
pt_br: Suporte a usuários não selecionados (padrão todos)
th_th: รองรับผู้ใช้ที่ไม่ได้เลือก (ค่าเริ่มต้นทั้งหมด)
vi_vn: Người dùng hỗ trợ không được chọn (Mặc định là tất cả)
zh_cn: 未选择支持用户（默认全部）

source: support users selected
de_de: Support-Benutzer ausgewählt
es_es: usuarios de soporte seleccionados
fil_ph: suportahan ang mga napiling user
fr_fr: soutenir les utilisateurs sélectionnés
hi_in: चयनित उपयोगकर्ताओं का समर्थन करें
id_id: mendukung pengguna yang dipilih
it_it: supportare gli utenti selezionati
ja_jp: 選択されたユーザーをサポートする
ko_kr: 사용자
ms_my: menyokong pengguna yang dipilih
pt_br: suporte a usuários selecionados
th_th: รองรับผู้ใช้ที่เลือก
vi_vn: hỗ trợ người dùng đã chọn
zh_cn: 支持用户选择

source: Multiple support users selected
de_de: Mehrere Supportbenutzer ausgewählt
es_es: Se seleccionaron varios usuarios de soporte
fil_ph: Maramihang user ng suporta ang napili
fr_fr: Plusieurs utilisateurs de support sélectionnés
hi_in: एकाधिक समर्थन उपयोगकर्ता चयनित
id_id: Beberapa pengguna dukungan dipilih
it_it: Sono stati selezionati più utenti di supporto
ja_jp: 複数のサポートユーザーが選択されました
ko_kr: 여러 지원 사용자가 선택됨
ms_my: Berbilang pengguna sokongan dipilih
pt_br: Vários usuários de suporte selecionados
th_th: เลือกผู้ใช้สนับสนุนหลายราย
vi_vn: Nhiều người dùng hỗ trợ được chọn
zh_cn: 选择了多个支持用户

source: Get iFrame
de_de: Holen Sie sich iFrame
es_es: Obtener marco flotante
fil_ph: Kunin ang iFrame
fr_fr: Obtenir iFrame
hi_in: आईफ़्रेम प्राप्त करें
id_id: Dapatkan iFrame
it_it: Ottieni iFrame
ja_jp: iFrame を取得する
ko_kr: iFrame 가져오기
ms_my: Dapatkan iFrame
pt_br: Obter iFrame
th_th: รับ iFrame
vi_vn: Nhận iFrame
zh_cn: 获取 iFrame

source: Clicking this will open the calendar in list view.
de_de: Wenn Sie darauf klicken, wird der Kalender in der Listenansicht geöffnet.
es_es: Al hacer clic aquí se abrirá el calendario en vista de lista.
fil_ph: Ang pag-click dito ay magbubukas ng kalendaryo sa view ng listahan.
fr_fr: En cliquant dessus, vous ouvrirez le calendrier en vue liste.
hi_in: इस पर क्लिक करने से कैलेंडर सूची दृश्य में खुल जाएगा।
id_id: Mengklik ini akan membuka kalender dalam tampilan daftar.
it_it: Facendo clic su questo si aprirà il calendario nella visualizzazione elenco.
ja_jp: クリックするとカレンダーがリスト表示で開きます。
ko_kr: 이것을 클릭하면 목록 보기로 달력이 열립니다.
ms_my: Mengklik ini akan membuka kalendar dalam paparan senarai.
pt_br: Clicar aqui abrirá o calendário na visualização de lista.
th_th: การคลิกที่นี่จะเป็นการเปิดปฏิทินในมุมมองรายการ
vi_vn: Nhấp vào đây sẽ mở lịch ở chế độ xem danh sách.
zh_cn: 单击此按钮将以列表视图打开日历。

source: Search Location
de_de: Standort suchen
es_es: Buscar ubicación
fil_ph: Maghanap ng Lokasyon
fr_fr: Emplacement de recherche
hi_in: स्थान खोजें
id_id: Cari Lokasi
it_it: Cerca luogo
ja_jp: 検索場所
ko_kr: 위치 검색
ms_my: Cari Lokasi
pt_br: Pesquisar Local
th_th: ค้นหาตำแหน่ง
vi_vn: Tìm kiếm vị trí
zh_cn: 搜索位置

source: Enter new address
de_de: Neue Adresse eingeben
es_es: Ingrese nueva dirección
fil_ph: Maglagay ng bagong address
fr_fr: Entrez la nouvelle adresse
hi_in: नया पता दर्ज करें
id_id: Masukkan alamat baru
it_it: Inserisci il nuovo indirizzo
ja_jp: 新しい住所を入力してください
ko_kr: 새 주소 입력
ms_my: Masukkan alamat baharu
pt_br: Digite um novo endereço
th_th: ใส่ที่อยู่ใหม่
vi_vn: Nhập địa chỉ mới
zh_cn: 输入新的地址
