Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Update survey responses feature requires allow survey data download option to be enabled!
de_de: Für die Funktion „Umfrageantworten aktualisieren“ muss die Option zum Herunterladen von Umfragedaten aktiviert sein!
es_es: La función Actualizar respuestas de la encuesta requiere permitir que la opción de descarga de datos de la encuesta esté habilitada.
fil_ph: Ang tampok na pag-update ng mga tugon sa survey ay nangangailangan ng payagan ang opsyon sa pag-download ng data ng survey na paganahin!
fr_fr: La fonctionnalité de mise à jour des réponses à l'enquête nécessite que l'option de téléchargement des données d'enquête soit activée !
hi_in: अद्यतन सर्वेक्षण प्रतिक्रियाएँ सुविधा के लिए सर्वेक्षण डेटा डाउनलोड विकल्प को सक्षम करने की आवश्यकता है!
id_id: Fitur pembaruan tanggapan survei memerlukan opsi pengunduhan data survei untuk diaktifkan!
it_it: La funzione di aggiornamento delle risposte al sondaggio richiede l'abilitazione dell'opzione di download dei dati del sondaggio!
ja_jp: アンケート回答の更新機能を使用するには、アンケート データのダウンロード オプションを有効にする必要があります。
ko_kr: 설문조사 응답 업데이트 기능을 사용하려면 설문조사 데이터 다운로드 옵션을 활성화해야 합니다!
ms_my: Kemas kini ciri respons tinjauan memerlukan membenarkan pilihan muat turun data tinjauan didayakan!
pt_br: O recurso de atualização de respostas da pesquisa exige que a opção de download de dados da pesquisa esteja habilitada!
th_th: อัปเดตคุณสมบัติการตอบแบบสำรวจต้องอนุญาตให้เปิดใช้งานตัวเลือกการดาวน์โหลดข้อมูลแบบสำรวจ!
vi_vn: Tính năng cập nhật phản hồi khảo sát yêu cầu bật tùy chọn tải xuống dữ liệu khảo sát!
zh_cn: 更新调查回复功能需要启用调查数据下载选项！

source: Update %s role survey responses for %s
de_de: Aktualisieren Sie %s Rollenumfrageantworten für %s
es_es: Actualizar %s respuestas a la encuesta de roles para %s
fil_ph: I-update ang %s mga tugon sa survey ng tungkulin para sa %s
fr_fr: Mettre à jour %s réponses à l'enquête sur le rôle pour %s
hi_in: %s के लिए %s भूमिका सर्वेक्षण प्रतिक्रियाएँ अपडेट करें
id_id: Perbarui %s respons survei peran untuk %s
it_it: Aggiorna %s risposte al sondaggio sul ruolo per %s
ja_jp: %s に対する %s の役割アンケートの回答を更新します
ko_kr: %s에 대한 %s 역할 설문 조사 응답 업데이트
ms_my: Kemas kini %s respons tinjauan peranan untuk %s
pt_br: Atualizar %s respostas da pesquisa de função para %s
th_th: อัปเดต %s คำตอบแบบสำรวจบทบาทสำหรับ %s
vi_vn: Cập nhật %s câu trả lời khảo sát vai trò cho %s
zh_cn: 更新 %s 的 %s 个角色调查回复

source: Update Responses
de_de: Antworten aktualisieren
es_es: Actualizar respuestas
fil_ph: I-update ang Mga Tugon
fr_fr: Mettre à jour les réponses
hi_in: प्रतिक्रियाएँ अद्यतन करें
id_id: Perbarui Tanggapan
it_it: Aggiorna risposte
ja_jp: 応答を更新する
ko_kr: 응답 업데이트
ms_my: Kemas kini Respons
pt_br: Atualizar respostas
th_th: อัปเดตการตอบกลับ
vi_vn: Cập nhật phản hồi
zh_cn: 更新回复

source: Please select the number of Mentees you are able to support
de_de: Bitte wählen Sie die Anzahl der Mentees aus, die Sie unterstützen können
es_es: Seleccione el número de Mentees que puede apoyar
fil_ph: Mangyaring piliin ang bilang ng mga Mentee na kaya mong suportahan
fr_fr: Veuillez sélectionner le nombre de mentorés que vous êtes en mesure de soutenir
hi_in: कृपया उन सलाहकारों की संख्या चुनें जिनका आप समर्थन करने में सक्षम हैं
id_id: Silakan pilih jumlah Mentee yang dapat Anda dukung
it_it: Seleziona il numero di Mentees che puoi supportare
ja_jp: あなたがサポートできるメンティーの数を選択してください
ko_kr: 귀하가 지원할 수 있는 멘티 수를 선택해주세요.
ms_my: Sila pilih bilangan Mentee yang anda boleh sokong
pt_br: Favor selecionar o número de protégées que você é capaz de apoiar
th_th: โปรดเลือกจำนวนผู้รับคำปรึกษาที่คุณสามารถสนับสนุนได้
vi_vn: Vui lòng chọn số lượng Mentee mà bạn có thể hỗ trợ
zh_cn: 请选择您能够支持的学员数量

source: Survey response updated successfully
de_de: Umfrageantwort erfolgreich aktualisiert
es_es: La respuesta de la encuesta se actualizó correctamente
fil_ph: Matagumpay na na-update ang tugon sa survey
fr_fr: Réponse à l'enquête mise à jour avec succès
hi_in: सर्वेक्षण प्रतिक्रिया सफलतापूर्वक अपडेट की गई
id_id: Respons survei berhasil diperbarui
it_it: Risposta al sondaggio aggiornata correttamente
ja_jp: アンケートの回答が正常に更新されました
ko_kr: 설문조사 응답이 업데이트되었습니다.
ms_my: Respons tinjauan berjaya dikemas kini
pt_br: Resposta da pesquisa atualizada com sucesso
th_th: อัปเดตการตอบแบบสำรวจเรียบร้อยแล้ว
vi_vn: Đã cập nhật thành công phản hồi khảo sát
zh_cn: 调查回复已成功更新

source: New %s Role Type
de_de: Neuer %s-Rollentyp
es_es: Nuevo %s tipo de rol
fil_ph: Bagong %s Uri ng Tungkulin
fr_fr: Nouveau type de rôle %s
hi_in: नया %s भूमिका प्रकार
id_id: Jenis Peran %s Baru
it_it: Nuovo tipo di ruolo %s
ja_jp: 新しい %s 役割タイプ
ko_kr: 새로운 %s 역할 유형
ms_my: %s Jenis Peranan baharu
pt_br: Novo tipo de função %s
th_th: ประเภทบทบาท %s ใหม่
vi_vn: Loại vai trò %s mới
zh_cn: 新的 %s 角色类型

source: Update %s Role Type
de_de: Aktualisieren Sie den Rollentyp %s
es_es: Actualizar %s tipo de rol
fil_ph: I-update ang %s Uri ng Tungkulin
fr_fr: Mettre à jour %s type de rôle
hi_in: %s भूमिका प्रकार अपडेट करें
id_id: Perbarui %s Jenis Peran
it_it: Aggiorna %s tipo di ruolo
ja_jp: %s 役割タイプを更新します
ko_kr: %s 역할 유형 업데이트
ms_my: Kemas kini %s Jenis Peranan
pt_br: Atualizar %s tipo de função
th_th: อัปเดต %s ประเภทบทบาท
vi_vn: Cập nhật %s loại vai trò
zh_cn: 更新 %s 角色类型

source: Minimum required value can not greater than Max allowed value
de_de: Der minimal erforderliche Wert darf nicht größer sein als der maximal zulässige Wert
es_es: El valor mínimo requerido no puede ser mayor que el valor máximo permitido
fil_ph: Ang minimum na kinakailangang halaga ay hindi maaaring mas mataas sa Max na pinapayagang halaga
fr_fr: La valeur minimale requise ne peut pas être supérieure à la valeur maximale autorisée
hi_in: न्यूनतम आवश्यक मान अधिकतम अनुमत मान से अधिक नहीं हो सकता
id_id: Nilai minimum yang diperlukan tidak boleh lebih besar dari nilai Maks yang diizinkan
it_it: Il valore minimo richiesto non può essere maggiore del valore massimo consentito
ja_jp: 必要な最小値は、許容される最大値を超えることはできません
ko_kr: 최소 필수 값은 최대 허용 값보다 클 수 없습니다.
ms_my: Nilai minimum yang diperlukan tidak boleh melebihi nilai maksimum yang dibenarkan
pt_br: O valor mínimo exigido não pode ser maior que o valor máximo permitido
th_th: ค่าขั้นต่ำที่ต้องการต้องไม่เกินค่าสูงสุดที่อนุญาต
vi_vn: Giá trị yêu cầu tối thiểu không được lớn hơn giá trị tối đa được phép
zh_cn: 最小要求值不能大于最大允许值

source: Role name must be unique
de_de: Der Rollenname muss eindeutig sein
es_es: El nombre del rol debe ser único
fil_ph: Ang pangalan ng tungkulin ay dapat na natatangi
fr_fr: Le nom du rôle doit être unique
hi_in: भूमिका का नाम अद्वितीय होना चाहिए
id_id: Nama peran harus unik
it_it: Il nome del ruolo deve essere univoco
ja_jp: ロール名は一意である必要があります
ko_kr: 역할 이름은 고유해야 합니다.
ms_my: Nama peranan mestilah unik
pt_br: O nome da função deve ser exclusivo
th_th: ชื่อบทบาทต้องไม่ซ้ำกัน
vi_vn: Tên vai trò phải là duy nhất
zh_cn: 角色名称必须是唯一的

source: Role updated successfully
de_de: Rolle erfolgreich aktualisiert
es_es: Rol de líder de capítulo actualizado con éxito.
fil_ph: Matagumpay na na-update ang tungkulin
fr_fr: Rôle mis à jour avec succès
hi_in: भूमिका सफलतापूर्वक अपडेट की गई
id_id: Peran berhasil diperbarui
it_it: Ruolo aggiornato con successo
ja_jp: グループリーダーの役割が正常に更新されました。
ko_kr: 그룹 리드 역할이 업데이트되었습니다.
ms_my: Peranan berjaya dikemas kini
pt_br: A função de líder do grupo foi atualizada com sucesso.
th_th: อัปเดตบทบาทผู้นำกลุ่มเรียบร้อยแล้ว
vi_vn: Đã cập nhật vai trò thành công
zh_cn: 角色更新成功

source: Role created successfully
de_de: Rolle erfolgreich erstellt
es_es: Rol creado exitosamente
fil_ph: Matagumpay na nagawa ang tungkulin
fr_fr: Rôle créé avec succès
hi_in: भूमिका सफलतापूर्वक बनाई गई
id_id: Peran berhasil dibuat
it_it: Ruolo creato con successo
ja_jp: ロールが正常に作成されました
ko_kr: 역할이 성공적으로 생성되었습니다.
ms_my: Peranan berjaya dibuat
pt_br: Função criada com sucesso
th_th: สร้างบทบาทสำเร็จแล้ว
vi_vn: Đã tạo vai trò thành công
zh_cn: 角色创建成功

source: Invalid Role Type: only alpha numeric characters are allowed.
de_de: Ungültiger Rollentyp: Es sind nur alphanumerische Zeichen zulässig.
es_es: Tipo de rol no válido: solo se permiten caracteres alfanuméricos.
fil_ph: Di-wastong Uri ng Tungkulin: mga alpha numeric na character lamang ang pinapayagan.
fr_fr: Type de rôle non valide : seuls les caractères alphanumériques sont autorisés.
hi_in: अमान्य भूमिका प्रकार: केवल अल्फ़ा संख्यात्मक वर्णों की अनुमति है।
id_id: Jenis Peran Tidak Valid: hanya karakter alfa numerik yang diperbolehkan.
it_it: Tipo di ruolo non valido: sono consentiti solo caratteri alfanumerici.
ja_jp: 無効な役割タイプ: 英数字のみが許可されます。
ko_kr: 잘못된 역할 유형: 영숫자만 허용됩니다.
ms_my: Jenis Peranan Tidak Sah: hanya aksara alfa angka dibenarkan.
pt_br: Tipo de função inválido: somente caracteres alfanuméricos são permitidos.
th_th: ประเภทบทบาทไม่ถูกต้อง: อนุญาตให้ใช้เฉพาะอักขระตัวเลขและตัวอักษรเท่านั้น
vi_vn: Loại vai trò không hợp lệ: chỉ cho phép các ký tự số và chữ.
zh_cn: 无效的角色类型：仅允许使用字母数字字符。

source: Action cannot be completed because only one role per system role type is allowed for this %s.
de_de: Die Aktion kann nicht abgeschlossen werden, da für dieses %s nur eine Rolle pro Systemrollentyp zulässig ist.
es_es: La acción no se puede completar porque solo se permite una función por tipo de función del sistema para este %s.
fil_ph: Hindi makumpleto ang pagkilos dahil isang tungkulin lamang sa bawat uri ng tungkulin ng system ang pinapayagan para sa %s na ito.
fr_fr: L'action ne peut pas être effectuée, car un seul rôle par type de rôle système est autorisé pour ce %s.
hi_in: कार्रवाई पूरी नहीं की जा सकती क्योंकि इस %s के लिए प्रति सिस्टम भूमिका प्रकार केवल एक भूमिका की अनुमति है.
id_id: Tindakan tidak dapat diselesaikan karena hanya satu peran per jenis peran sistem yang diperbolehkan untuk %s ini.
it_it: Impossibile completare l'azione poiché per questo %s è consentito un solo ruolo per tipo di ruolo di sistema.
ja_jp: この %s ではシステム ロール タイプごとに 1 つのロールのみが許可されているため、アクションを完了できません。
ko_kr: 이 %s에는 시스템 역할 유형당 하나의 역할만 허용되므로 작업을 완료할 수 없습니다.
ms_my: Tindakan tidak dapat diselesaikan kerana hanya satu peranan bagi setiap jenis peranan sistem dibenarkan untuk %s ini.
pt_br: A ação não pode ser concluída porque somente uma função por tipo de função do sistema é permitida para este %s.
th_th: ไม่สามารถดำเนินการให้เสร็จสิ้นได้เนื่องจากอนุญาตให้มีเพียงหนึ่งบทบาทต่อประเภทบทบาทของระบบสำหรับ %s นี้
vi_vn: Không thể hoàn tất hành động vì chỉ cho phép một vai trò cho mỗi loại vai trò hệ thống đối với %s này.
zh_cn: 操作无法完成，因为此 %s 每个系统角色类型仅允许一个角色。

source: New %s Action Item Template
de_de: Neue %s-Aktionselementvorlage
es_es: Nueva plantilla de elemento de acción %s
fil_ph: Bagong %s Template ng Aksyon ng Item
fr_fr: Nouveau modèle d'élément d'action %s
hi_in: नया %s एक्शन आइटम टेम्पलेट
id_id: Templat Item Tindakan %s Baru
it_it: Nuovo modello di elemento di azione %s
ja_jp: 新しい %s アクション アイテム テンプレート
ko_kr: 새로운 %s 작업 항목 템플릿
ms_my: Templat Item Tindakan %s Baharu
pt_br: Novo %s modelo de item de ação
th_th: เทมเพลตรายการการดำเนินการ %s ใหม่
vi_vn: Mẫu mục hành động %s mới
zh_cn: 新的 %s 操作项模板

source: Update %s Action Item Template
de_de: Aktualisieren Sie die Aktionselementvorlage %s
es_es: Actualizar %s plantilla de elemento de acción
fil_ph: I-update ang %s Template ng Item ng Aksyon
fr_fr: Mettre à jour le modèle d'élément d'action %s
hi_in: %s एक्शन आइटम टेम्पलेट अपडेट करें
id_id: Perbarui %s Templat Item Tindakan
it_it: Aggiorna %s modello di elemento di azione
ja_jp: %s アクション アイテム テンプレートを更新します
ko_kr: %s 작업 항목 템플릿 업데이트
ms_my: Kemas kini %s Templat Item Tindakan
pt_br: Atualizar %s modelo de item de ação
th_th: อัปเดต %s เทมเพลตรายการการดำเนินการ
vi_vn: Cập nhật mẫu mục hành động %s
zh_cn: 更新 %s 操作项模板

source: Action Item created/updated successfully
de_de: Aktionselement erfolgreich erstellt/aktualisiert
es_es: Elemento de acción creado/actualizado exitosamente
fil_ph: Matagumpay na nagawa/na-update ang Action Item
fr_fr: Élément d'action créé/mis à jour avec succès
hi_in: कार्रवाई आइटम सफलतापूर्वक बनाया/अद्यतन किया गया
id_id: Item Tindakan berhasil dibuat/diperbarui
it_it: Elemento di azione creato/aggiornato correttamente
ja_jp: アクションアイテムが正常に作成/更新されました
ko_kr: 작업 항목이 성공적으로 생성/업데이트되었습니다.
ms_my: Item Tindakan berjaya dibuat/kemas kini
pt_br: Item de ação criado/atualizado com sucesso
th_th: สร้าง/อัปเดตรายการดำเนินการเรียบร้อยแล้ว
vi_vn: Mục hành động đã được tạo/cập nhật thành công
zh_cn: 操作项已成功创建/更新

source: Invalid Action Item Title: only alpha numeric characters and characters like #, &, _, -, (, ), [, ], . and quotes are allowed.
de_de: Ungültiger Aktionselementtitel: Nur alphanumerische Zeichen und Zeichen wie #, &, _, -, (, ), [, ], . und Anführungszeichen sind zulässig.
es_es: Título de elemento de acción no válido: solo se permiten caracteres alfanuméricos y caracteres como #, &, _, -, (, ), [, ], . y comillas.
fil_ph: Di-wastong Pamagat ng Item ng Aksyon: mga alpha numeric na character at character lang tulad ng #, &, _, -, (, ), [, ], . at pinapayagan ang mga quote.
fr_fr: Titre de l'élément d'action non valide : seuls les caractères alphanumériques et les caractères tels que #, &, _, -, (, ), [, ], . et les guillemets sont autorisés.
hi_in: अमान्य क्रिया आइटम शीर्षक: केवल अल्फ़ान्यूमेरिक वर्ण और #, &, _, -, (, ), [, ], . जैसे वर्ण और उद्धरण चिह्न की अनुमति है।
id_id: Judul Item Tindakan Tidak Valid: hanya karakter alfanumerik dan karakter seperti #, &, _, -, (, ), [, ], . dan tanda kutip yang diizinkan.
it_it: Titolo dell'elemento azione non valido: sono consentiti solo caratteri alfanumerici e caratteri come #, &, _, -, (, ), [, ], . e virgolette.
ja_jp: アクション アイテムのタイトルが無効です。英数字と、#、&、_、-、(、)、[、]、.、引用符などの文字のみ使用できます。
ko_kr: 잘못된 작업 항목 제목: 영숫자 문자와 #, &, _, -, (, ), [, ], . 및 따옴표만 허용됩니다.
ms_my: Tajuk Item Tindakan Tidak Sah: hanya aksara angka alfa dan aksara seperti #, &, _, -, (, ), [, ], . dan sebut harga dibenarkan.
pt_br: Título de item de ação inválido: somente caracteres alfanuméricos e caracteres como #, &, _, -, (, ), [, ], . e aspas são permitidos.
th_th: ชื่อรายการการดำเนินการที่ไม่ถูกต้อง: อนุญาตให้ใช้เฉพาะอักขระตัวเลขและตัวอักษรและอักขระเช่น #, &, _, -, (, ), [, ], . และเครื่องหมายคำพูดเท่านั้น
vi_vn: Tiêu đề mục hành động không hợp lệ: chỉ chấp nhận các ký tự chữ và số, các ký tự như #, &, _, -, (, ), [, ], . và dấu ngoặc kép.
zh_cn: 无效的行动项目标题：只允许使用字母数字字符和 #、&、_、-、(、)、[、]、. 和引号等字符。

source: New %s Touch Point Template
de_de: Neue %s Touchpoint-Vorlage
es_es: Nueva %s plantilla de punto de contacto
fil_ph: Bagong %s Touch Point Template
fr_fr: Nouveau modèle de point de contact %s
hi_in: नया %s टच पॉइंट टेम्पलेट
id_id: Templat Titik Sentuh %s Baru
it_it: Nuovo modello di punto di contatto %s
ja_jp: 新しい %s タッチ ポイント テンプレート
ko_kr: 새로운 %s 터치 포인트 템플릿
ms_my: Templat %s Touch Point baharu
pt_br: Novo %s modelo de ponto de contato
th_th: เทมเพลตจุดสัมผัส %s ใหม่
vi_vn: Mẫu điểm tiếp xúc %s mới
zh_cn: 新的 %s 接触点模板

source: Update %s Touch Point Template
de_de: Aktualisieren Sie die Touchpoint-Vorlage %s
es_es: Actualizar %s plantilla de punto de contacto
fil_ph: I-update ang %s Touch Point Template
fr_fr: Mettre à jour le modèle de point de contact %s
hi_in: %s टच प्वाइंट टेम्पलेट अपडेट करें
id_id: Perbarui %s Templat Titik Sentuh
it_it: Aggiorna %s modello di punto di contatto
ja_jp: %s タッチ ポイント テンプレートを更新します
ko_kr: %s 터치 포인트 템플릿 업데이트
ms_my: Kemas kini %s Templat Titik Sentuh
pt_br: Atualizar %s modelo de ponto de contato
th_th: อัปเดต %s เทมเพลตจุดสัมผัส
vi_vn: Cập nhật %s Mẫu điểm tiếp xúc
zh_cn: 更新 %s 接触点模板

source: Touch point created/updated successfully
de_de: Berührungspunkt erfolgreich erstellt/aktualisiert
es_es: Punto de contacto creado/actualizado correctamente
fil_ph: Matagumpay na nagawa/na-update ang touch point
fr_fr: Point de contact créé/mis à jour avec succès
hi_in: स्पर्श बिंदु सफलतापूर्वक बनाया/अद्यतन किया गया
id_id: Titik sentuh berhasil dibuat/diperbarui
it_it: Punto di contatto creato/aggiornato correttamente
ja_jp: タッチポイントが正常に作成/更新されました
ko_kr: 터치 포인트가 생성/업데이트되었습니다.
ms_my: Titik sentuh berjaya dibuat/dikemas kini
pt_br: Ponto de contato criado/atualizado com sucesso
th_th: สร้าง/อัปเดตจุดสัมผัสสำเร็จแล้ว
vi_vn: Đã tạo/cập nhật điểm chạm thành công
zh_cn: 接触点创建/更新成功

source: Invalid Touch Point Title: only alpha numeric characters and characters like #, &, -, (, ), . and quotes are allowed.
de_de: Ungültiger Touchpoint-Titel: nur alphanumerische Zeichen und Zeichen wie #, &, -, (, ), . und Zitate sind erlaubt.
es_es: Título de punto de contacto no válido: solo caracteres alfanuméricos y caracteres como #, &, -, (, ), . y se permiten citas.
fil_ph: Di-wastong Pamagat ng Touch Point: mga alpha numeric na character at character lang tulad ng #, &, -, (, ), . at pinapayagan ang mga quote.
fr_fr: Titre du point de contact non valide : uniquement les caractères alphanumériques et les caractères tels que #, &, -, (, ), . et les citations sont autorisées.
hi_in: अमान्य टच पॉइंट शीर्षक: केवल अल्फ़ा न्यूमेरिक वर्ण और #, &, -, (, ), जैसे वर्ण। और उद्धरण की अनुमति है.
id_id: Judul Titik Sentuh Tidak Valid: hanya karakter alfanumerik dan karakter seperti #, &, -, (, ), . dan kutipan diperbolehkan.
it_it: Titolo del punto di tocco non valido: solo caratteri alfanumerici e caratteri come #, &, -, (, ), . e le virgolette sono consentite.
ja_jp: 無効なタッチ ポイント タイトル: 英数字と #、&、-、(、)、. などの文字のみ。引用符も許可されます。
ko_kr: 잘못된 터치 포인트 제목: 영숫자와 #, &, -, (, ), . 따옴표가 허용됩니다.
ms_my: Tajuk Titik Sentuh Tidak Sah: hanya aksara angka alfa dan aksara seperti #, &, -, (, ), . dan sebut harga dibenarkan.
pt_br: Título do Touch Point inválido: apenas caracteres alfanuméricos e caracteres como #, &, -, (, ), . e citações são permitidas.
th_th: ชื่อจุดสัมผัสไม่ถูกต้อง: เฉพาะอักขระตัวเลขและตัวอักษรและอักขระเช่น #, &, -, (, ), . และอนุญาตให้ใช้คำพูดได้
vi_vn: Tiêu đề điểm cảm ứng không hợp lệ: chỉ các ký tự số alpha và các ký tự như #, &, -, (, ), . và trích dẫn được cho phép.
zh_cn: 无效的接触点标题：仅限字母数字字符和 #、&、-、(、)、. 等字符。并允许使用引号。

source: Touch Point deleted successfully
de_de: Touch Point erfolgreich gelöscht
es_es: Punto de contacto eliminado con éxito
fil_ph: Matagumpay na natanggal ang Touch Point
fr_fr: Point de contact supprimé avec succès
hi_in: टच प्वाइंट सफलतापूर्वक हटा दिया गया
id_id: Titik Sentuh berhasil dihapus
it_it: Touch Point eliminato correttamente
ja_jp: タッチポイントが正常に削除されました
ko_kr: 터치 포인트가 삭제되었습니다.
ms_my: Touch Point berjaya dipadamkan
pt_br: Touch Point excluído com sucesso
th_th: ลบจุดสัมผัสเรียบร้อยแล้ว
vi_vn: Điểm chạm đã được xóa thành công
zh_cn: 触摸点已成功删除

source: Touch points configuration updated successfully
de_de: Die Konfiguration der Berührungspunkte wurde erfolgreich aktualisiert
es_es: Configuración de puntos de contacto actualizada correctamente
fil_ph: Matagumpay na na-update ang configuration ng mga touch point
fr_fr: La configuration des points de contact a été mise à jour avec succès
hi_in: स्पर्श बिंदु कॉन्फ़िगरेशन सफलतापूर्वक अपडेट किया गया
id_id: Konfigurasi titik sentuh berhasil diperbarui
it_it: Configurazione dei punti di contatto aggiornata correttamente
ja_jp: タッチポイント構成が正常に更新されました
ko_kr: 터치 포인트 구성이 업데이트되었습니다.
ms_my: Konfigurasi mata sentuh berjaya dikemas kini
pt_br: Configuração de pontos de contato atualizada com sucesso
th_th: อัปเดตการกำหนดค่าจุดสัมผัสเรียบร้อยแล้ว
vi_vn: Đã cập nhật cấu hình điểm chạm thành công
zh_cn: 接触点配置更新成功

source: The range match values must be a valid integer
de_de: Die Bereichsübereinstimmungswerte müssen eine gültige Ganzzahl sein
es_es: Los valores de coincidencia de rango deben ser un número entero válido
fil_ph: Ang mga halaga ng pagtutugma ng saklaw ay dapat na isang wastong integer
fr_fr: Les valeurs de correspondance de plage doivent être un entier valide
hi_in: श्रेणी मिलान मान मान्य पूर्णांक होना चाहिए
id_id: Nilai kecocokan rentang harus berupa bilangan bulat yang valid
it_it: I valori di corrispondenza dell'intervallo devono essere un numero intero valido
ja_jp: 範囲一致値は有効な整数である必要があります
ko_kr: 범위 일치 값은 유효한 정수여야 합니다.
ms_my: Nilai padanan julat mestilah integer yang sah
pt_br: Os valores de correspondência de intervalo devem ser um inteiro válido
th_th: ค่าที่ตรงกับช่วงจะต้องเป็นจำนวนเต็มที่ถูกต้อง
vi_vn: Giá trị khớp phạm vi phải là số nguyên hợp lệ
zh_cn: 范围匹配值必须是有效的整数

source: The range match minimum value must be less than or equal to the maximum value
de_de: Der Mindestwert für die Bereichsübereinstimmung muss kleiner oder gleich dem Höchstwert sein
es_es: El valor mínimo de coincidencia de rango debe ser menor o igual que el valor máximo
fil_ph: Ang pinakamababang halaga ng tugma sa hanay ay dapat mas mababa sa o katumbas ng maximum na halaga
fr_fr: La valeur minimale de correspondance de plage doit être inférieure ou égale à la valeur maximale
hi_in: श्रेणी मिलान का न्यूनतम मान अधिकतम मान से कम या उसके बराबर होना चाहिए
id_id: Nilai minimum kecocokan rentang harus kurang dari atau sama dengan nilai maksimum
it_it: Il valore minimo della corrispondenza dell'intervallo deve essere minore o uguale al valore massimo
ja_jp: 範囲一致の最小値は最大値以下である必要があります
ko_kr: 범위 일치 최소값은 최대값보다 작거나 같아야 합니다.
ms_my: Nilai minimum padanan julat mestilah kurang daripada atau sama dengan nilai maksimum
pt_br: O valor mínimo de correspondência de intervalo deve ser menor ou igual ao valor máximo
th_th: ค่าต่ำสุดที่ตรงกับช่วงต้องน้อยกว่าหรือเท่ากับค่าสูงสุด
vi_vn: Giá trị tối thiểu của phạm vi khớp phải nhỏ hơn hoặc bằng giá trị tối đa
zh_cn: 范围匹配最小值必须小于或等于最大值

source: Select %s of this %s
de_de: Wählen Sie %s dieser %s aus
es_es: Seleccione %s de este %s
fil_ph: Piliin ang %s nitong %s
fr_fr: Sélectionnez %s de ce %s
hi_in: इसमें से %s का चयन करें %s
id_id: Pilih %s dari %s ini
it_it: Seleziona %s di questo %s
ja_jp: この%sの%sを選択
ko_kr: 이 %s 중 %s 선택
ms_my: Pilih %s daripada %s ini
pt_br: Selecione %s deste %s
th_th: เลือก %s จาก %s นี้
vi_vn: Chọn %s trong số %s này
zh_cn: 选择此 %s 中的 %s

source: Matching algorithm updated successfully
de_de: Der Matching-Algorithmus wurde erfolgreich aktualisiert
es_es: Algoritmo de coincidencia actualizado exitosamente
fil_ph: Matagumpay na na-update ang pagtutugma ng algorithm
fr_fr: Algorithme de correspondance mis à jour avec succès
hi_in: मिलान एल्गोरिदम सफलतापूर्वक अपडेट किया गया
id_id: Algoritme pencocokan berhasil diperbarui
it_it: Algoritmo di corrispondenza aggiornato correttamente
ja_jp: マッチングアルゴリズムが正常に更新されました
ko_kr: 일치 알고리즘이 업데이트되었습니다.
ms_my: Algoritma pemadanan berjaya dikemas kini
pt_br: Algoritmo de correspondência atualizado com sucesso
th_th: อัปเดตอัลกอริทึมการจับคู่สำเร็จแล้ว
vi_vn: Thuật toán so khớp đã được cập nhật thành công
zh_cn: 匹配算法更新成功

source: Data deleted successfully
de_de: Daten erfolgreich gelöscht
es_es: Datos eliminados correctamente
fil_ph: Matagumpay na natanggal ang data
fr_fr: Données supprimées avec succès
hi_in: डेटा सफलतापूर्वक हटा दिया गया
id_id: Data berhasil dihapus
it_it: Dati cancellati con successo
ja_jp: データは正常に削除されました
ko_kr: 데이터가 삭제되었습니다.
ms_my: Data berjaya dipadamkan
pt_br: Dados excluídos com sucesso
th_th: ลบข้อมูลเรียบร้อยแล้ว
vi_vn: Đã xóa dữ liệu thành công
zh_cn: 数据删除成功

source: Custom attributes updated successfully
de_de: Benutzerdefinierte Attribute wurden erfolgreich aktualisiert
es_es: Atributos personalizados actualizados correctamente
fil_ph: Matagumpay na na-update ang mga custom na katangian
fr_fr: Les attributs personnalisés ont été mis à jour avec succès
hi_in: कस्टम विशेषताएँ सफलतापूर्वक अपडेट की गईं
id_id: Atribut khusus berhasil diperbarui
it_it: Attributi personalizzati aggiornati correttamente
ja_jp: カスタム属性が正常に更新されました
ko_kr: 맞춤 속성이 업데이트되었습니다.
ms_my: Atribut tersuai berjaya dikemas kini
pt_br: Atributos personalizados atualizados com sucesso
th_th: อัปเดตแอตทริบิวต์ที่กำหนดเองเรียบร้อยแล้ว
vi_vn: Thuộc tính tùy chỉnh đã được cập nhật thành công
zh_cn: 自定义属性更新成功
