Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: First Name
de_de: Vorname
es_es: Primer nombre
fil_ph: Pangalan
fr_fr: Prénom
hi_in: प्रथम नाम
id_id: Nama Depan
it_it: Nome
ja_jp: ファーストネーム
ko_kr: 이름
ms_my: Nama Pertama
pt_br: Nome
th_th: ชื่อ
vi_vn: Tên đầu tiên
zh_cn: 名字

source: Last Name
de_de: Nachname
es_es: Apellido
fil_ph: Huling pangalan
fr_fr: Nom de famille
hi_in: कुल नाम
id_id: Nama Belakang
it_it: Cognome
ja_jp: 苗字
ko_kr: 성
pt_br: Sobrenome
th_th: นามสกุล
vi_vn: Họ
zh_cn: 姓

source: Email
hi_in: ई मेल
ja_jp: Eメール
ko_kr: 이메일
ms_my: Emel
th_th: อีเมล
zh_cn: 邮箱

source: Enter Email
de_de: Email eintragen
es_es: Introduzca e-mail
fil_ph: Ipasok ang Email
fr_fr: Entrez une adresse mail
hi_in: ईमेल दर्ज करें
id_id: Masukkan Email
it_it: Inserisci Email
ja_jp: メールアドレスを入力
ko_kr: 이메일을 입력하세요
ms_my: Masukkan email
pt_br: Digite seu E-mail
th_th: กรอกอีเมล
vi_vn: Nhập email
zh_cn: 输入邮箱

source: Your Timezone
de_de: Ihre Zeitzone
es_es: Su Zona Horaria
fil_ph: Iyong Timezone
fr_fr: Votre Fuseau Horaire
hi_in: आपका समय क्षेत्र
id_id: Zona Waktu Anda
it_it: Il tuo fuso orario
ja_jp: あなたのタイムゾーン
ko_kr: 귀하의 시간대
ms_my: Zon Waktu anda
pt_br: Seu fuso horário
th_th: เขตเวลาของคุณ
vi_vn: Múi giờ của bạn
zh_cn: 您的时区

source: Would you like to volunteer for one of these roles?
de_de: Möchten Sie sich freiwillig für eine dieser Rollen engagieren?
es_es: ¿Le gustaría ser voluntario para uno de estos roles?
fil_ph: Gusto mo bang magboluntaryo para sa isa sa mga tungkuling ito?
fr_fr: Aimeriez-vous vous porter volontaire pour l'un de ces rôles?
hi_in: क्या आप इनमें से किसी एक भूमिका के लिए स्वेच्छा से काम करना चाहेंगे?
id_id: Apakah Anda ingin menjadi sukarelawan untuk salah satu peran ini?
it_it: Ti piacerebbe offrirti volontario per uno di questi ruoli?
ja_jp: これらの役割の 1 つに志願しませんか?
ko_kr: 이러한 역할 중 하나에 자원 봉사를 하시겠습니까?
ms_my: Adakah anda ingin menjadi sukarelawan untuk salah satu daripada peranan ini?
pt_br: Você gostaria de se voluntariar para uma dessas funções?
th_th: คุณต้องการเป็นอาสาสมัครสำหรับหนึ่งในบทบาทเหล่านี้หรือไม่?
vi_vn: Bạn có muốn tình nguyện đảm nhận một trong những vai trò này không?
zh_cn: 您愿意自愿担任其中一个角色吗？

source: Would you like to volunteer for this role?
de_de: Möchten Sie sich freiwillig für diese Rolle engagieren?
es_es: ¿Le gustaría ser voluntario para este puesto?
fil_ph: Gusto mo bang magboluntaryo para sa tungkuling ito?
fr_fr: Vous souhaitez vous porter volontaire pour ce poste ?
hi_in: क्या आप इस भूमिका के लिए स्वेच्छा से काम करना चाहेंगे?
id_id: Apakah Anda ingin menjadi sukarelawan untuk peran ini?
it_it: Ti piacerebbe offrirti volontario per questo ruolo?
ja_jp: この役職に志願しませんか？
ko_kr: 이 역할에 자원 봉사를 하시겠습니까?
ms_my: Adakah anda ingin menjadi sukarelawan untuk peranan ini?
pt_br: Você gostaria de se voluntariar para esta função?
th_th: คุณต้องการเป็นอาสาสมัครสำหรับบทบาทนี้หรือไม่?
vi_vn: Bạn có muốn tình nguyện đảm nhận vai trò này không?
zh_cn: 你愿意自愿担任这个角色吗？

source: Volunteer as
de_de: Ehrenamtlich als
es_es: Voluntario como
fil_ph: Magboluntaryo bilang
fr_fr: Volontaire comme
hi_in: स्वयंसेवक के रूप में
id_id: Relawan sebagai
it_it: Volontario come
ja_jp: としてのボランティア
ko_kr: 자원 봉사
ms_my: Sukarelawan sebagai
pt_br: Voluntário como
th_th: อาสาสมัครเช่น
vi_vn: Tình nguyện như
zh_cn: 志愿者作为

source: You already signed up for this role
de_de: Sie haben sich bereits für diese Rolle angemeldet
es_es: Ya te registraste para este rol
fil_ph: Nag-sign up ka na para sa tungkuling ito
fr_fr: Vous vous êtes déjà inscrit pour ce rôle
hi_in: आपने इस भूमिका के लिए पहले ही साइन अप कर लिया है
id_id: Anda sudah mendaftar untuk peran ini
it_it: Ti sei già registrato per questo ruolo
ja_jp: あなたはすでにこの役割にサインアップしています
ko_kr: 이미 이 역할에 등록했습니다.
ms_my: Anda sudah mendaftar untuk peranan ini
pt_br: Você já se inscreveu para esta função
th_th: คุณได้ลงทะเบียนสำหรับบทบาทนี้แล้ว
vi_vn: Bạn đã đăng ký vai trò này
zh_cn: 您已注册此角色

source: Click on the link to Volunteer
de_de: Klicken Sie auf den Link zum Freiwilligendienst
es_es: Haga clic en el enlace para ser voluntario
fil_ph: Mag-click sa link sa Volunteer
fr_fr: Cliquez sur le lien pour faire du bénévolat
hi_in: स्वयंसेवक के लिए लिंक पर क्लिक करें
id_id: Klik tautan ke Relawan
it_it: Clicca sul link Volontariato
ja_jp: ボランティアへのリンクをクリックしてください
ko_kr: 자원봉사 링크 클릭
ms_my: Klik pada pautan ke Sukarelawan
pt_br: Clique no link para Voluntário
th_th: คลิกที่ลิงค์เพื่ออาสาสมัคร
vi_vn: Nhấp vào liên kết đến Tình nguyện viên
zh_cn: 点击志愿者链接

source: Volunteer request capacity has been met
de_de: Die Kapazität für Freiwilligenanfragen wurde erfüllt
es_es: Se ha cubierto la capacidad de solicitud de voluntarios
fil_ph: Ang kapasidad ng paghiling ng boluntaryo ay natugunan
fr_fr: La capacité de demande de bénévolat a été satisfaite
hi_in: स्वयंसेवी अनुरोध क्षमता पूरी हो गई है
id_id: Kapasitas permintaan relawan telah terpenuhi
it_it: La capacità richiesta dei volontari è stata soddisfatta
ja_jp: ボランティアのリクエスト容量に達しました
ko_kr: 자원 봉사 요청 용량이 충족되었습니다.
ms_my: Kapasiti permintaan sukarelawan telah dipenuhi
pt_br: A capacidade de solicitação de voluntários foi atendida
th_th: อาสาสมัครได้รับตามความสามารถ
vi_vn: Năng lực yêu cầu của tình nguyện viên đã được đáp ứng
zh_cn: 已满足志愿者请求容量

source: %s out of %s roles available!
de_de: %s von %s Rollen verfügbar!
es_es: ¡%s de %s funciones disponibles!
fil_ph: %s sa %s mga tungkulin ang available!
fr_fr: %s rôles disponibles sur %s !
hi_in: %s में से %s भूमिकाएं उपलब्ध हैं!
id_id: %s dari %s peran tersedia!
it_it: %s su %s ruoli disponibili!
ja_jp: %s ロール中 %s ロールが利用可能です!
ko_kr: %s개의 역할 중 %s개가 사용 가능합니다!
ms_my: %s daripada %s peranan tersedia!
pt_br: %s de %s funções disponíveis!
th_th: มี %s จาก %s บทบาท!
vi_vn: Có sẵn %s trong tổng số %s vai trò!
zh_cn: %s 个角色中的 %s 个可用！

source: Decline
de_de: Ablehnen
es_es: Rechazar
fil_ph: Tanggihan
fr_fr: Refuser
hi_in: पतन
id_id: Ditolak
it_it: Rifiuta
ja_jp: 拒否
ko_kr: 거절
ms_my: Tolak
pt_br: Recusar
th_th: ปฏิเสธ
vi_vn: Sự suy sụp
zh_cn: 拒绝

source: Volunteer List
de_de: Freiwilligenliste
es_es: Lista de voluntarios
fil_ph: Listahan ng mga boluntaryo
fr_fr: Liste des bénévoles
hi_in: स्वयंसेवी सूची
id_id: Daftar Relawan
it_it: Elenco dei volontari
ja_jp: ボランティア一覧
ko_kr: 자원봉사자 목록
ms_my: Senarai Sukarelawan
pt_br: Lista de voluntários
th_th: รายชื่ออาสาสมัคร
vi_vn: Danh sách tình nguyện viên
zh_cn: 志愿者名单

source: Note: If you sign up for a role, your RSVP for this event will be automatically added.
de_de: Hinweis: Wenn Sie sich für eine Rolle anmelden, wird Ihre RSVP für dieses Event automatisch hinzugefügt.
es_es: Nota: si se registra para un rol, su confirmación de asistencia para este evento se agregará automáticamente.
fil_ph: Tandaan: Kung nag-sign up ka para sa isang tungkulin, awtomatikong idaragdag ang iyong RSVP para sa kaganapang ito.
fr_fr: Remarque : Si vous vous inscrivez pour un rôle, votre RSVP pour cet événement sera automatiquement ajouté.
hi_in: नोट: यदि आप किसी भूमिका के लिए साइन अप करते हैं, तो इस ईवेंट के लिए आपका RSVP अपने आप जुड़ जाएगा।
id_id: Catatan: Jika Anda mendaftar untuk suatu peran, RSVP Anda untuk acara ini akan ditambahkan secara otomatis.
it_it: Nota: se ti iscrivi per un ruolo, la tua risposta per questo evento verrà aggiunta automaticamente.
ja_jp: 注: 役割にサインアップすると、このイベントの RSVP が自動的に追加されます。
ko_kr: 참고: 역할에 등록하면 이 이벤트에 대한 RSVP가 자동으로 추가됩니다.
ms_my: Nota: Jika anda mendaftar untuk peranan, RSVP anda untuk acara ini akan ditambahkan secara automatik.
pt_br: Nota: Se você se inscrever para uma função, seu RSVP para este evento será adicionado automaticamente.
th_th: หมายเหตุ: หากคุณลงทะเบียนสำหรับบทบาท การตอบรับคำเชิญของคุณสำหรับกิจกรรมนี้จะถูกเพิ่มโดยอัตโนมัติ
vi_vn: Lưu ý: Nếu bạn đăng ký một vai trò, câu trả lời của bạn cho sự kiện này sẽ tự động được thêm vào.
zh_cn: 注意：如果您注册一个角色，您对此事件的回复将自动添加。

source: View content by %s hashtag
de_de: Inhalte nach %s-Hashtag anzeigen
es_es: Ver contenido por %s hashtag
fil_ph: Tingnan ang nilalaman sa pamamagitan ng %s hashtag
fr_fr: Afficher le contenu par %s hashtag
hi_in: %s हैशटैग द्वारा सामग्री देखें
id_id: Lihat konten dengan %s hashtag
it_it: Visualizza il contenuto per hashtag %s
ja_jp: %s ハッシュタグでコンテンツを表示
ko_kr: %s 해시태그로 콘텐츠 보기
ms_my: Lihat kandungan dengan hashtag %s.
pt_br: Visualizar conteúdo por %s hashtag
th_th: ดูเนื้อหาตามแฮชแท็ก %s
vi_vn: Xem nội dung theo thẻ bắt đầu bằng # %s
zh_cn: 按 %s 主题标签查看内容

source: Access to this zone is restricted. Please request access from the grantor
de_de: Der Zugang zu dieser Zone ist eingeschränkt. Bitte beantragen Sie den Zugang beim Gewährer.
es_es: El acceso a esta zona está restringido. Solicite acceso al otorgante.
fil_ph: Ang pag-access sa zone na ito ay pinaghihigpitan. Mangyaring humiling ng access mula sa nagbigay
fr_fr: L'accès à cette zone est restreint. Veuillez en faire la demande auprès du concédant.
hi_in: इस क्षेत्र तक पहुँच प्रतिबंधित है। कृपया अनुदानकर्ता से पहुँच का अनुरोध करें
id_id: Akses ke zona ini dibatasi. Mohon minta akses dari pemberi izin
it_it: L'accesso a questa zona è limitato. Si prega di richiedere l'accesso al concedente.
ja_jp: このゾーンへのアクセスは制限されています。許可者にアクセスをリクエストしてください。
ko_kr: 이 구역은 출입이 제한되어 있습니다. 허가자에게 출입을 요청하세요.
ms_my: Akses ke zon ini adalah terhad. Sila minta akses daripada pemberi kuasa
pt_br: O acesso a esta zona é restrito. Solicite acesso ao concedente.
th_th: การเข้าถึงโซนนี้ถูกจำกัด กรุณาขอสิทธิ์การเข้าถึงจากผู้ให้สิทธิ์
vi_vn: Quyền truy cập vào khu vực này bị hạn chế. Vui lòng yêu cầu quyền truy cập từ người cấp quyền
zh_cn: 此区域访问受限。请向授权者申请访问权限

source: Welcome to %s home
de_de: Willkommen im Zuhause von %s
es_es: Bienvenido a %s casa
fil_ph: Maligayang pagdating sa %s tahanan
fr_fr: Bienvenue chez %s
hi_in: %s होम में आपका स्वागत है
id_id: Selamat datang di %s rumah
it_it: Benvenuto a casa %s
ja_jp: %s の家へようこそ
ko_kr: %s 집에 오신 것을 환영합니다
ms_my: Selamat datang ke rumah %s.
pt_br: Bem-vindo à casa de %s
th_th: ยินดีต้อนรับสู่บ้าน %s
vi_vn: Chào mừng bạn đến với nhà %s
zh_cn: 欢迎来到%s家

source: Please enter a valid value for subitem budget amount.
de_de: Bitte geben Sie einen gültigen Wert für den Unterpositionsbudgetbetrag ein.
es_es: Ingrese un valor válido para el monto del presupuesto del subartículo.
fil_ph: Mangyaring magpasok ng wastong halaga para sa halaga ng badyet ng subitem.
fr_fr: Veuillez saisir une valeur valide pour le montant du budget du sous-élément.
hi_in: कृपया उप-आइटम बजट राशि के लिए मान्य मान दर्ज करें.
id_id: Harap masukkan nilai yang valid untuk jumlah anggaran subitem.
it_it: Inserisci un valore valido per l'importo del budget della sottovoce.
ja_jp: サブ項目の予算額に有効な値を入力してください。
ko_kr: 하위 항목 예산 금액에 유효한 값을 입력하세요.
ms_my: Sila masukkan nilai yang sah untuk jumlah belanjawan subitem.
pt_br: Insira um valor válido para o valor do orçamento do subitem.
th_th: กรุณากรอกค่าที่ถูกต้องสำหรับจำนวนงบประมาณรายการย่อย
vi_vn: Vui lòng nhập giá trị hợp lệ cho số tiền ngân sách của mục con.
zh_cn: 请输入子项目预算金额的有效值。

source: The sub item budget totals are more than budgeted amount. Continue to automatically update the budgeted amount and review.
de_de: Die Budgetsummen der Unterpositionen sind höher als der budgetierte Betrag. Fahren Sie mit der automatischen Aktualisierung des budgetierten Betrags fort und überprüfen Sie ihn.
es_es: Los totales del presupuesto de los subartículos son mayores que el monto presupuestado. Continúe actualizando automáticamente el monto presupuestado y revisándolo.
fil_ph: Ang mga kabuuan ng sub-item na badyet ay higit pa sa na-badyet na halaga. Patuloy na awtomatikong i-update ang na-badyet na halaga at suriin.
fr_fr: Le total du budget des sous-éléments est supérieur au montant budgété. Continuez à mettre à jour automatiquement le montant budgété et vérifiez-le.
hi_in: उप मद बजट का योग बजट राशि से अधिक है। बजट राशि को स्वचालित रूप से अपडेट करना और समीक्षा करना जारी रखें।
id_id: Total anggaran sub-item lebih besar dari jumlah yang dianggarkan. Terus perbarui jumlah anggaran secara otomatis dan tinjau kembali.
it_it: I totali del budget delle sottovoci sono superiori all'importo preventivato. Continua ad aggiornare automaticamente l'importo preventivato e rivedi.
ja_jp: サブ項目の予算合計が予算額を超えています。予算額の自動更新と確認を続行します。
ko_kr: 하위 항목 예산 총액이 예산 금액보다 많습니다. 예산 금액을 자동으로 업데이트하고 검토하세요.
ms_my: Jumlah belanjawan sub item adalah lebih daripada jumlah belanjawan. Teruskan mengemas kini amaun belanjawan dan semak secara automatik.
pt_br: Os totais do orçamento do subitem são maiores que o valor orçado. Continue atualizando automaticamente o valor orçado e revisando.
th_th: ยอดเงินงบประมาณของรายการย่อยมีมากกว่าจำนวนเงินที่ตั้งงบประมาณไว้ โปรดอัปเดตจำนวนเงินที่ตั้งงบประมาณไว้โดยอัตโนมัติและตรวจสอบอีกครั้ง
vi_vn: Tổng ngân sách của mục con lớn hơn số tiền đã lập ngân sách. Tiếp tục tự động cập nhật số tiền đã lập ngân sách và xem lại.
zh_cn: 子项目预算总额超过预算金额。继续自动更新预算金额并进行审核。

source: Please enter a valid value for expense total
de_de: Bitte geben Sie einen gültigen Wert für die Gesamtausgaben ein
es_es: Ingrese un valor válido para el total del gasto
fil_ph: Mangyaring magpasok ng wastong halaga para sa kabuuang gastos
fr_fr: Veuillez saisir une valeur valide pour le total des dépenses
hi_in: कृपया व्यय कुल के लिए एक मान्य मान दर्ज करें
id_id: Harap masukkan nilai yang valid untuk total biaya
it_it: Inserisci un valore valido per il totale delle spese
ja_jp: 経費合計の有効な値を入力してください
ko_kr: 비용 총액에 대한 유효한 값을 입력하세요.
ms_my: Sila masukkan nilai yang sah untuk jumlah perbelanjaan
pt_br: Insira um valor válido para o total de despesas
th_th: กรุณากรอกค่าที่ถูกต้องสำหรับยอดรวมค่าใช้จ่าย
vi_vn: Vui lòng nhập giá trị hợp lệ cho tổng chi phí
zh_cn: 请输入有效的费用总额值

source: Please enter a valid value for subitem expense amount.
de_de: Bitte geben Sie einen gültigen Wert für den Ausgabenbetrag der Unterposition ein.
es_es: Ingrese un valor válido para el monto del gasto del subartículo.
fil_ph: Mangyaring magpasok ng wastong halaga para sa halaga ng gastos sa subitem.
fr_fr: Veuillez saisir une valeur valide pour le montant des dépenses du sous-élément.
hi_in: कृपया उप-आइटम व्यय राशि के लिए मान्य मान दर्ज करें।
id_id: Harap masukkan nilai yang valid untuk jumlah pengeluaran subitem.
it_it: Inserisci un valore valido per l'importo della spesa della sottovoce.
ja_jp: サブ項目経費金額に有効な値を入力してください。
ko_kr: 하위 항목 비용 금액에 대한 유효한 값을 입력하세요.
ms_my: Sila masukkan nilai yang sah untuk jumlah perbelanjaan subitem.
pt_br: Insira um valor válido para o valor da despesa do subitem.
th_th: โปรดกรอกค่าที่ถูกต้องสำหรับจำนวนค่าใช้จ่ายรายการย่อย
vi_vn: Vui lòng nhập giá trị hợp lệ cho số tiền chi phí của mục con.
zh_cn: 请输入子项目费用金额的有效值。

source: The sub item expense totals do not match the expensed amount. Continue to automatically update the expensed amount and review.
de_de: Die Gesamtsumme der Unterpositionen stimmt nicht mit dem tatsächlich ausgegebenen Betrag überein. Fahren Sie mit der automatischen Aktualisierung des tatsächlich ausgegebenen Betrags fort und überprüfen Sie ihn.
es_es: Los totales de gastos del subartículo no coinciden con el importe de gasto. Continúe actualizando automáticamente el importe de gasto y revíselo.
fil_ph: Ang mga kabuuang gastos sa sub item ay hindi tumutugma sa halagang ginastos. Patuloy na awtomatikong i-update ang halagang ginastos at suriin.
fr_fr: Les totaux des dépenses des sous-éléments ne correspondent pas au montant dépensé. Continuez à mettre à jour automatiquement le montant dépensé et vérifiez-le.
hi_in: उप मद व्यय योग व्यय राशि से मेल नहीं खाता है। व्यय राशि को स्वचालित रूप से अपडेट करना और समीक्षा करना जारी रखें।
id_id: Total biaya sub-item tidak sesuai dengan jumlah yang dibiayai. Terus perbarui jumlah yang dibiayai secara otomatis dan tinjau kembali.
it_it: I totali delle spese delle sottovoci non corrispondono all'importo speso. Continua ad aggiornare automaticamente l'importo speso e rivedi.
ja_jp: サブ項目の経費合計が経費金額と一致しません。経費金額の自動更新と確認を続行します。
ko_kr: 하위 항목 비용 합계가 지출된 금액과 일치하지 않습니다. 지출된 금액을 자동으로 업데이트하고 검토하세요.
ms_my: Jumlah perbelanjaan sub item tidak sepadan dengan jumlah perbelanjaan. Teruskan mengemas kini amaun perbelanjaan dan semakan secara automatik.
pt_br: Os totais de despesas do subitem não correspondem ao valor de despesa. Continue atualizando automaticamente o valor de despesa e revisando.
th_th: ยอดค่าใช้จ่ายรายการย่อยไม่ตรงกับจำนวนเงินที่ใช้จ่าย โปรดอัปเดตจำนวนเงินที่ใช้จ่ายและตรวจสอบโดยอัตโนมัติ
vi_vn: Tổng chi phí của mục con không khớp với số tiền chi phí. Tiếp tục tự động cập nhật số tiền chi phí và xem xét lại.
zh_cn: 子项目费用总计与费用金额不匹配。继续自动更新费用金额并进行审核。

source: No budget year found configured yet. Please contact your administrator
de_de: Es wurde noch kein konfiguriertes Budgetjahr gefunden. Bitte wenden Sie sich an Ihren Administrator
es_es: Aún no se ha encontrado ningún año presupuestario configurado. Póngase en contacto con su administrador
fil_ph: Wala pang nakitang taon ng badyet na naka-configure. Mangyaring makipag-ugnayan sa iyong administrator
fr_fr: Aucune année budgétaire configurée n'a encore été trouvée. Veuillez contacter votre administrateur
hi_in: अभी तक कोई बजट वर्ष कॉन्फ़िगर नहीं किया गया है। कृपया अपने व्यवस्थापक से संपर्क करें
id_id: Belum ditemukan tahun anggaran yang dikonfigurasi. Silakan hubungi administrator Anda
it_it: Non è stato ancora trovato alcun anno di bilancio configurato. Contatta l'amministratore
ja_jp: 予算年度がまだ設定されていません。管理者に問い合わせてください。
ko_kr: 아직 구성된 예산 연도가 없습니다. 관리자에게 문의하세요.
ms_my: Tiada tahun belanjawan ditemui dikonfigurasikan lagi. Sila hubungi pentadbir anda
pt_br: Nenhum ano de orçamento encontrado configurado ainda. Entre em contato com seu administrador
th_th: ไม่พบปีงบประมาณที่กำหนดไว้ โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Chưa tìm thấy năm ngân sách nào được cấu hình. Vui lòng liên hệ với quản trị viên của bạn
zh_cn: 尚未找到已配置的预算年度。请联系您的管理员

source: Send cancellation emails to all invited
de_de: Senden Sie Stornierungs-E-Mails an alle Eingeladenen
es_es: Enviar correos electrónicos de cancelación a todos los invitados
fil_ph: Magpadala ng mga email sa pagkansela sa lahat ng imbitado
fr_fr: Envoyer des e-mails d'annulation à tous les invités
hi_in: सभी आमंत्रित लोगों को रद्दीकरण ईमेल भेजें
id_id: Kirim email pembatalan ke semua yang diundang
it_it: Invia email di cancellazione a tutti gli invitati
ja_jp: 招待された全員にキャンセルメールを送信する
ko_kr: 초대받은 모든 사람에게 취소 이메일을 보냅니다.
ms_my: Hantar e-mel pembatalan kepada semua yang dijemput
pt_br: Enviar e-mails de cancelamento a todos os convidados
th_th: ส่งอีเมลยกเลิกไปยังผู้ได้รับเชิญทั้งหมด
vi_vn: Gửi email hủy đến tất cả những người được mời
zh_cn: 向所有受邀者发送取消电子邮件

source: Note: Cancellation emails will always be sent to users who RSVPed, even if you opt not to notify invited users.
de_de: Hinweis: Stornierungs-E-Mails werden immer an Benutzer gesendet, die zugesagt haben, auch wenn Sie sich dafür entscheiden, eingeladene Benutzer nicht zu benachrichtigen.
es_es: Nota: Los correos electrónicos de cancelación siempre se enviarán a los usuarios que confirmaron su asistencia, incluso si opta por no notificar a los usuarios invitados.
fil_ph: Tandaan: Palaging ipapadala ang mga email sa pagkansela sa mga user na nag-RSVP, kahit na pipiliin mong hindi abisuhan ang mga inimbitahang user.
fr_fr: Remarque : les e-mails d'annulation seront toujours envoyés aux utilisateurs qui ont répondu, même si vous choisissez de ne pas informer les utilisateurs invités.
hi_in: ध्यान दें: रद्दीकरण ईमेल हमेशा उन उपयोगकर्ताओं को भेजे जाएंगे जिन्होंने RSVP किया है, भले ही आप आमंत्रित उपयोगकर्ताओं को सूचित न करने का विकल्प चुनें।
id_id: Catatan: Email pembatalan akan selalu dikirimkan kepada pengguna yang telah mengonfirmasi kehadirannya, meskipun Anda memilih untuk tidak memberi tahu pengguna yang diundang.
it_it: Nota: le email di cancellazione verranno sempre inviate agli utenti che hanno confermato la partecipazione, anche se si sceglie di non avvisare gli utenti invitati.
ja_jp: 注意: 招待されたユーザーに通知しないことを選択した場合でも、キャンセル メールは必ず出欠確認したユーザーに送信されます。
ko_kr: 참고: 초대된 사용자에게 알림을 보내지 않도록 선택한 경우에도 RSVP를 보낸 사용자에게는 항상 취소 이메일이 전송됩니다.
ms_my: Nota: E-mel pembatalan akan sentiasa dihantar kepada pengguna yang RSVP, walaupun anda memilih untuk tidak memberitahu pengguna yang dijemput.
pt_br: Observação: os e-mails de cancelamento sempre serão enviados aos usuários que confirmaram presença, mesmo que você opte por não notificar os usuários convidados.
th_th: หมายเหตุ: อีเมลการยกเลิกจะถูกส่งไปยังผู้ใช้ที่ตอบรับการเชิญเสมอ แม้ว่าคุณจะไม่แจ้งให้ผู้ใช้ที่ได้รับเชิญทราบก็ตาม
vi_vn: Lưu ý: Email hủy sẽ luôn được gửi đến những người dùng đã trả lời, ngay cả khi bạn chọn không thông báo cho những người dùng được mời.
zh_cn: 注意：即使您选择不通知受邀用户，取消电子邮件也将始终发送给已回复的用户。

source: Event cancellation reason
de_de: Grund für die Absage der Veranstaltung
es_es: Motivo de cancelación del evento
fil_ph: Dahilan sa pagkansela ng kaganapan
fr_fr: Raison de l'annulation de l'événement
hi_in: इवेंट रद्द करने का कारण
id_id: Alasan pembatalan acara
it_it: Motivo dell'annullamento dell'evento
ja_jp: イベントキャンセル理由
ko_kr: 행사 취소 사유
ms_my: Sebab pembatalan acara
pt_br: Motivo do cancelamento do evento
th_th: เหตุผลการยกเลิกกิจกรรม
vi_vn: Lý do hủy sự kiện
zh_cn: 活动取消原因

source: Enter event cancellation reason
de_de: Geben Sie den Grund für die Absage der Veranstaltung ein
es_es: Introduzca el motivo de la cancelación del evento
fil_ph: Ilagay ang dahilan ng pagkansela ng kaganapan
fr_fr: Entrez la raison de l'annulation de l'événement
hi_in: इवेंट रद्द करने का कारण दर्ज करें
id_id: Masukkan alasan pembatalan acara
it_it: Inserisci il motivo dell'annullamento dell'evento
ja_jp: イベントキャンセル理由を入力してください
ko_kr: 이벤트 취소 사유를 입력하세요
ms_my: Masukkan sebab pembatalan acara
pt_br: Insira o motivo do cancelamento do evento
th_th: ระบุเหตุผลการยกเลิกกิจกรรม
vi_vn: Nhập lý do hủy sự kiện
zh_cn: 输入活动取消原因

source: Close
de_de: Nah dran
es_es: Cerca
fil_ph: Isara
fr_fr: proche
hi_in: बंद करे
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫다
ms_my: Tutup
pt_br: Fechar
th_th: ปิด
vi_vn: Đóng
zh_cn: 结束

source: Cancel Event
de_de: Veranstaltung absagen
es_es: Cancelar Evento
fil_ph: Kanselahin ang Kaganapan
fr_fr: ﻿Annuler l’événement
hi_in: इवेंट रद्द करें
id_id: Batalkan Acara
it_it: Evento annullato
ja_jp: イベントをキャンセル
ko_kr: 이벤트 취소
ms_my: Batalkan Acara
pt_br: Cancelar Evento
th_th: ยกเลิกกิจกรรม
vi_vn: Hủy sự kiện
zh_cn: 取消活动

source: Please enter event cancellation reason
de_de: Bitte geben Sie den Grund für die Absage der Veranstaltung ein
es_es: Por favor, introduzca el motivo de la cancelación del evento
fil_ph: Pakilagay ang dahilan ng pagkansela ng kaganapan
fr_fr: Veuillez saisir la raison de l'annulation de l'événement
hi_in: कृपया इवेंट रद्द करने का कारण दर्ज करें
id_id: Harap masukkan alasan pembatalan acara
it_it: Inserisci il motivo dell'annullamento dell'evento
ja_jp: イベントキャンセルの理由を入力してください
ko_kr: 이벤트 취소 사유를 입력해주세요.
ms_my: Sila masukkan sebab pembatalan acara
pt_br: Por favor, informe o motivo do cancelamento do evento
th_th: กรุณาระบุเหตุผลการยกเลิกกิจกรรม
vi_vn: Vui lòng nhập lý do hủy sự kiện
zh_cn: 请输入活动取消原因

source: Are you sure?
de_de: Sind Sie sicher?
es_es: ¿Estás seguro?
fil_ph: Sigurado ka ba?
fr_fr: Êtes-vous sûr ?
hi_in: क्या आपको यकीन है?
id_id: Apakah Anda yakin?
it_it: Sei sicuro?
ja_jp: 本当に実行しますか ?
ko_kr: 확실합니까?
ms_my: Adakah anda pasti?
pt_br: Você tem certeza?
th_th: คุณแน่ใจไหม?
vi_vn: Bạn có chắc không?
zh_cn: 你确定？
