Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Click on the "Get Suggested Teams" button below to download your Team Builder Report
de_de: Klicken Sie unten auf die Schaltfläche „Vorgeschlagene Teams abrufen“, um Ihren Team Builder-Bericht herunterzuladen
es_es: Haga clic en el botón "Obtener equipos sugeridos" a continuación para descargar su informe de creación de equipos.
fil_ph: Mag-click sa button na "Kumuha ng Mga Iminungkahing Koponan" sa ibaba upang i-download ang iyong Ulat ng Tagabuo ng Koponan
fr_fr: Cliquez sur le bouton « Obtenir des suggestions d'équipes » ci-dessous pour télécharger votre rapport Team Builder.
hi_in: अपनी टीम बिल्डर रिपोर्ट डाउनलोड करने के लिए नीचे "सुझाई गई टीमें प्राप्त करें" बटन पर क्लिक करें
id_id: Klik tombol "Dapatkan Tim yang Disarankan" di bawah untuk mengunduh Laporan Pembangun Tim Anda
it_it: Fai clic sul pulsante "Ricevi team suggeriti" di seguito per scaricare il rapporto Team Builder
ja_jp: 下の「提案されたチームを入手」ボタンをクリックして、チームビルダーレポートをダウンロードしてください
ko_kr: 팀 구성 보고서를 다운로드하려면 아래의 "추천 팀 가져오기" 버튼을 클릭하세요.
ms_my: Klik pada butang "Dapatkan Pasukan Cadangan" di bawah untuk memuat turun Laporan Pembina Pasukan anda
pt_br: Clique no botão "Obter equipes sugeridas" abaixo para baixar seu relatório Team Builder
th_th: คลิกที่ปุ่ม "รับทีมที่แนะนำ" ด้านล่างเพื่อดาวน์โหลดรายงานตัวสร้างทีมของคุณ
vi_vn: Nhấp vào nút "Nhận các nhóm được đề xuất" bên dưới để tải xuống Báo cáo Trình tạo nhóm của bạn
zh_cn: 单击下面的“获取建议团队”按钮下载您的团队建设者报告

source: You can open the report in either Excel or Google Sheets
de_de: Sie können den Bericht entweder in Excel oder Google Sheets öffnen
es_es: Puede abrir el informe en Excel o Google Sheets
fil_ph: Maaari mong buksan ang ulat sa alinman sa Excel o Google Sheets
fr_fr: Vous pouvez ouvrir le rapport dans Excel ou Google Sheets
hi_in: आप रिपोर्ट को एक्सेल या गूगल शीट्स में खोल सकते हैं
id_id: Anda dapat membuka laporan di Excel atau Google Spreadsheet
it_it: Puoi aprire il report in Excel o Fogli Google
ja_jp: レポートは Excel または Google スプレッドシートで開くことができます
ko_kr: Excel 또는 Google Sheets에서 보고서를 열 수 있습니다.
ms_my: Anda boleh membuka laporan sama ada dalam Excel atau Helaian Google
pt_br: Você pode abrir o relatório no Excel ou no Planilhas Google
th_th: คุณสามารถเปิดรายงานใน Excel หรือ Google ชีตได้
vi_vn: Bạn có thể mở báo cáo bằng Excel hoặc Google Trang tính
zh_cn: 您可以在 Excel 或 Google Sheets 中打开报告

source: The report will provide the recommended Teams based on the constraints you set
de_de: Der Bericht stellt die empfohlenen Teams basierend auf den von Ihnen festgelegten Einschränkungen bereit
es_es: El informe proporcionará los equipos recomendados según las restricciones que establezca
fil_ph: Ibibigay ng ulat ang mga inirerekomendang Koponan batay sa mga hadlang na iyong itinakda
fr_fr: Le rapport fournira les équipes recommandées en fonction des contraintes que vous avez définies
hi_in: रिपोर्ट आपके द्वारा निर्धारित बाधाओं के आधार पर अनुशंसित टीमें प्रदान करेगी
id_id: Laporan tersebut akan memberikan Teams yang direkomendasikan berdasarkan batasan yang Anda tetapkan
it_it: Il report fornirà i team consigliati in base ai vincoli impostati
ja_jp: レポートには、設定した制約に基づいて推奨されるチームが表示されます。
ko_kr: 보고서는 귀하가 설정한 제약 조건에 따라 권장 팀을 제공합니다.
ms_my: Laporan akan menyediakan Pasukan yang disyorkan berdasarkan kekangan yang anda tetapkan
pt_br: O relatório fornecerá as equipes recomendadas com base nas restrições que você definir
th_th: รายงานจะระบุทีมที่แนะนำตามข้อจำกัดที่คุณตั้งไว้
vi_vn: Báo cáo sẽ cung cấp các Nhóm được đề xuất dựa trên các ràng buộc bạn đặt
zh_cn: 该报告将根据您设置的限制提供推荐的团队

source: If you are satisfied with the Team recommendations, you can import the Teams by clicking %s or by going to Manage Teams and click on New Teams and then clicking Import. You can also edit the Team names before importing.
de_de: Wenn Sie mit den Teamempfehlungen zufrieden sind, können Sie die Teams importieren, indem Sie auf %s klicken oder indem Sie zu Teams verwalten gehen, auf Neue Teams klicken und dann auf Importieren klicken. Sie können die Teamnamen auch vor dem Import bearbeiten.
es_es: Si está satisfecho con las recomendaciones del equipo, puede importar los equipos haciendo clic en %s o yendo a Administrar equipos, haciendo clic en Nuevos equipos y luego haciendo clic en Importar. También puede editar los nombres de los equipos antes de importarlos.
fil_ph: Kung nasiyahan ka sa mga rekomendasyon ng Koponan, maaari mong i-import ang Mga Koponan sa pamamagitan ng pag-click sa %s o sa pamamagitan ng pagpunta sa Pamahalaan ang Mga Koponan at mag-click sa Mga Bagong Koponan at pagkatapos ay pag-click sa I-import. Maaari mo ring i-edit ang mga pangalan ng Koponan bago mag-import.
fr_fr: Si vous êtes satisfait des recommandations de l'équipe, vous pouvez importer les équipes en cliquant sur %s ou en allant dans Gérer les équipes et en cliquant sur Nouvelles équipes puis en cliquant sur Importer. Vous pouvez également modifier les noms des équipes avant l'importation.
hi_in: यदि आप टीम की सिफारिशों से संतुष्ट हैं, तो आप %s पर क्लिक करके या टीम प्रबंधित करें पर जाकर नई टीमें पर क्लिक करके और फिर आयात पर क्लिक करके टीमों को आयात कर सकते हैं। आप आयात करने से पहले टीम के नाम भी संपादित कर सकते हैं।
id_id: Jika Anda puas dengan rekomendasi Tim, Anda dapat mengimpor Tim dengan mengeklik %s atau dengan membuka Kelola Tim dan mengeklik Tim Baru lalu mengeklik Impor. Anda juga dapat mengedit nama Tim sebelum mengimpor.
it_it: Se sei soddisfatto dei consigli sui team, puoi importare i team facendo clic su %s o andando su Gestisci team e facendo clic su Nuovi team e quindi su Importa. Puoi anche modificare i nomi delle squadre prima dell'importazione.
ja_jp: チームの推奨事項に満足している場合は、%s をクリックするか、[チームの管理] に移動して [新しいチーム] をクリックし、[インポート] をクリックしてチームをインポートできます。インポートする前にチーム名を編集することもできます。
ko_kr: 팀 권장 사항에 만족하는 경우 %s을 클릭하거나 팀 관리로 이동하여 새 팀을 클릭한 다음 가져오기를 클릭하여 팀을 가져올 수 있습니다. 가져오기 전에 팀 이름을 편집할 수도 있습니다.
ms_my: Jika anda berpuas hati dengan cadangan Pasukan, anda boleh mengimport Pasukan dengan mengklik %s atau dengan pergi ke Urus Pasukan dan klik pada Pasukan Baharu dan kemudian mengklik Import. Anda juga boleh mengedit nama Pasukan sebelum mengimport.
pt_br: Se estiver satisfeito com as recomendações da equipe, você poderá importar as equipes clicando em %s ou acessando Gerenciar equipes e clicar em Novas equipes e depois clicar em Importar. Você também pode editar os nomes das equipes antes de importar.
th_th: หากคุณพอใจกับคำแนะนำของทีม คุณสามารถนำเข้าทีมได้โดยคลิก %s หรือไปที่จัดการทีมแล้วคลิกทีมใหม่ จากนั้นคลิกนำเข้า คุณยังสามารถแก้ไขชื่อทีมก่อนนำเข้าได้
vi_vn: Nếu bạn hài lòng với đề xuất của Nhóm, bạn có thể nhập Nhóm bằng cách nhấp vào %s hoặc bằng cách đi tới Quản lý nhóm và nhấp vào Nhóm mới rồi nhấp vào Nhập. Bạn cũng có thể chỉnh sửa tên Nhóm trước khi nhập.
zh_cn: 如果您对团队建议感到满意，则可以通过单击 %s 或转至“管理团队”并单击“新团队”，然后单击“导入”来导入团队。您还可以在导入之前编辑团队名称。

source: After importing the Teams will be in Draft mode, to activate use the "Select Bulk Action" button and select "Change all Draft to Active"
de_de: Nach dem Import befinden sich die Teams im Entwurfsmodus. Zum Aktivieren verwenden Sie die Schaltfläche „Massenaktion auswählen“ und wählen Sie „Alle Entwürfe in aktiv ändern“ aus.
es_es: Después de importar, los equipos estarán en modo Borrador. Para activarlos, use el botón "Seleccionar acción masiva" y seleccione "Cambiar todos los borradores a activos".
fil_ph: Pagkatapos i-import ang Mga Koponan ay nasa Draft mode, para i-activate gamitin ang button na "Piliin ang Bulk Action" at piliin ang "Baguhin ang lahat ng Draft sa Aktibo"
fr_fr: Après l'importation, les équipes seront en mode brouillon, pour les activer, utilisez le bouton "Sélectionner une action groupée" et sélectionnez "Changer tous les brouillons en actifs".
hi_in: आयात करने के बाद टीमें ड्राफ्ट मोड में होंगी, सक्रिय करने के लिए "बल्क एक्शन चुनें" बटन का उपयोग करें और "सभी ड्राफ्ट को सक्रिय में बदलें" चुनें।
id_id: Setelah diimpor Teams akan berada dalam mode Draf, untuk mengaktifkan gunakan tombol "Pilih Tindakan Massal" dan pilih "Ubah semua Draf menjadi Aktif"
it_it: Dopo l'importazione, le squadre saranno in modalità Draft, per attivarle utilizzare il pulsante "Seleziona azione collettiva" e selezionare "Cambia tutte le bozze in attive"
ja_jp: インポート後、チームはドラフト モードになります。有効にするには、[一括アクションの選択] ボタンを使用し、[すべてのドラフトをアクティブに変更] を選択します。
ko_kr: 가져온 후 팀은 초안 모드가 됩니다. 활성화하려면 "대량 작업 선택" 버튼을 사용하고 "모든 초안을 활성으로 변경"을 선택하세요.
ms_my: Selepas mengimport Pasukan akan berada dalam mod Draf, untuk mengaktifkan gunakan butang "Pilih Tindakan Pukal" dan pilih "Tukar semua Draf kepada Aktif"
pt_br: Após a importação as Equipes estarão em modo Draft, para ativar use o botão "Selecionar Ação em Massa" e selecione "Alterar todos os Draft para Ativos"
th_th: หลังจากการนำเข้าทีมจะอยู่ในโหมดร่าง เพื่อเปิดใช้งานให้ใช้ปุ่ม "เลือกการดำเนินการเป็นกลุ่ม" และเลือก "เปลี่ยนร่างทั้งหมดเป็นใช้งานอยู่"
vi_vn: Sau khi nhập Nhóm sẽ ở chế độ Nháp, để kích hoạt, hãy sử dụng nút "Chọn hành động hàng loạt" và chọn "Thay đổi tất cả Bản nháp thành Hoạt động"
zh_cn: 导入后，团队将处于草稿模式，要激活，请使用“选择批量操作”按钮并选择“将所有草稿更改为活动状态”

source: Get Suggested Teams
de_de: Holen Sie sich vorgeschlagene Teams
es_es: Obtener equipos sugeridos
fil_ph: Kumuha ng Mga Iminungkahing Koponan
fr_fr: Obtenez des équipes suggérées
hi_in: सुझाई गई टीमें प्राप्त करें
id_id: Dapatkan Tim yang Disarankan
it_it: Ottieni squadre suggerite
ja_jp: 提案されたチームを取得する
ko_kr: 추천 팀 가져오기
ms_my: Dapatkan Pasukan Cadangan
pt_br: Obter equipes sugeridas
th_th: รับทีมที่แนะนำ
vi_vn: Nhận các đội được đề xuất
zh_cn: 获得建议的团队

source: Action Item Title
de_de: Titel des Aktionselements
es_es: Título del elemento de acción
fil_ph: Pamagat ng Aksyon ng Item
fr_fr: Titre de l’action
hi_in: कार्य आइटम शीर्षक
id_id: Judul Item Tindakan
it_it: Titolo dell'elemento di azione
ja_jp: アクションアイテムのタイトル
ko_kr: 작업 항목 제목
ms_my: Tajuk Item Tindakan
pt_br: Título do item de ação
th_th: ชื่อรายการการดำเนินการ
vi_vn: Tiêu đề mục hành động
zh_cn: 行动项目标题

source: Action item title here
de_de: Titel des Aktionselements hier
es_es: Título del elemento de acción aquí
fil_ph: Pamagat ng item ng aksyon dito
fr_fr: Titre de l'action ici
hi_in: कार्रवाई आइटम शीर्षक यहाँ
id_id: Judul item tindakan di sini
it_it: Titolo dell'azione qui
ja_jp: アクションアイテムのタイトルはここにあります
ko_kr: 여기에 작업 항목 제목
ms_my: Tajuk item tindakan di sini
pt_br: Título do item de ação aqui
th_th: ชื่อรายการดำเนินการที่นี่
vi_vn: Tiêu đề mục hành động ở đây
zh_cn: 此处为操作项标题

source: Assigned To
de_de: Zugewiesen an
es_es: Asignado a
fil_ph: Nakatalaga sa
fr_fr: Non attribué
hi_in: को सौंपना
id_id: Ditugaskan untuk
it_it: Assegnata a
ja_jp: 割り当て
ko_kr: 담당자
ms_my: Ditugaskan untuk
pt_br: Atribuído a
th_th: ได้รับมอบหมายให้
vi_vn: Phân công
zh_cn: 分配给

source: Select Team Role
de_de: Wählen Sie Teamrolle
es_es: Seleccionar rol de equipo
fil_ph: Piliin ang Tungkulin ng Koponan
fr_fr: Sélectionnez le rôle de l'équipe
hi_in: टीम भूमिका चुनें
id_id: Pilih Peran Tim
it_it: Seleziona Ruolo della squadra
ja_jp: チームの役割を選択
ko_kr: 팀 역할 선택
ms_my: Pilih Peranan Pasukan
pt_br: Selecione a função da equipe
th_th: เลือกบทบาทของทีม
vi_vn: Chọn vai trò nhóm
zh_cn: 选择团队角色

source: <b>Personalize your %2$s:</b> You can now use the following variables in the subject and body of your %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. These variables will be automatically replaced with the corresponding names when the %1$s is created and %2$s are generated. Name substitution will only occur if the system can uniquely identify the individual. For example, if a %1$s has multiple mentors, the variables [[MENTOR_FIRST_NAME]] and [[MENTOR_LAST_NAME]] will not be substituted. This ensures that the right information is always displayed.
de_de: <b>Personalisieren Sie Ihre %2$s:</b> Sie können nun die folgenden Variablen im Betreff und Text Ihrer %2$s verwenden: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]], [[MENTEE_LAST_NAME]]. Diese Variablen werden automatisch durch die entsprechenden Namen ersetzt, wenn die %1$s erstellt und %2$s generiert werden. Die Namensersetzung erfolgt nur, wenn das System die Person eindeutig identifizieren kann. Wenn beispielsweise eine %1$s mehrere Mentoren hat, werden die Variablen [[MENTOR_FIRST_NAME]] und [[MENTOR_LAST_NAME]] nicht ersetzt. Dadurch wird sichergestellt, dass immer die richtigen Informationen angezeigt werden.
es_es: <b>Personalice su %2$s:</b> ahora puede utilizar las siguientes variables en el asunto y el cuerpo de su %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. Estas variables se reemplazarán automáticamente con los nombres correspondientes cuando se cree %1$s y se generen %2$s. La sustitución de nombres solo se producirá si el sistema puede identificar de forma única a la persona. Por ejemplo, si un %1$s tiene varios mentores, las variables [[MENTOR_FIRST_NAME]] y [[MENTOR_LAST_NAME]] no se sustituirán. Esto garantiza que siempre se muestre la información correcta.
fil_ph: <b>I-personalize ang iyong %2$s:</b> Magagamit mo na ngayon ang mga sumusunod na variable sa paksa at katawan ng iyong %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. Ang mga variable na ito ay awtomatikong papalitan ng mga kaukulang pangalan kapag ang %1$s ay ginawa at ang %2$s ay nabuo. Ang pagpapalit ng pangalan ay magaganap lamang kung ang system ay maaaring natatanging makilala ang indibidwal. Halimbawa, kung ang isang %1$s ay may maraming mentor, ang mga variable na [[MENTOR_FIRST_NAME]] at [[MENTOR_LAST_NAME]] ay hindi papalitan. Tinitiyak nito na palaging ipinapakita ang tamang impormasyon.
fr_fr: <b>Personnalisez votre %2$s :</b> vous pouvez désormais utiliser les variables suivantes dans l'objet et le corps de votre %2$s : [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]], [[MENTEE_LAST_NAME]]. Ces variables seront automatiquement remplacées par les noms correspondants lors de la création du %1$s et de la génération du %2$s. La substitution de nom n'aura lieu que si le système peut identifier de manière unique l'individu. Par exemple, si un %1$s a plusieurs mentors, les variables [[MENTOR_FIRST_NAME]] et [[MENTOR_LAST_NAME]] ne seront pas substituées. Cela garantit que les bonnes informations sont toujours affichées.
hi_in: <b>अपने %2$s को निजीकृत करें:</b> अब आप अपने %2$s के विषय और मुख्य भाग में निम्नलिखित चर का उपयोग कर सकते हैं: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]। जब %1$s बनाया जाएगा और %2$s उत्पन्न किए जाएँगे, तो ये चर स्वचालित रूप से संबंधित नामों से बदल दिए जाएँगे। नाम प्रतिस्थापन केवल तभी होगा जब सिस्टम व्यक्ति की विशिष्ट पहचान कर सके। उदाहरण के लिए, यदि %1$s में कई मेंटर हैं, तो चर [[MENTOR_FIRST_NAME]] और [[MENTOR_LAST_NAME]] प्रतिस्थापित नहीं किए जाएँगे। यह सुनिश्चित करता है कि हमेशा सही जानकारी प्रदर्शित हो।
id_id: <b>Personalisasi %2$s Anda:</b> Kini Anda dapat menggunakan variabel berikut dalam subjek dan isi %2$s Anda: [[NAMA_DEPAN_MENTOR]], [[NAMA_AKHIR_MENTOR]], [[NAMA_DEPAN_MENTEE]],[[NAMA_AKHIR_MENTEE]]. Variabel-variabel ini akan secara otomatis diganti dengan nama yang sesuai saat %1$s dibuat dan %2$s dibuat. Penggantian nama hanya akan terjadi jika sistem dapat mengidentifikasi individu secara unik. Misalnya, jika %1$s memiliki beberapa mentor, variabel [[NAMA_DEPAN_MENTOR]] dan [[NAMA_AKHIR_MENTOR]] tidak akan diganti. Ini memastikan bahwa informasi yang benar selalu ditampilkan.
it_it: <b>Personalizza il tuo %2$s:</b> ora puoi usare le seguenti variabili nell'oggetto e nel corpo del tuo %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. Queste variabili saranno automaticamente sostituite con i nomi corrispondenti quando %1$s viene creato e %2$s viene generato. La sostituzione del nome avverrà solo se il sistema può identificare in modo univoco l'individuo. Ad esempio, se un %1$s ha più mentori, le variabili [[MENTOR_FIRST_NAME]] e [[MENTOR_LAST_NAME]] non saranno sostituite. Ciò garantisce che vengano sempre visualizzate le informazioni corrette.
ja_jp: <b>%2$s をパーソナライズ:</b> %2$s の件名と本文で次の変数を使用できるようになりました: [[MENTOR_FIRST_NAME]]、[[MENTOR_LAST_NAME]]、[[MENTEE_FIRST_NAME]]、[[MENTEE_LAST_NAME]]。これらの変数は、%1$s が作成され、%2$s が生成されると、対応する名前に自動的に置き換えられます。名前の置き換えは、システムが個人を一意に識別できる場合にのみ行われます。たとえば、%1$s に複数のメンターがいる場合、変数 [[MENTOR_FIRST_NAME]] と [[MENTOR_LAST_NAME]] は置き換えられません。これにより、常に正しい情報が表示されます。
ko_kr: <b>%2$s 개인화:</b> 이제 %2$s의 제목과 본문에서 다음 변수를 사용할 수 있습니다: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. 이러한 변수는 %1$s가 생성되고 %2$s이 생성될 때 자동으로 해당 이름으로 대체됩니다. 이름 대체는 시스템에서 개인을 고유하게 식별할 수 있는 경우에만 발생합니다. 예를 들어, %1$s에 여러 멘토가 있는 경우 [[MENTOR_FIRST_NAME]] 및 [[MENTOR_LAST_NAME]] 변수는 대체되지 않습니다. 이렇게 하면 항상 올바른 정보가 표시됩니다.
ms_my: <b>Peribadikan %2$s anda:</b> Kini anda boleh menggunakan pembolehubah berikut dalam subjek dan kandungan %2$s anda: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. Pembolehubah ini akan digantikan secara automatik dengan nama yang sepadan apabila %1$s dibuat dan %2$s dijana. Penggantian nama hanya akan berlaku jika sistem boleh mengenal pasti individu secara unik. Contohnya, jika %1$s mempunyai berbilang mentor, pembolehubah [[MENTOR_FIRST_NAME]] dan [[MENTOR_LAST_NAME]] tidak akan digantikan. Ini memastikan maklumat yang betul sentiasa dipaparkan.
pt_br: <b>Personalize seu %2$s:</b> Agora você pode usar as seguintes variáveis no assunto e no corpo do seu %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTOADO_FIRST_NAME]],[[MENTEOADO_FIRST_NAME]]. Essas variáveis serão substituídas automaticamente pelos nomes correspondentes quando o %1$s for criado e o %2$s for gerado. A substituição de nomes só ocorrerá se o sistema puder identificar exclusivamente o indivíduo. Por exemplo, se um %1$s tiver vários mentores, as variáveis [[MENTOR_FIRST_NAME]] e [[MENTOR_LAST_NAME]] não serão substituídas. Isso garante que as informações corretas sejam sempre exibidas.
th_th: <b>ปรับแต่ง %2$s ของคุณ:</b> ตอนนี้คุณสามารถใช้ตัวแปรต่อไปนี้ในหัวเรื่องและเนื้อหาของ %2$s ของคุณได้: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]] ตัวแปรเหล่านี้จะถูกแทนที่โดยอัตโนมัติด้วยชื่อที่เกี่ยวข้องเมื่อสร้าง %1$s และสร้าง %2$s การแทนที่ชื่อจะเกิดขึ้นก็ต่อเมื่อระบบสามารถระบุบุคคลได้อย่างชัดเจน ตัวอย่างเช่น หาก %1$s มีที่ปรึกษาหลายราย ตัวแปร [[MENTOR_FIRST_NAME]] และ [[MENTOR_LAST_NAME]] จะไม่ถูกแทนที่ วิธีนี้ช่วยให้มั่นใจได้ว่าข้อมูลที่ถูกต้องจะแสดงอยู่เสมอ
vi_vn: <b>Cá nhân hóa %2$s của bạn:</b> Bây giờ bạn có thể sử dụng các biến sau trong chủ đề và nội dung của %2$s: [[MENTOR_FIRST_NAME]], [[MENTOR_LAST_NAME]], [[MENTEE_FIRST_NAME]],[[MENTEE_LAST_NAME]]. Các biến này sẽ tự động được thay thế bằng các tên tương ứng khi %1$s được tạo và %2$s được tạo ra. Việc thay thế tên sẽ chỉ xảy ra nếu hệ thống có thể xác định duy nhất cá nhân. Ví dụ: nếu %1$s có nhiều cố vấn, các biến [[MENTOR_FIRST_NAME]] và [[MENTOR_LAST_NAME]] sẽ không được thay thế. Điều này đảm bảo rằng thông tin đúng luôn được hiển thị.
zh_cn: <b>个性化您的 %2$s：</b>您现在可以在 %2$s 的主题和正文中使用以下变量：[[MENTOR_FIRST_NAME]]、[[MENTOR_LAST_NAME]]、[[MENTEE_FIRST_NAME]]、[[MENTEE_LAST_NAME]]。创建 %1$s 并生成 %2$s 时，这些变量将自动替换为相应的名称。仅当系统可以唯一地识别个人时，才会发生名称替换。例如，如果 %1$s 有多个导师，则变量 [[MENTOR_FIRST_NAME]] 和 [[MENTOR_LAST_NAME]] 将不会被替换。这可确保始终显示正确的信息。

source: Turnaround time in weekdays from start date of %s
de_de: Bearbeitungszeit in Wochentagen ab Startdatum %s
es_es: Tiempo de respuesta en días laborables desde la fecha de inicio de %s
fil_ph: Oras ng turnaround sa mga karaniwang araw mula sa petsa ng pagsisimula ng %s
fr_fr: Délai d'exécution en jours de la semaine à partir de la date de début de %s
hi_in: %s की आरंभ तिथि से कार्यदिवसों में टर्नअराउंड समय
id_id: Waktu penyelesaian pada hari kerja dari tanggal mulai %s
it_it: Tempo di consegna nei giorni feriali dalla data di inizio del %s
ja_jp: %sの開始日からの平日の所要時間
ko_kr: %s 시작일로부터 평일의 처리 시간
ms_my: Masa penyelesaian pada hari bekerja dari tarikh mula %s
pt_br: Tempo de resposta em dias úteis a partir da data de início de %s
th_th: เวลาดำเนินการในวันธรรมดานับจากวันที่เริ่มต้นที่ %s
vi_vn: Thời gian quay vòng các ngày trong tuần kể từ ngày bắt đầu %s
zh_cn: 从 %s 开始日期起的工作日周转时间

source: Add description
de_de: Beschreibung hinzufügen
es_es: Agregar descripción
fil_ph: Lagyan ng deskripsyon
fr_fr: Ajouter une description
hi_in: विवरण जोड़ें
id_id: Tambah deskripsi
it_it: Aggiungi descrizione
ja_jp: 説明の追加
ko_kr: 설명 추가
ms_my: Tambah penerangan
pt_br: Adicionar descrição
th_th: เพิ่มคำอธิบาย
vi_vn: Thêm mô tả
zh_cn: 添加描述

source: Disclaimer
de_de: Haftungsausschluss
es_es: Renuncia
fr_fr: Avertissement
hi_in: अस्वीकरण
id_id: Sangkalan
it_it: Disconoscimento
ja_jp: 免責事項
ko_kr: %s 면책조항 추가
ms_my: Penafian jaminan
pt_br: Aviso Legal
th_th: ข้อความจำกัดความรับผิดชอบ
vi_vn: Tuyên bố miễn trừ trách nhiệm
zh_cn: 声明

source: Type in your disclaimer message ...
de_de: Geben Sie Ihre Haftungsausschlussnachricht ein ...
es_es: Escriba su mensaje de descargo de responsabilidad...
fil_ph: I-type ang iyong disclaimer message...
fr_fr: Tapez votre message de clause de non-responsabilité...
hi_in: अपना अस्वीकरण संदेश टाइप करें...
id_id: Ketik pesan penafian Anda ...
it_it: Inserisci il tuo messaggio disclaimer...
ja_jp: 免責事項メッセージを入力してください...
ko_kr: 면책사항 메시지를 입력하세요.
ms_my: Taipkan mesej penafian anda...
pt_br: Digite sua mensagem de isenção de responsabilidade...
th_th: พิมพ์ข้อความปฏิเสธความรับผิดชอบของคุณ ...
vi_vn: Nhập thông báo từ chối trách nhiệm của bạn ...
zh_cn: 输入您的免责声明消息...

source: Touch Point Title
de_de: Titel des Berührungspunkts
es_es: Título del punto de contacto
fil_ph: Pindutin ang Pamagat ng Point
fr_fr: Titre du point de contact
hi_in: स्पर्श बिंदु शीर्षक
id_id: Judul Titik Sentuh
it_it: Titolo del punto di tocco
ja_jp: タッチポイントタイトル
ko_kr: 터치 포인트 제목
ms_my: Tajuk Titik Sentuh
pt_br: Título do Ponto de Toque
th_th: ชื่อจุดสัมผัส
vi_vn: Tiêu đề điểm chạm
zh_cn: 接触点标题

source: Title here
de_de: Titel hier
es_es: Título aquí
fil_ph: Pamagat dito
fr_fr: Titre ici
hi_in: शीर्षक यहाँ
id_id: Judul di sini
it_it: Titolo qui
ja_jp: ここにタイトル
ko_kr: 여기에 제목
ms_my: Tajuk di sini
pt_br: Título aqui
th_th: ชื่อเรื่องที่นี่
vi_vn: Tiêu đề ở đây
zh_cn: 在此处键入标题文本

source: Touch Point Timeline
de_de: Touchpoint-Zeitleiste
es_es: Línea de tiempo del punto de contacto
fil_ph: Pindutin ang Point Timeline
fr_fr: Chronologie des points de contact
hi_in: प्वाइंट टाइमलाइन स्पर्श करें
id_id: Garis Waktu Titik Sentuh
it_it: Cronologia dei punti di contatto
ja_jp: タッチポイントのタイムライン
ko_kr: 터치포인트 타임라인
ms_my: Garis Masa Sentuh Titik
pt_br: Linha do tempo do ponto de contato
th_th: เส้นเวลาจุดสัมผัส
vi_vn: Dòng thời gian điểm chạm
zh_cn: 接触点时间线

source: Turnaround time in weekdays e.g. 5
de_de: Bearbeitungszeit an Wochentagen, z.B. 5
es_es: Tiempo de respuesta en días laborables, p. 5
fil_ph: Oras ng turnaround sa mga karaniwang araw hal. 5
fr_fr: Délai d'exécution en jours de la semaine, par ex. 5
hi_in: कार्यदिवसों में टर्नअराउंड समय उदा. 5
id_id: Waktu penyelesaian di hari kerja, mis. 5
it_it: Tempi di consegna nei giorni feriali, ad es. 5
ja_jp: 平日の所要時間 例: 5
ko_kr: 평일의 처리 시간(예: 5
ms_my: Masa pemulihan pada hari bekerja cth. 5
pt_br: Tempo de resposta durante a semana, por ex. 5
th_th: ระยะเวลาดำเนินการในวันธรรมดา เช่น 5
vi_vn: Thời gian quay vòng các ngày trong tuần, ví dụ: 5
zh_cn: 工作日的周转时间，例如5

source: Role Name and Type
de_de: Rollenname und -typ
es_es: Nombre y tipo de rol
fil_ph: Pangalan at Uri ng Tungkulin
fr_fr: Nom et type du rôle
hi_in: भूमिका का नाम और प्रकार
id_id: Nama dan Jenis Peran
it_it: Nome e tipo di ruolo
ja_jp: ロール名とタイプ
ko_kr: 역할 이름 및 유형
ms_my: Nama dan Jenis Peranan
pt_br: Nome e tipo de função
th_th: เลือกประเภทบทบาท
vi_vn: Tên và loại vai trò
zh_cn: 角色名称和类型
