Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Please type (Delete) in text box to provide your consent to delete your account.
de_de: Geben Sie in das Textfeld bitte (Löschen) ein, um der Löschung Ihres Kontos zuzustimmen.
es_es: Escriba (Eliminar) en el cuadro de texto para dar su consentimiento para eliminar su cuenta.
fil_ph: Paki-type ang (Delete) sa text box para ibigay ang iyong pahintulot na tanggalin ang iyong account.
fr_fr: Veuillez saisir (Supprimer) dans la zone de texte pour donner votre consentement à la suppression de votre compte.
hi_in: कृपया अपना खाता हटाने हेतु अपनी सहमति प्रदान करने के लिए टेक्स्ट बॉक्स में (हटाएं) टाइप करें।
id_id: Silakan ketik (Hapus) di kotak teks untuk memberikan persetujuan Anda untuk menghapus akun Anda.
it_it: Digita (Elimina) nella casella di testo per fornire il tuo consenso all'eliminazione del tuo account.
ja_jp: アカウントの削除に同意するには、テキスト ボックスに (削除) と入力してください。
ko_kr: 계정 삭제에 대한 동의를 하시려면 텍스트 상자에 (삭제)를 입력하세요.
ms_my: Sila taip (Padam) dalam kotak teks untuk memberikan persetujuan anda untuk memadamkan akaun anda.
pt_br: Digite (Excluir) na caixa de texto para fornecer seu consentimento para excluir sua conta.
th_th: กรุณาพิมพ์ (ลบ) ในช่องข้อความเพื่อให้ความยินยอมในการลบบัญชีของคุณ
vi_vn: Vui lòng nhập (Xóa) vào hộp văn bản để đồng ý xóa tài khoản của bạn.
zh_cn: 请在文本框中输入（删除）以表示您同意删除您的帐户。

source: Send Collaboration Request
de_de: Zusammenarbeitsanfrage senden
es_es: Enviar solicitud de colaboración
fil_ph: Magpadala ng Kahilingan sa Pakikipagtulungan
fr_fr: Envoyer une demande de collaboration
hi_in: सहयोग अनुरोध भेजें
id_id: Kirim Permintaan Kolaborasi
it_it: Invia richiesta di collaborazione
ja_jp: コラボレーションリクエストを送信
ko_kr: 협업 요청 보내기
ms_my: Hantar Permintaan Kerjasama
pt_br: Enviar solicitação de colaboração
th_th: ส่งคำขอความร่วมมือ
vi_vn: Gửi yêu cầu hợp tác
zh_cn: 发送合作请求

source: Amount cannot be empty
de_de: Der Betrag darf nicht leer sein
es_es: El importe no puede estar vacío
fil_ph: Hindi maaaring walang laman ang halaga
fr_fr: Le montant ne peut pas être vide
hi_in: राशि रिक्त नहीं हो सकती
id_id: Jumlah tidak boleh kosong
it_it: L'importo non può essere vuoto
ja_jp: 金額を空欄にすることはできません
ko_kr: 금액을 입력하세요.
ms_my: Jumlah tidak boleh kosong
pt_br: O valor não pode estar vazio
th_th: จำนวนเงินไม่สามารถว่างเปล่าได้
vi_vn: Số tiền không được để trống
zh_cn: 金额不能为空

source: Notification Preference
de_de: Benachrichtigungseinstellungen
es_es: Preferencia de notificación
fil_ph: Kagustuhan sa Notification
fr_fr: Préférence en matière de notification
hi_in: अधिसूचना वरीयता
id_id: Preferensi Pemberitahuan
it_it: Preferenza di notifica
ja_jp: 通知設定
ko_kr: 알림 환경 설정
ms_my: Keutamaan Pemberitahuan
pt_br: Preferência de notificação
th_th: การตั้งค่าการแจ้งเตือน
vi_vn: Tùy chọn thông báo
zh_cn: 通知偏好

source: Please enter a valid Web Conference Link
de_de: Bitte geben Sie einen gültigen Webkonferenz-Link ein
es_es: Por favor, introduzca un enlace válido de conferencia web
fil_ph: Mangyaring magpasok ng wastong Web Conference Link
fr_fr: Veuillez saisir un lien de conférence Web valide
hi_in: कृपया एक वैध वेब कॉन्फ़्रेंस लिंक दर्ज करें
id_id: Harap masukkan Tautan Konferensi Web yang valid
it_it: Inserisci un collegamento valido alla Web Conference
ja_jp: 有効なウェブ会議リンクを入力してください
ko_kr: 유효한 웹 컨퍼런스 링크를 입력하세요.
ms_my: Sila masukkan Pautan Persidangan Web yang sah
pt_br: Insira um link válido para a Web Conference
th_th: กรุณากรอกลิงค์การประชุมทางเว็บที่ถูกต้อง
vi_vn: Vui lòng nhập Liên kết Hội nghị Web hợp lệ
zh_cn: 请输入有效的网络会议链接

source: Please enter newsletter name
de_de: Bitte Newsletternamen eingeben
es_es: Por favor, introduzca el nombre del boletín
fil_ph: Pakipasok ang pangalan ng newsletter
fr_fr: Veuillez saisir le nom de la newsletter
hi_in: कृपया न्यूज़लेटर का नाम दर्ज करें
id_id: Silakan masukkan nama buletin
it_it: Inserisci il nome della newsletter
ja_jp: ニュースレター名を入力してください
ko_kr: 뉴스레터 이름을 입력하세요
ms_my: Sila masukkan nama surat berita
pt_br: Por favor, insira o nome do boletim informativo
th_th: กรุณากรอกชื่อจดหมายข่าว
vi_vn: Vui lòng nhập tên bản tin
zh_cn: 请输入通讯名称

source: Please select a template
de_de: Bitte einen Vorlage auswählen
es_es: Por favor seleccione una plantilla
fil_ph: Mangyaring pumili ng template
fr_fr: Veuillez choisir un modèle
hi_in: कृपया एक टेम्पलेट चुनें
id_id: Silakan pilih template
it_it: Seleziona un modello
ja_jp: テンプレートを選択してください
ko_kr: 템플릿을 선택해주세요
ms_my: Sila pilih templat
pt_br: Por favor selecione um template
th_th: กรุณาเลือกเทมเพลต
vi_vn: Vui lòng chọn một mẫu
zh_cn: 请选择一个模板

source: All fields are required
de_de: Alle Felder müssen ausgefüllt werden
es_es: Todos los campos son obligatorios
fil_ph: Kinakailangan ang lahat ng field
fr_fr: Tous les champs sont requis
hi_in: सभी फ़ील्ड आवश्यक हैं
id_id: Semua bidang diperlukan
it_it: Tutti i campi sono obbligatori
ja_jp: すべて必須項目です
ko_kr: 모든 입력란은 필수입니다
ms_my: Semua medan diperlukan
pt_br: Todos os campos são obrigatórios
th_th: ทุกช่องจำเป็นต้องกรอก
vi_vn: Tất cả các trường đều bắt buộc
zh_cn: 所有字段都为必填项

source: Too many emails, you can enter a maximum of %s emails
de_de: Zu viele E-Mails. Sie können maximal %s E-Mails eingeben.
es_es: Demasiados correos electrónicos, puedes ingresar un máximo de %s correos electrónicos
fil_ph: Masyadong maraming mga email, maaari kang magpasok ng maximum na %s mga email
fr_fr: Trop d'e-mails, vous pouvez saisir un maximum de %s e-mails
hi_in: बहुत ज़्यादा ईमेल हैं, आप अधिकतम %s ईमेल दर्ज कर सकते हैं
id_id: Terlalu banyak email, Anda dapat memasukkan maksimal %s email
it_it: Troppe email, puoi inserire un massimo di %s email
ja_jp: メールが多すぎます。最大 %s 件のメールを入力できます。
ko_kr: 이메일이 너무 많습니다. 최대 %s개의 이메일을 입력할 수 있습니다.
ms_my: Terlalu banyak e-mel, anda boleh memasukkan maksimum %s e-mel
pt_br: Muitos e-mails, você pode inserir no máximo %s e-mails
th_th: หากมีอีเมลมากเกินไป คุณสามารถป้อนอีเมลได้สูงสุด %s ฉบับ
vi_vn: Quá nhiều email, bạn có thể nhập tối đa %s email
zh_cn: 邮箱地址过多，最多可输入 %s 个邮箱地址

source: Please enter valid number of days
de_de: Bitte geben Sie eine gültige Anzahl von Tagen ein
es_es: Por favor, introduzca un número válido de días
fil_ph: Mangyaring magpasok ng wastong bilang ng mga araw
fr_fr: Veuillez saisir un nombre de jours valide
hi_in: कृपया दिनों की मान्य संख्या दर्ज करें
id_id: Harap masukkan jumlah hari yang valid
it_it: Inserisci un numero valido di giorni
ja_jp: 有効な日数を入力してください
ko_kr: 유효한 일수를 입력하세요.
ms_my: Sila masukkan bilangan hari yang sah
pt_br: Por favor, insira um número válido de dias
th_th: กรุณากรอกจำนวนวันที่ถูกต้อง
vi_vn: Vui lòng nhập số ngày hợp lệ
zh_cn: 请输入有效的天数

source: Please enter survey name
de_de: Bitte geben Sie den Namen der Umfrage ein
es_es: Por favor ingrese el nombre de la encuesta
fil_ph: Pakilagay ang pangalan ng survey
fr_fr: Veuillez saisir le nom de l'enquête
hi_in: कृपया सर्वेक्षण का नाम दर्ज करें
id_id: Silakan masukkan nama survei
it_it: Inserisci il nome del sondaggio
ja_jp: アンケート名を入力してください
ko_kr: 설문 이름을 입력하세요!
ms_my: Sila masukkan nama tinjauan
pt_br: Por favor, insira o nome da pesquisa
th_th: กรุณากรอกชื่อผู้ทำแบบสำรวจ
vi_vn: Vui lòng nhập tên khảo sát
zh_cn: 请输入调查名称

source: Please select survey trigger
de_de: Bitte wählen Sie den Umfrageauslöser
es_es: Por favor seleccione el disparador de la encuesta
fil_ph: Mangyaring piliin ang trigger ng survey
fr_fr: Veuillez sélectionner le déclencheur de l'enquête
hi_in: कृपया सर्वेक्षण ट्रिगर चुनें
id_id: Silakan pilih pemicu survei
it_it: Seleziona il trigger del sondaggio
ja_jp: 調査トリガーを選択してください
ko_kr: 설문조사 트리거를 선택해주세요
ms_my: Sila pilih pencetus tinjauan
pt_br: Selecione o gatilho da pesquisa
th_th: กรุณาเลือกตัวกระตุ้นการสำรวจ
vi_vn: Vui lòng chọn kích hoạt khảo sát
zh_cn: 请选择调查触发器

source: Login surveys cannot be anonymous
de_de: Login-Umfragen können nicht anonym sein
es_es: Las encuestas de inicio de sesión no pueden ser anónimas
fil_ph: Ang mga survey sa pag-login ay hindi maaaring maging anonymous
fr_fr: Les enquêtes de connexion ne peuvent pas être anonymes
hi_in: लॉगिन सर्वेक्षण गुमनाम नहीं हो सकते
id_id: Survei login tidak dapat bersifat anonim
it_it: I sondaggi di accesso non possono essere anonimi
ja_jp: ログインアンケートは匿名ではできません
ko_kr: 로그인 설문조사는 익명으로 진행될 수 없습니다.
ms_my: Tinjauan log masuk tidak boleh tanpa nama
pt_br: As pesquisas de login não podem ser anônimas
th_th: แบบสำรวจการเข้าสู่ระบบไม่สามารถไม่เปิดเผยตัวตนได้
vi_vn: Khảo sát đăng nhập không thể ẩn danh
zh_cn: 登录调查不能匿名

source: All fields are required.
de_de: Alle Felder sind erforderlich.
es_es: Todos los campos son requeridos.
fil_ph: Kinakailangan ang lahat ng field.
fr_fr: Tous les champs sont requis.
hi_in: सभी फ़ील्ड आवश्यक हैं.
id_id: Semua kolom wajib diisi.
it_it: Tutti i campi sono richiesti.
ja_jp: 全項目が入力必須です。
ko_kr: 모든 란에 기입하세요.
ms_my: Semua medan diperlukan.
pt_br: Todos os campos são obrigatórios.
th_th: จำเป็นต้องใส่ข้อมูลให้ครบทุกช่อง.
vi_vn: Tất cả các trường đều bắt buộc
zh_cn: 所有字段是必需的。

source: Cultural observances updated successfully.
de_de: Kulturelle Bräuche erfolgreich aktualisiert.
es_es: Celebraciones culturales actualizadas con éxito.
fil_ph: Matagumpay na na-update ang mga pagdiriwang ng kultura.
fr_fr: Les observances culturelles ont été mises à jour avec succès.
hi_in: सांस्कृतिक उत्सव सफलतापूर्वक अपडेट किए गए।
id_id: Peringatan budaya berhasil diperbarui.
it_it: Osservanze culturali aggiornate con successo.
ja_jp: 文化行事が正常に更新されました。
ko_kr: 문화 준수가 성공적으로 업데이트되었습니다.
ms_my: Profil berjaya dikemas kini
pt_br: Observâncias culturais atualizadas com sucesso.
th_th: อัปเดตพิธีการทางวัฒนธรรมสำเร็จแล้ว
vi_vn: Tuân thủ văn hóa được cập nhật thành công.
zh_cn: 文化纪念活动已成功更新。

source: Expected Attendees
de_de: Erwartete Teilnehmer
es_es: Asistentes esperados
fil_ph: Mga Inaasahang Dadalo
fr_fr: Participants attendus
hi_in: अपेक्षित सहभागी
id_id: Peserta yang Diharapkan
it_it: Partecipanti attesi
ja_jp: 予想される参加者
ko_kr: 예상 참석자
ms_my: Yang Diharapkan Hadirin
pt_br: Participantes Esperados
th_th: ผู้เข้าร่วมที่คาดหวัง
vi_vn: Người tham dự dự kiến
zh_cn: 预计的参与人

source: Expected Number of Attendees cannot have a negative or zero value
de_de: Die erwartete Teilnehmerzahl darf keinen negativen oder Nullwert haben.
es_es: El número esperado de asistentes no puede tener un valor negativo o cero
fil_ph: Ang Inaasahang Bilang ng mga Dadalo ay hindi maaaring magkaroon ng negatibo o zero na halaga
fr_fr: Le nombre prévu de participants ne peut pas avoir une valeur négative ou nulle
hi_in: उपस्थित लोगों की अपेक्षित संख्या का मान ऋणात्मक या शून्य नहीं हो सकता
id_id: Jumlah Peserta yang Diharapkan tidak dapat memiliki nilai negatif atau nol
it_it: Il numero previsto di partecipanti non può avere un valore negativo o zero
ja_jp: 予想出席者数は負の値またはゼロにすることはできません
ko_kr: 예상 참석자 수는 음수 또는 0 값을 가질 수 없습니다.
ms_my: Jangkaan Bilangan Hadirin tidak boleh mempunyai nilai negatif atau sifar
pt_br: O número esperado de participantes não pode ter um valor negativo ou zero
th_th: จำนวนผู้เข้าร่วมที่คาดหวังไม่สามารถมีค่าติดลบหรือเป็นศูนย์ได้
vi_vn: Số lượng người tham dự dự kiến không thể có giá trị âm hoặc bằng không
zh_cn: 预期参加人数不能为负值或零值

source: Speech length
de_de: Redelänge
es_es: Duración del discurso
fil_ph: Haba ng pagsasalita
fr_fr: Longueur du discours
hi_in: भाषण की लंबाई
id_id: Panjang pidato
it_it: Lunghezza del discorso
ja_jp: スピーチの長さ
ko_kr: 연설 길이
ms_my: Panjang pertuturan
pt_br: Comprimento do discurso
th_th: ความยาวคำพูด
vi_vn: Độ dài bài phát biểu
zh_cn: 演讲长度

source: Speaker name
de_de: Sprechername
es_es: Nombre del orador
fil_ph: Pangalan ng tagapagsalita
fr_fr: Nom de l'orateur
hi_in: स्पीकर का नाम
id_id: Nama pembicara
it_it: Nome dell'oratore
ja_jp: スピーカー名
ko_kr: 스피커 이름
ms_my: Nama pembesar suara
pt_br: Nome do palestrante
th_th: ชื่อผู้พูด
vi_vn: Tên diễn giả
zh_cn: 发言人姓名

source: Speaker title
de_de: Sprechertitel
es_es: Título del orador
fil_ph: Pamagat ng tagapagsalita
fr_fr: Titre du conférencier
hi_in: वक्ता का शीर्षक
id_id: Judul pembicara
it_it: Titolo del relatore
ja_jp: スピーカータイトル
ko_kr: 발표자 제목
ms_my: Tajuk penceramah
pt_br: Título do palestrante
th_th: ชื่อผู้บรรยาย
vi_vn: Tiêu đề diễn giả
zh_cn: 发言人题目

source: Speaker fee
de_de: Referentenhonorar
es_es: Honorarios por conferenciante
fil_ph: Bayad sa speaker
fr_fr: Honoraires des intervenants
hi_in: स्पीकर शुल्क
id_id: Biaya pembicara
it_it: Compenso per l'oratore
ja_jp: 講演料
ko_kr: 스피커 수수료
ms_my: Bayaran pembesar suara
pt_br: Taxa de palestrante
th_th: ค่าธรรมเนียมการบรรยาย
vi_vn: Phí diễn giả
zh_cn: 演讲费用

source: field(s) can not be empty
de_de: Feld(er) dürfen nicht leer sein
es_es: Los campos no pueden estar vacíos
fil_ph: (mga) field ay hindi maaaring walang laman
fr_fr: les champs ne peuvent pas être vides
hi_in: फ़ील्ड खाली नहीं रह सकती
id_id: bidang(s) tidak boleh kosong
it_it: il/i campo/i non può/possono essere vuoti
ja_jp: フィールドは空にできません
ko_kr: 필드는 비워둘 수 없습니다.
ms_my: medan tidak boleh kosong
pt_br: campo(s) não pode(m) estar vazio(s)
th_th: ช่องข้อมูลไม่สามารถว่างเปล่าได้
vi_vn: trường không được để trống
zh_cn: 字段不能为空

source: Please choose a maximum of 100 files for the upload.
de_de: Bitte wählen Sie maximal 100 Dateien zum Hochladen aus.
es_es: Seleccione un máximo de 100 archivos para cargar.
fil_ph: Mangyaring pumili ng maximum na 100 mga file para sa pag-upload.
fr_fr: Veuillez choisir un maximum de 100 fichiers pour le téléchargement.
hi_in: कृपया अपलोड के लिए अधिकतम 100 फ़ाइलें चुनें।
id_id: Silakan pilih maksimal 100 file untuk diunggah.
it_it: Si prega di scegliere un massimo di 100 file da caricare.
ja_jp: アップロードするファイルは最大 100 個まで選択してください。
ko_kr: 최대 100개의 파일을 업로드하세요.
ms_my: Sila pilih maksimum 100 fail untuk muat naik.
pt_br: Escolha no máximo 100 arquivos para upload.
th_th: กรุณาเลือกไฟล์สำหรับการอัพโหลดสูงสุด 100 ไฟล์
vi_vn: Vui lòng chọn tối đa 100 tệp để tải lên.
zh_cn: 请选择最多 100 个文件进行上传。

source: Uploaded Media
de_de: Hochgeladene Medien
es_es: Medios subidos
fil_ph: Na-upload na Media
fr_fr: Médias téléchargés
hi_in: अपलोड किया गया मीडिया
id_id: Media yang diunggah
it_it: Media caricati
ja_jp: アップロードされたメディア
ko_kr: 업로드된 미디어
ms_my: Media yang dimuat naik
pt_br: Mídia Enviada
th_th: สื่อที่อัพโหลด
vi_vn: Tài liệu đã tải lên
zh_cn: 上传的媒体

source: Name
es_es: Nombre
fil_ph: Pangalan
fr_fr: Nom
hi_in: नाम
id_id: Nama
it_it: Nome
ja_jp: 名前
ko_kr: 이름
ms_my: Nama
pt_br: Nome
th_th: ชื่อ
vi_vn: Tên
zh_cn: 名称

source: Size
de_de: Größe
es_es: Tamaño
fil_ph: Sukat
fr_fr: Taille
hi_in: आकार
id_id: Ukuran
it_it: Dimensione
ja_jp: サイズ
ko_kr: 크기
ms_my: Saiz
pt_br: Tamanho
th_th: ขนาด
vi_vn: Kích cỡ
zh_cn: 大小

source: Alt Tags
es_es: Etiquetas Alt
fil_ph: Mga Alt Tag
fr_fr: Balises alternatives
hi_in: ऑल्ट टैग
id_id: Tag Alternatif
it_it: Tag Alt
ja_jp: 代替タグ
ko_kr: 대체 태그
ms_my: Tag Alt
pt_br: Marcadores alternativos
th_th: แท็ก Alt
vi_vn: Thẻ Alt
zh_cn: Alt 标签

source: Alt text is a contraction of alternative text. It is a short written description of an image, which makes sense of that image when it can not be viewed for some reason.
de_de: Alt-Text ist die Abkürzung für Alternativtext. Es handelt sich um eine kurze schriftliche Beschreibung eines Bildes, die das Bild verständlicher macht, wenn es aus irgendeinem Grund nicht angezeigt werden kann.
es_es: Alt text es una contracción de texto alternativo. Es una breve descripción escrita de una imagen, que le da sentido a esa imagen cuando no se puede ver por algún motivo.
fil_ph: Ang Alt text ay isang contraction ng alternatibong text. Ito ay isang maikling nakasulat na paglalarawan ng isang larawan, na may katuturan sa larawang iyon kapag hindi ito matingnan sa ilang kadahilanan.
fr_fr: Le texte alternatif est une contraction de texte alternatif. Il s'agit d'une courte description écrite d'une image, qui donne un sens à cette image lorsqu'elle ne peut pas être visualisée pour une raison quelconque.
hi_in: ऑल्ट टेक्स्ट, वैकल्पिक टेक्स्ट का संक्षिप्त रूप है। यह किसी छवि का संक्षिप्त लिखित विवरण होता है, जो उस छवि का अर्थ बताता है जब उसे किसी कारण से नहीं देखा जा सकता।
id_id: Teks alt merupakan singkatan dari teks alternatif. Teks alt merupakan deskripsi singkat tertulis dari suatu gambar, yang menjelaskan makna gambar tersebut jika gambar tersebut tidak dapat dilihat karena suatu alasan.
it_it: Alt text è una contrazione di alternative text. È una breve descrizione scritta di un'immagine, che dà un senso a quell'immagine quando non può essere visualizzata per qualche motivo.
ja_jp: Alt テキストは、代替テキストの略です。何らかの理由で画像を表示できない場合に、画像の意味を説明する短い説明文です。
ko_kr: Alt 텍스트는 대체 텍스트의 축약어입니다. 어떤 이유로 이미지를 볼 수 없을 때 해당 이미지를 이해할 수 있도록 하는 짧은 서면 설명입니다.
ms_my: Teks Alt ialah penguncupan teks alternatif. Ia adalah penerangan bertulis ringkas tentang imej, yang memberi makna kepada imej itu apabila ia tidak dapat dilihat atas sebab tertentu.
pt_br: Alt text é uma contração de alternative text. É uma breve descrição escrita de uma imagem, que dá sentido a essa imagem quando ela não pode ser visualizada por algum motivo.
th_th: ข้อความทางเลือกคือการย่อมาจากข้อความทางเลือก เป็นคำอธิบายสั้นๆ เกี่ยวกับรูปภาพ ซึ่งจะช่วยให้เข้าใจรูปภาพนั้นๆ ได้ดีขึ้นเมื่อไม่สามารถดูได้ด้วยเหตุผลบางประการ
vi_vn: Văn bản thay thế là dạng rút gọn của văn bản thay thế. Đây là mô tả ngắn gọn bằng văn bản về hình ảnh, giúp hình ảnh đó có ý nghĩa khi không thể xem được vì lý do nào đó.
zh_cn: Alt 文本是替代文本的缩写。它是对图像的简短书面描述，当图像因某种原因无法查看时，它可以解释该图像的含义。

source: Alt tags
es_es: Etiquetas Alt
fil_ph: Mga Alt tag
fr_fr: Balises Alt
hi_in: ऑल्ट टैग
id_id: Tag alternatif
it_it: Tag alt
ja_jp: Altタグ
ko_kr: 대체 태그
ms_my: Tag Alt
pt_br: Tags alt
th_th: แท็ก alt
vi_vn: Thẻ Alt
zh_cn: Alt 标签

source: Delete
de_de: Löschen
es_es: Borrar
fil_ph: Tanggalin
fr_fr: Supprimer
hi_in: मिटाना
id_id: Menghapus
it_it: Cancella
ja_jp: 削除
ko_kr: 삭제
ms_my: Padam
pt_br: Deletar
th_th: ลบ
vi_vn: Xóa
zh_cn: 删除

source: Please select 10 files or less.
de_de: Bitte wählen Sie 10 oder weniger Dateien aus.
es_es: Seleccione 10 archivos o menos.
fil_ph: Mangyaring pumili ng 10 file o mas kaunti.
fr_fr: Veuillez sélectionner 10 fichiers ou moins.
hi_in: कृपया 10 या उससे कम फ़ाइलें चुनें.
id_id: Silakan pilih 10 file atau kurang.
it_it: Selezionare 10 file o meno.
ja_jp: 10個以下のファイルを選択してください。
ko_kr: 10개 이하의 파일을 선택하세요.
ms_my: Sila pilih 10 fail atau kurang.
pt_br: Selecione 10 arquivos ou menos.
th_th: กรุณาเลือก 10 ไฟล์ หรือน้อยกว่า
vi_vn: Vui lòng chọn 10 tệp hoặc ít hơn.
zh_cn: 请选择 10 个或更少的文件。

source: Uploaded file details
de_de: Details zur hochgeladenen Datei
es_es: Detalles del archivo cargado
fil_ph: Mga detalye ng na-upload na file
fr_fr: Détails du fichier téléchargé
hi_in: अपलोड की गई फ़ाइल का विवरण
id_id: Detail file yang diunggah
it_it: Dettagli del file caricato
ja_jp: アップロードされたファイルの詳細
ko_kr: 업로드된 파일 세부 정보
ms_my: Butiran fail dimuat naik
pt_br: Detalhes do arquivo enviado
th_th: รายละเอียดไฟล์ที่อัพโหลด
vi_vn: Chi tiết tập tin đã tải lên
zh_cn: 已上传文件的详细信息

source: Progress
de_de: Fortschritt
es_es: Progreso
fil_ph: Pag-unlad
fr_fr: Progression
hi_in: प्रगति
id_id: Kemajuan
it_it: Progresso
ja_jp: 進度
ko_kr: 진행
ms_my: Kemajuan
pt_br: Progresso
th_th: ความคืบหน้า
vi_vn: Tiến độ
zh_cn: 进度

source: Please select a file to upload
de_de: Bitte wähle eine Datei zum Hochladen aus
es_es: Por favor seleccione un archivo para subir
fil_ph: Mangyaring pumili ng file na ia-upload
fr_fr: Veuillez sélectionner un fichier à télécharger
hi_in: कृपया अपलोड करने के लिए एक फ़ाइल चुनें
id_id: Silakan pilih file untuk diunggah
it_it: Seleziona un file da caricare
ja_jp: アップロードするファイルを選択してください
ko_kr: 업로드할 파일을 선택하세요.
ms_my: Sila pilih fail untuk dimuat naik
pt_br: Selecione um arquivo para enviar
th_th: กรุณาเลือกไฟล์ที่จะอัพโหลด
vi_vn: Vui lòng chọn một tập tin để tải lên
zh_cn: 请选择要上传的文件

source: File upload complete.
de_de: Datei-Upload abgeschlossen.
es_es: Carga de archivo completada.
fil_ph: Kumpleto na ang pag-upload ng file.
fr_fr: Téléchargement du fichier terminé.
hi_in: फ़ाइल अपलोड पूर्ण.
id_id: Pengunggahan berkas selesai.
it_it: Caricamento file completato.
ja_jp: ファイルのアップロードが完了しました。
ko_kr: 파일 업로드가 완료되었습니다.
ms_my: Muat naik fail selesai.
pt_br: Upload de arquivo concluído.
th_th: อัพโหลดไฟล์เสร็จสมบูรณ์
vi_vn: Đã tải tập tin lên hoàn tất.
zh_cn: 文件上传完成。

source: Name required (minimum 3 characters)
de_de: Name erforderlich (mindestens 3 Zeichen)
es_es: Nombre requerido (mínimo 3 caracteres)
fil_ph: Kinakailangan ang pangalan (minimum na 3 character)
fr_fr: Nom requis (minimum 3 caractères)
hi_in: नाम आवश्यक (न्यूनतम 3 अक्षर)
id_id: Nama wajib diisi (minimal 3 karakter)
it_it: Nome obbligatorio (minimo 3 caratteri)
ja_jp: 名前は必須です（最低3文字）
ko_kr: 이름 필수 (최소 3자)
ms_my: Nama diperlukan (minimum 3 aksara)
pt_br: Nome obrigatório (mínimo 3 caracteres)
th_th: ชื่อที่จำเป็น (ขั้นต่ำ 3 ตัวอักษร)
vi_vn: Tên bắt buộc (tối thiểu 3 ký tự)
zh_cn: 姓名必填（至少 3 个字符）

source: Description required (minimum 24 characters)
de_de: Beschreibung erforderlich (mindestens 24 Zeichen)
es_es: Descripción requerida (mínimo 24 caracteres)
fil_ph: Kinakailangan ang paglalarawan (minimum na 24 na character)
fr_fr: Description requise (minimum 24 caractères)
hi_in: विवरण आवश्यक (न्यूनतम 24 अक्षर)
id_id: Deskripsi diperlukan (minimal 24 karakter)
it_it: Descrizione richiesta (minimo 24 caratteri)
ja_jp: 説明が必要です（最低24文字）
ko_kr: 설명이 필요합니다(최소 24자)
ms_my: Penerangan diperlukan (minimum 24 aksara)
pt_br: Descrição necessária (mínimo de 24 caracteres)
th_th: คำอธิบายที่จำเป็น (ขั้นต่ำ 24 ตัวอักษร)
vi_vn: Yêu cầu mô tả (tối thiểu 24 ký tự)
zh_cn: 必填描述（至少 24 个字符）

source: Title,
de_de: Titel,
es_es: Título,
fil_ph: pamagat,
fr_fr: Titre,
hi_in: शीर्षक,
id_id: Judul,
it_it: Titolo,
ja_jp: タイトル、
ko_kr: 제목,
ms_my: Tajuk,
pt_br: Título,
th_th: ชื่อ,
vi_vn: Tiêu đề,
zh_cn: 标题，

source: Completed by,
de_de: Vervollständigt durch,
es_es: Completado por,
fil_ph: Nakumpleto ni,
fr_fr: Réalisé par,
hi_in: द्वारा पूर्ण की गयी,
id_id: Diselesaikan oleh,
it_it: Completato da,
ja_jp: 完成者：
ko_kr: 완료자:
ms_my: Dilengkapkan oleh,
pt_br: Concluído por,
th_th: เสร็จสมบูรณ์โดย,
vi_vn: Hoàn thành bởi,
zh_cn: 完成者：

source: Due date,
de_de: Fälligkeitsdatum,
es_es: Fecha de vencimiento,
fil_ph: takdang petsa,
fr_fr: Date d'échéance,
hi_in: नियत तारीख,
id_id: Tenggat waktu,
it_it: Scadenza,
ja_jp: 期日、
ko_kr: 마감일,
ms_my: tarikh tamat tempoh,
pt_br: Data de vencimento,
th_th: วันครบกำหนด,
vi_vn: Ngày đến hạn,
zh_cn: 到期日，

source: For,
de_de: Für,
es_es: Para,
fil_ph: Para sa,
fr_fr: Pour,
hi_in: के लिए,
id_id: Untuk,
it_it: Per,
ja_jp: のために、
ko_kr: 을 위한,
ms_my: Untuk,
pt_br: Para,
th_th: สำหรับ,
vi_vn: Vì,
zh_cn: 为了，

source: Feedback,
de_de: Rückmeldung,
es_es: Comentario,
fr_fr: Retour,
hi_in: प्रतिक्रिया,
id_id: Masukan,
ja_jp: フィードバック、
ko_kr: 피드백,
ms_my: Maklum balas,
pt_br: Opinião,
th_th: ข้อเสนอแนะ,
vi_vn: Nhận xét,
zh_cn: 反馈，

source: input field cant be empty.
de_de: Eingabefeld darf nicht leer sein.
es_es: El campo de entrada no puede estar vacío.
fil_ph: hindi maaaring walang laman ang input field.
fr_fr: le champ de saisie ne peut pas être vide.
hi_in: इनपुट फ़ील्ड खाली नहीं रह सकता.
id_id: Bidang masukan tidak boleh kosong.
it_it: il campo di input non può essere vuoto.
ja_jp: 入力フィールドは空にできません。
ko_kr: 입력 필드는 비워둘 수 없습니다.
ms_my: medan input tidak boleh kosong.
pt_br: O campo de entrada não pode estar vazio.
th_th: ช่องอินพุตไม่สามารถว่างเปล่าได้
vi_vn: trường nhập dữ liệu không được để trống.
zh_cn: 输入字段不能为空。

source: Email notification confirmation
de_de: Bestätigung der E-Mail-Benachrichtigung
es_es: Confirmación de notificación por correo electrónico
fil_ph: Pagkumpirma ng notification sa email
fr_fr: Confirmation de notification par e-mail
hi_in: ईमेल अधिसूचना पुष्टि
id_id: Konfirmasi pemberitahuan email
it_it: Conferma di notifica via e-mail
ja_jp: メール通知の確認
ko_kr: 이메일 알림 확인
ms_my: Pengesahan pemberitahuan e-mel
pt_br: Confirmação de notificação por e-mail
th_th: การยืนยันการแจ้งเตือนทางอีเมล
vi_vn: Xác nhận thông báo qua email
zh_cn: 电子邮件通知确认
