Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: CANCEL WAITLIST (Online)
de_de: WARTELISTE ABBRECHEN (Online)
es_es: CANCELAR LISTA DE ESPERA (En línea)
fr_fr: ANNULER LA LISTE D'ATTENTE (En ligne)
hi_in: प्रतीक्षा सूची रद्द करें (ऑनलाइन)
id_id: BATALKAN DAFTAR TUNGGU (Online)
it_it: ANNULLA LISTA D'ATTESA (Online)
ja_jp: キャンセル待ちリスト (オンライン)
ko_kr: 대기자 명단 취소(온라인)
ms_my: BATALKAN SENARAI TUNGGU (Dalam Talian)
pt_br: CANCELAR LISTA DE ESPERA (Online)
th_th: ยกเลิกรายการรอ (ออนไลน์)
vi_vn: HỦY DANH SÁCH CHỜ (Trực tuyến)
zh_cn: 取消候补名单（在线）

source: Participant limit cannot be a number fewer than the previously published value. In order to continue, you need to make sure that the participant limit is equal to or more than the previous value. If you wish to have a smaller event, you will need to cancel this event, and request a new event to be added.
de_de: Das Teilnehmerlimit darf nicht kleiner als der zuvor veröffentlichte Wert sein. Um fortzufahren, müssen Sie sicherstellen, dass das Teilnehmerlimit gleich oder größer als der vorherige Wert ist. Wenn Sie eine kleinere Veranstaltung haben möchten, müssen Sie diese Veranstaltung stornieren und die Hinzufügung einer neuen Veranstaltung beantragen.
es_es: El límite de participantes no puede ser un número menor que el valor publicado anteriormente. Para continuar, debe asegurarse de que el límite de participantes sea igual o superior al valor anterior. Si desea tener un evento más pequeño, deberá cancelar este evento y solicitar que se agregue un nuevo evento.
fil_ph: Ang limitasyon ng kalahok ay hindi maaaring mas kaunti kaysa sa naunang nai-publish na halaga. Upang makapagpatuloy, kailangan mong tiyakin na ang limitasyon ng kalahok ay katumbas o higit pa sa dating halaga. Kung nais mong magkaroon ng mas maliit na kaganapan, kakailanganin mong kanselahin ang kaganapang ito, at humiling ng isang bagong kaganapan na idagdag.
fr_fr: La limite de participants ne peut pas être inférieure à la valeur précédemment publiée. Pour continuer, vous devez vous assurer que la limite de participants est égale ou supérieure à la valeur précédente. Si vous souhaitez organiser un événement plus petit, vous devrez annuler cet événement et demander l'ajout d'un nouvel événement.
hi_in: प्रतिभागी सीमा पहले प्रकाशित मान से कम संख्या नहीं हो सकती। जारी रखने के लिए, आपको यह सुनिश्चित करना होगा कि प्रतिभागी सीमा पिछले मान के बराबर या उससे अधिक है। यदि आप एक छोटा ईवेंट करना चाहते हैं, तो आपको इस ईवेंट को रद्द करना होगा, और एक नए ईवेंट को जोड़ने का अनुरोध करना होगा।
id_id: Batas peserta tidak boleh kurang dari nilai yang dipublikasikan sebelumnya. Untuk melanjutkan, Anda perlu memastikan bahwa batas peserta sama dengan atau lebih dari nilai sebelumnya. Jika Anda ingin mengadakan acara yang lebih kecil, Anda harus membatalkan acara ini, dan meminta agar acara baru ditambahkan.
it_it: Il limite dei partecipanti non può essere un numero inferiore al valore pubblicato in precedenza. Per continuare è necessario assicurarsi che il limite dei partecipanti sia pari o superiore al valore precedente. Se desideri organizzare un evento più piccolo, dovrai annullare questo evento e richiedere l'aggiunta di un nuovo evento.
ja_jp: 参加者の制限は、以前に公開された値よりも少ない数にすることはできません。続行するには、参加者の制限が前の値以上であることを確認する必要があります。より小さなイベントを希望する場合は、このイベントをキャンセルして、新しいイベントの追加をリクエストする必要があります。
ko_kr: 참가자 제한은 이전에 게시된 값보다 작을 수 없습니다. 계속하려면 참가자 제한이 이전 값 이상인지 확인해야 합니다. 소규모 이벤트를 원하시면 이 이벤트를 취소하고 새 이벤트를 추가하도록 요청해야 합니다.
ms_my: Had peserta tidak boleh lebih kecil daripada nilai yang diterbitkan sebelum ini. Untuk meneruskan, anda perlu memastikan bahawa had peserta adalah sama atau lebih daripada nilai sebelumnya. Jika anda ingin mengadakan acara yang lebih kecil, anda perlu membatalkan acara ini dan meminta acara baharu ditambahkan.
pt_br: O limite de participantes não pode ser um número menor que o valor publicado anteriormente. Para continuar, você precisa ter certeza de que o limite de participantes é igual ou maior que o valor anterior. Se você deseja ter um evento menor, precisará cancelar este evento e solicitar que um novo evento seja adicionado.
th_th: ขีดจำกัดผู้เข้าร่วมต้องไม่เป็นตัวเลขที่น้อยกว่าค่าที่เผยแพร่ก่อนหน้านี้ ในการดำเนินการต่อ คุณต้องตรวจสอบให้แน่ใจว่าขีดจำกัดผู้เข้าร่วมเท่ากับหรือมากกว่าค่าก่อนหน้า หากคุณต้องการจัดงานที่มีขนาดเล็กลง คุณจะต้องยกเลิกกิจกรรมนี้และขอเพิ่มกิจกรรมใหม่
vi_vn: Giới hạn người tham gia không được nhỏ hơn giá trị đã công bố trước đó một con số. Để tiếp tục, bạn cần đảm bảo rằng giới hạn người tham gia bằng hoặc lớn hơn giá trị trước đó. Nếu bạn muốn có một sự kiện nhỏ hơn, bạn sẽ cần phải hủy sự kiện này và yêu cầu thêm một sự kiện mới.
zh_cn: 参与者限制不能小于先前发布的值。为了继续，您需要确保参与者限制等于或大于先前的值。如果您希望举办较小的活动，则需要取消此活动，并请求添加新活动。

source: Access denied. The %s is not active. Please contact your adminstroator
de_de: Zugriff abgelehnt. Der %s ist nicht aktiv. Bitte wenden Sie sich an Ihren Administrator
es_es: Acceso denegado. El %s no está activo. Por favor contacte a su administrador
fil_ph: Walang pahintulot. Ang %s ay hindi aktibo. Mangyaring makipag-ugnayan sa iyong adminstroator
fr_fr: Accès refusé. Le %s n'est pas actif. Veuillez contacter votre administrateur
hi_in: पहुंच अस्वीकृत। %s सक्रिय नहीं है. कृपया अपने व्यवस्थापक से संपर्क करें
id_id: Akses ditolak. %s tidak aktif. Silakan hubungi adminstroator Anda
it_it: Accesso negato. Il %s non è attivo. Contatta il tuo amministratore
ja_jp: アクセスが拒否されました。 %s はアクティブではありません。管理者に連絡してください
ko_kr: 접근 불가. %s이(가) 활성 상태가 아닙니다. 관리자에게 문의하세요.
ms_my: Akses dinafikan. %s tidak aktif. Sila hubungi pentadbir anda
pt_br: Acesso negado. O %s não está ativo. Entre em contato com seu administrador
th_th: ปฏิเสธการเข้าใช้. %s ไม่ได้ใช้งานอยู่ โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Truy cập bị từ chối. %s không hoạt động. Vui lòng liên hệ với quản trị viên của bạn
zh_cn: 拒绝访问。 %s 未激活。请联系您的管理员

source: This event is not active and cannot be accessed.
de_de: Dieses Ereignis ist nicht aktiv und es kann nicht darauf zugegriffen werden.
es_es: Este evento no está activo y no se puede acceder a él.
fil_ph: Ang kaganapang ito ay hindi aktibo at hindi ma-access.
fr_fr: Cet événement n'est pas actif et n'est pas accessible.
hi_in: यह ईवेंट सक्रिय नहीं है और इसे एक्सेस नहीं किया जा सकता.
id_id: Acara ini tidak aktif dan tidak dapat diakses.
it_it: Questo evento non è attivo e non è possibile accedervi.
ja_jp: このイベントはアクティブではないため、アクセスできません。
ko_kr: 이 이벤트는 활성 상태가 아니므로 액세스할 수 없습니다.
ms_my: Acara ini tidak aktif dan tidak boleh diakses.
pt_br: Este evento não está ativo e não pode ser acessado.
th_th: กิจกรรมนี้ไม่ได้ใช้งานและไม่สามารถเข้าถึงได้
vi_vn: Sự kiện này không hoạt động và không thể truy cập được.
zh_cn: 此活动未激活且无法访问。

source: Access denied. The Event feature is unavailable because the %s feature is disabled. Please contact your administrator.
de_de: Zugriff abgelehnt. Die Ereignisfunktion ist nicht verfügbar, da die %s-Funktion deaktiviert ist. Bitte wenden Sie sich an Ihren Administrator.
es_es: Acceso denegado. La función Evento no está disponible porque la función %s está deshabilitada. Por favor contacte a su administrador.
fil_ph: Walang pahintulot. Ang tampok na Kaganapan ay hindi magagamit dahil ang tampok na %s ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Accès refusé. La fonctionnalité Événement n'est pas disponible car la fonctionnalité %s est désactivée. Veuillez contacter votre administrateur.
hi_in: पहुंच अस्वीकृत। इवेंट सुविधा अनुपलब्ध है क्योंकि %s सुविधा अक्षम है। कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: Akses ditolak. Fitur Acara tidak tersedia karena fitur %s dinonaktifkan. Silakan hubungi administrator Anda.
it_it: Accesso negato. La funzione Evento non è disponibile perché la funzione %s è disabilitata. Contatta il tuo amministratore.
ja_jp: アクセスが拒否されました。 %s 機能が無効になっているため、イベント機能は使用できません。管理者に連絡してください。
ko_kr: 접근 불가. %s 기능이 비활성화되어 이벤트 기능을 사용할 수 없습니다. 관리자에게 문의하세요.
ms_my: Akses dinafikan. Ciri Acara tidak tersedia kerana ciri %s dilumpuhkan. Sila hubungi pentadbir anda.
pt_br: Acesso negado. O recurso Evento não está disponível porque o recurso %s está desativado. Entre em contato com seu administrador.
th_th: ปฏิเสธการเข้าใช้. คุณลักษณะเหตุการณ์ไม่พร้อมใช้งานเนื่องจากคุณลักษณะ %s ถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Truy cập bị từ chối. Tính năng Sự kiện không khả dụng vì tính năng %s bị tắt. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 拒绝访问。由于 %s 功能被禁用，因此事件功能不可用。请联系您的管理员。

source: Access denied. The event feature is disabled. Please contact your administrator.
de_de: Zugriff verweigert. Die Ereignisfunktion ist deaktiviert. Bitte wenden Sie sich an Ihren Administrator.
es_es: Acceso denegado. La función de evento está deshabilitada. Por favor contacte a su administrador.
fil_ph: Walang pahintulot. Ang tampok na kaganapan ay hindi pinagana. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Accès refusé. La fonctionnalité d'événement est désactivée. Veuillez contacter votre administrateur.
hi_in: पहुंच अस्वीकृत। ईवेंट सुविधा अक्षम है. कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: Akses ditolak. Fitur acara dinonaktifkan. Silakan hubungi administrator Anda.
it_it: Accesso negato. La funzione evento è disabilitata. Contatta il tuo amministratore.
ja_jp: アクセスが拒否されました。イベント機能は無効になっています。管理者に連絡してください。
ko_kr: 접근 불가. 이벤트 기능이 비활성화되었습니다. 관리자에게 문의하세요.
ms_my: Akses dinafikan. Ciri acara dilumpuhkan. Sila hubungi pentadbir anda.
pt_br: Acesso negado. O recurso de evento está desativado. Entre em contato com seu administrador.
th_th: ปฏิเสธการเข้าใช้. คุณลักษณะเหตุการณ์ถูกปิดใช้งาน โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Truy cập bị từ chối. Tính năng sự kiện bị vô hiệu hóa. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 拒绝访问。事件功能被禁用。请联系您的管理员。

source: Thank you for RSVPing "%s" to this event. Your RSVP has been recorded, and you will receive an email with a corresponding calendar hold.
de_de: Vielen Dank, dass Sie „%s“ für diese Veranstaltung angemeldet haben. Ihr RSVP wurde aufgezeichnet und Sie erhalten eine E-Mail mit einer entsprechenden Kalendersperre.
es_es: Gracias por confirmar su asistencia "%s" a este evento. Su confirmación de asistencia ha sido registrada y recibirá un correo electrónico con la retención de calendario correspondiente.
fil_ph: Salamat sa pag-RSVP ng "%s" sa kaganapang ito. Naitala na ang iyong RSVP, at makakatanggap ka ng email na may kaukulang pagpigil sa kalendaryo.
fr_fr: Merci d'avoir répondu "%s" à cet événement. Votre RSVP a été enregistrée et vous recevrez un e-mail avec une attente de calendrier correspondante.
hi_in: इस इवेंट के लिए "%s" RSVPing के लिए धन्यवाद। आपका आरएसवीपी रिकॉर्ड कर लिया गया है, और आपको संबंधित कैलेंडर होल्ड के साथ एक ईमेल प्राप्त होगा।
id_id: Terima kasih telah RSVP "%s" ke acara ini. RSVP Anda telah dicatat, dan Anda akan menerima email berisi penangguhan kalender yang sesuai.
it_it: Grazie per aver risposto a "%s" a questo evento. La tua risposta è stata registrata e riceverai un'e-mail con la corrispondente sospensione del calendario.
ja_jp: 「%s」様にこのイベントにご参加いただきありがとうございます。あなたの出欠確認は記録されており、対応するカレンダーの保留が記載された電子メールが届きます。
ko_kr: 이 이벤트에 "%s" 회신해 주셔서 감사합니다. 회신이 기록되었으며 해당 일정 보류가 포함된 이메일을 받게 됩니다.
ms_my: Terima kasih kerana RSVPing "%s" kepada acara ini. RSVP anda telah direkodkan dan anda akan menerima e-mel dengan penahanan kalendar yang sepadan.
pt_br: Obrigado por confirmar presença "%s" neste evento. Seu RSVP foi registrado e você receberá um e-mail com a retenção de calendário correspondente.
th_th: ขอขอบคุณสำหรับการตอบรับคำเชิญ "%s" สำหรับกิจกรรมนี้ การตอบรับคำเชิญของคุณได้รับการบันทึกแล้ว และคุณจะได้รับอีเมลที่มีการระงับปฏิทินที่เกี่ยวข้อง
vi_vn: Cảm ơn bạn đã trả lời "%s" cho sự kiện này. Câu trả lời của bạn đã được ghi lại và bạn sẽ nhận được email có lịch tạm dừng tương ứng.
zh_cn: 感谢您回复“%s”参加此活动。您的回复已被记录，您将收到一封包含相应日历保留的电子邮件。

source: Thank you for RSVPing "%s" to this event. Your RSVP selection has been recorded.
de_de: Vielen Dank, dass Sie „%s“ für diese Veranstaltung angemeldet haben. Ihre RSVP-Auswahl wurde aufgezeichnet.
es_es: Gracias por confirmar su asistencia "%s" a este evento. Su selección de confirmación de asistencia ha sido registrada.
fil_ph: Salamat sa pag-RSVP ng "%s" sa kaganapang ito. Ang iyong piniling RSVP ay naitala.
fr_fr: Merci d'avoir répondu "%s" à cet événement. Votre sélection RSVP a été enregistrée.
hi_in: इस इवेंट के लिए "%s" RSVPing के लिए धन्यवाद। आपका आरएसवीपी चयन रिकॉर्ड कर लिया गया है।
id_id: Terima kasih telah RSVP "%s" ke acara ini. Pilihan RSVP Anda telah dicatat.
it_it: Grazie per aver risposto a "%s" a questo evento. La tua selezione RSVP è stata registrata.
ja_jp: 「%s」様にこのイベントにご参加いただきありがとうございます。あなたの出欠確認の選択が記録されました。
ko_kr: 이 이벤트에 "%s" 회신해 주셔서 감사합니다. 회신 선택이 기록되었습니다.
ms_my: Terima kasih kerana RSVPing "%s" kepada acara ini. Pilihan RSVP anda telah direkodkan.
pt_br: Obrigado por confirmar presença "%s" neste evento. Sua seleção de confirmação de presença foi registrada.
th_th: ขอขอบคุณสำหรับการตอบรับคำเชิญ "%s" สำหรับกิจกรรมนี้ บันทึกการเลือกตอบรับคำเชิญของคุณแล้ว
vi_vn: Cảm ơn bạn đã trả lời "%s" cho sự kiện này. Lựa chọn trả lời của bạn đã được ghi lại.
zh_cn: 感谢您回复“%s”参加此活动。您的回复选择已被记录。

source: Thank you for RSVPing "%s" to this event. Your RSVP selection has been recorded. If you cannot attend the event, please select "%s" to the calendar invite to open up your reservation for another user.
de_de: Vielen Dank, dass Sie „%s“ für diese Veranstaltung angemeldet haben. Ihre RSVP-Auswahl wurde aufgezeichnet. Wenn Sie nicht an der Veranstaltung teilnehmen können, wählen Sie bitte „%s“ für die Kalendereinladung aus, um Ihre Reservierung für einen anderen Benutzer zu öffnen.
es_es: Gracias por confirmar su asistencia "%s" a este evento. Su selección de confirmación de asistencia ha sido registrada. Si no puede asistir al evento, seleccione "%s" en la invitación del calendario para abrir su reserva para otro usuario.
fil_ph: Salamat sa pag-RSVP ng "%s" sa kaganapang ito. Ang iyong piniling RSVP ay naitala. Kung hindi ka makakadalo sa kaganapan, mangyaring piliin ang "%s" sa imbitasyon sa kalendaryo upang buksan ang iyong reserbasyon para sa isa pang user.
fr_fr: Merci d'avoir répondu "%s" à cet événement. Votre sélection RSVP a été enregistrée. Si vous ne pouvez pas assister à l'événement, veuillez sélectionner « %s » dans l'invitation du calendrier pour ouvrir votre réservation à un autre utilisateur.
hi_in: इस इवेंट के लिए "%s" RSVPing के लिए धन्यवाद। आपका RSVP चयन रिकॉर्ड कर लिया गया है. यदि आप कार्यक्रम में शामिल नहीं हो सकते हैं, तो कृपया किसी अन्य उपयोगकर्ता के लिए अपना आरक्षण खोलने के लिए कैलेंडर आमंत्रण में "%s" चुनें।
id_id: Terima kasih telah RSVP "%s" ke acara ini. Pilihan RSVP Anda telah dicatat. Jika Anda tidak dapat menghadiri acara tersebut, silakan pilih "%s" pada undangan kalender untuk membuka reservasi Anda bagi pengguna lain.
it_it: Grazie per aver risposto a "%s" a questo evento. La tua selezione RSVP è stata registrata. Se non puoi partecipare all'evento, seleziona "%s" nell'invito del calendario per aprire la tua prenotazione per un altro utente.
ja_jp: 「%s」様にこのイベントにご参加いただきありがとうございます。あなたの出欠確認の選択が記録されました。イベントに参加できない場合は、カレンダーの招待状で「%s」を選択して、別のユーザーの予約を開始してください。
ko_kr: 이 이벤트에 "%s" 회신해 주셔서 감사합니다. 회신 선택이 기록되었습니다. 이벤트에 참석할 수 없는 경우 캘린더 초대에서 "%s"을 선택하여 다른 사용자에게 예약을 개설하세요.
ms_my: Terima kasih kerana RSVPing "%s" kepada acara ini. Pilihan RSVP anda telah direkodkan. Jika anda tidak dapat menghadiri acara tersebut, sila pilih "%s" pada jemputan kalendar untuk membuka tempahan anda untuk pengguna lain.
pt_br: Obrigado por confirmar presença "%s" neste evento. Sua seleção de confirmação de presença foi registrada. Se você não puder comparecer ao evento, selecione "%s" no convite da agenda para abrir sua reserva para outro usuário.
th_th: ขอขอบคุณสำหรับการตอบรับคำเชิญ "%s" สำหรับกิจกรรมนี้ บันทึกการเลือกตอบรับคำเชิญของคุณแล้ว หากคุณไม่สามารถเข้าร่วมกิจกรรมได้ โปรดเลือก "%s" ในคำเชิญในปฏิทินเพื่อเปิดการจองให้กับผู้ใช้รายอื่น
vi_vn: Cảm ơn bạn đã trả lời "%s" cho sự kiện này. Lựa chọn trả lời của bạn đã được ghi lại. Nếu bạn không thể tham dự sự kiện, vui lòng chọn "%s" vào lời mời trên lịch để mở phần đặt chỗ của bạn cho người dùng khác.
zh_cn: 感谢您回复“%s”参加此活动。您的回复选择已被记录。如果您无法参加活动，请在日历邀请中选择“%s”，以便为其他用户打开您的预订。

source: Announcements
de_de: Ankündigungen
es_es: Anuncios
fil_ph: Mga anunsyo
fr_fr: Annonces
hi_in: घोषणाएं
id_id: Pengumuman
it_it: Annunci
ja_jp: お知らせ
ko_kr: 공지사항
ms_my: Pengumuman
pt_br: Anúncios
th_th: ประกาศ
vi_vn: Thông báo
zh_cn: 公告

source: Recognition
de_de: Erkennung
es_es: Reconocimiento
fil_ph: Pagkilala
fr_fr: Reconnaissance
hi_in: मान्यता
id_id: Pengakuan
it_it: Riconoscimento
ja_jp: 賞賛
ko_kr: 인식
ms_my: Pengiktirafan
pt_br: Reconhecimento
th_th: การยอมรับ
vi_vn: Sự công nhận
zh_cn: 认出

source: Rejected
de_de: Abgelehnt
es_es: Rechazado
fil_ph: Tinanggihan
fr_fr: Rejeté
hi_in: अस्वीकृत
id_id: Ditolak
it_it: Rifiutato
ja_jp: 拒否されました
ko_kr: 거부됨
ms_my: Telah ditolak
pt_br: Rejeitado
th_th: ปฏิเสธ
vi_vn: Vật bị loại bỏ
zh_cn: 拒绝

source: Canceled by system
de_de: Vom System abgebrochen
es_es: Cancelado por el sistema
fil_ph: Kinansela ng system
fr_fr: Annulé par le système
hi_in: सिस्टम द्वारा रद्द किया गया
id_id: Dibatalkan oleh sistem
it_it: Annullato dal sistema
ja_jp: システムによりキャンセルされました
ko_kr: 시스템에 의해 취소됨
ms_my: Dibatalkan oleh sistem
pt_br: Cancelado pelo sistema
th_th: ยกเลิกโดยระบบ
vi_vn: Bị hệ thống hủy
zh_cn: 系统已取消

source: Canceled by sender
de_de: Vom Absender storniert
es_es: Cancelado por el remitente
fil_ph: Kinansela ng nagpadala
fr_fr: Annulé par l'expéditeur
hi_in: प्रेषक द्वारा रद्द किया गया
id_id: Dibatalkan oleh pengirim
it_it: Annullato dal mittente
ja_jp: 送信者によりキャンセルされました
ko_kr: 보낸 사람이 취소함
ms_my: Dibatalkan oleh pengirim
pt_br: Cancelado pelo remetente
th_th: ยกเลิกโดยผู้ส่ง
vi_vn: Bị người gửi hủy
zh_cn: 发件人已取消

source: Invalid
de_de: Ungültig
es_es: No válido
fil_ph: Di-wasto
fr_fr: Invalide
hi_in: अमान्य
id_id: Tidak sah
it_it: Non valido
ja_jp: 無効
ko_kr: 무효한
ms_my: tidak sah
pt_br: Inválido
th_th: ไม่ถูกต้อง
vi_vn: Không hợp lệ
zh_cn: 无效

source: Please add this user to the %s first before adding to a %s
de_de: Bitte fügen Sie diesen Benutzer zuerst zu %s hinzu, bevor Sie ihn zu %s hinzufügen.
es_es: Agregue este usuario a %s primero antes de agregarlo a %s
fil_ph: Mangyaring idagdag muna ang user na ito sa %s bago idagdag sa isang %s
fr_fr: Veuillez d'abord ajouter cet utilisateur au %s avant de l'ajouter à un %s
hi_in: कृपया इस उपयोगकर्ता को %s में जोड़ने से पहले %s में जोड़ें
id_id: Harap tambahkan pengguna ini ke %s terlebih dahulu sebelum menambahkan ke %s
it_it: Aggiungi questo utente a %s prima di aggiungerlo a %s
ja_jp: %s に追加する前に、まずこのユーザーを %s に追加してください。
ko_kr: %s에 추가하기 전에 먼저 이 사용자를 %s에 추가하세요.
ms_my: Sila tambahkan pengguna ini pada %s dahulu sebelum menambah pada %s
pt_br: Adicione este usuário ao %s antes de adicionar a um %s
th_th: โปรดเพิ่มผู้ใช้รายนี้ใน %s ก่อนที่จะเพิ่มใน %s
vi_vn: Vui lòng thêm người dùng này vào %s trước khi thêm vào %s
zh_cn: 请先将此用户添加到 %s，然后再添加到 %s

source: Close the %s as Incomplete
de_de: Schließen Sie %s als unvollständig
es_es: Cerrar el %s como incompleto
fil_ph: Isara ang %s bilang Hindi Kumpleto
fr_fr: Fermer le %s comme incomplet
hi_in: %s को अपूर्ण के रूप में बंद करें
id_id: Tutup %s sebagai Tidak Lengkap
it_it: Chiudi %s come incompleto
ja_jp: %s を未完了として閉じる
ko_kr: %s을(를) 미완료로 닫습니다.
ms_my: Tutup %s sebagai Tidak Lengkap
pt_br: Feche o %s como Incompleto
th_th: ปิด %s เนื่องจากไม่สมบูรณ์
vi_vn: Đóng %s là Chưa hoàn thành
zh_cn: 关闭%s，因为未完成

source: Leave the %s as is
de_de: Lassen Sie %s wie es ist
es_es: Deje el %s como está
fil_ph: Iwanan ang %s kung ano
fr_fr: Laissez le %s tel quel
hi_in: %s को वैसे ही छोड़ दें
id_id: Biarkan %s apa adanya
it_it: Lascia %s così com'è
ja_jp: %sはそのままにしておきます
ko_kr: %s을 그대로 두세요
ms_my: Biarkan %s seperti sedia ada
pt_br: Deixe o %s como está
th_th: ปล่อย %s ไว้เหมือนเดิม
vi_vn: Để nguyên %s như vậy
zh_cn: 保留 %s 原样

source: Please delete all groups in this zone first
de_de: Bitte löschen Sie zunächst alle Gruppen in dieser Zone
es_es: Primero elimine todos los grupos de esta zona.
fil_ph: Mangyaring tanggalin muna ang lahat ng mga pangkat sa zone na ito
fr_fr: Veuillez d'abord supprimer tous les groupes de cette zone
hi_in: कृपया पहले इस क्षेत्र के सभी समूहों को हटा दें
id_id: Harap hapus semua grup di zona ini terlebih dahulu
it_it: Elimina prima tutti i gruppi in questa zona
ja_jp: まずこのゾーン内のすべてのグループを削除してください
ko_kr: 먼저 이 영역의 모든 그룹을 삭제하세요.
ms_my: Sila padamkan semua kumpulan dalam zon ini dahulu
pt_br: Exclua todos os grupos nesta zona primeiro
th_th: โปรดลบกลุ่มทั้งหมดในโซนนี้ก่อน
vi_vn: Vui lòng xóa tất cả các nhóm trong khu vực này trước
zh_cn: 请先删除该区域中的所有组

source: A file is being uploaded
de_de: Eine Datei wird hochgeladen
es_es: Se está cargando un archivo
fil_ph: Isang file ang ina-upload
fr_fr: Un fichier est en cours de téléchargement
hi_in: एक फ़ाइल अपलोड की जा रही है
id_id: Sebuah file sedang diunggah
it_it: Un file è in fase di caricamento
ja_jp: ファイルをアップロード中です
ko_kr: 파일을 업로드 중입니다.
ms_my: Satu fail sedang dimuat naik
pt_br: Um arquivo está sendo carregado
th_th: ไฟล์กำลังถูกอัพโหลด
vi_vn: Một tập tin đang được tải lên
zh_cn: 正在上传文件

source: A file uploading failed
de_de: Das Hochladen einer Datei ist fehlgeschlagen
es_es: Se produjo un error al cargar un archivo
fil_ph: Nabigo ang pag-upload ng file
fr_fr: Le téléchargement d'un fichier a échoué
hi_in: फ़ाइल अपलोड करना विफल रहा
id_id: Pengunggahan file gagal
it_it: Il caricamento di un file non è riuscito
ja_jp: ファイルのアップロードに失敗しました
ko_kr: 파일 업로드에 실패했습니다
ms_my: Muat naik fail gagal
pt_br: O upload de um arquivo falhou
th_th: การอัพโหลดไฟล์ล้มเหลว
vi_vn: Tải lên tệp không thành công
zh_cn: 文件上传失败

source: A file is uploaded
de_de: Eine Datei wird hochgeladen
es_es: Se ha cargado un archivo
fil_ph: May na-upload na file
fr_fr: Un fichier est téléchargé
hi_in: एक फ़ाइल अपलोड की गई है
id_id: Sebuah file diunggah
it_it: Un file è caricato
ja_jp: ファイルがアップロードされました
ko_kr: 파일이 업로드되었습니다
ms_my: Satu fail dimuat naik
pt_br: Um arquivo é carregado
th_th: ไฟล์ได้รับการอัพโหลดแล้ว
vi_vn: Một tập tin đã được tải lên
zh_cn: 文件已上传

source: File Attachments:
de_de: Dateianhänge:
es_es: Archivos adjuntos:
fil_ph: Mga Attachment ng File:
fr_fr: Pièces jointes :
hi_in: फ़ाइल संलग्नक:
id_id: Lampiran Berkas:
it_it: Allegati file:
ja_jp: 添付ファイル:
ko_kr: 파일 첨부:
ms_my: Lampiran Fail:
pt_br: Anexos de arquivo:
th_th: ไฟล์แนบ:
vi_vn: Tệp đính kèm:
zh_cn: 文件附件：

source: sec
de_de: sek
es_es: seg
fr_fr: seconde
hi_in: सेकंड
id_id: dtk
ja_jp: 秒
ko_kr: 순간
pt_br: seg
th_th: วินาที
vi_vn: giây
zh_cn: 秒

source: min
de_de: Mindest
hi_in: मिनट
ja_jp: 分
ko_kr: 분
th_th: นาที
vi_vn: phút
zh_cn: 分钟

source: day
de_de: Tag
es_es: día
fil_ph: araw
fr_fr: journée
hi_in: दिन
id_id: hari
it_it: giorno
ja_jp: 日
ko_kr: 낮
ms_my: hari
pt_br: dia
th_th: วัน
vi_vn: ngày
zh_cn: 天

source: month
de_de: Monat
es_es: mes
fil_ph: ay
fr_fr: mois
hi_in: महीना
id_id: bulan
it_it: mese
ja_jp: 月
ko_kr: 월
ms_my: bulan
pt_br: mês
th_th: เดือน
vi_vn: tháng
zh_cn: 月

source: year
de_de: Jahr
es_es: año
fil_ph: taon
fr_fr: an
hi_in: वर्ष
id_id: tahun
it_it: anno
ja_jp: 年
ko_kr: 년도
ms_my: viti
pt_br: ano
th_th: ปี
vi_vn: năm
zh_cn: 年

source: secs
de_de: Sekunden
es_es: segundos
fil_ph: sec
hi_in: सेकेंड
id_id: dtk
it_it: secondi
ja_jp: 秒
ko_kr: 초
ms_my: sek
pt_br: segundos
th_th: วินาที
vi_vn: giây
zh_cn: 秒

source: mins
de_de: Minuten
es_es: minutos
fil_ph: min
fr_fr: minutes
hi_in: मिनट
id_id: menit
it_it: minuti
ja_jp: 分
ko_kr: 분
ms_my: minit
th_th: นาที
vi_vn: phút
zh_cn: 分

source: hours
de_de: Stunden
es_es: horas
fil_ph: oras
fr_fr: heures
hi_in: घंटे
id_id: jam
it_it: ore
ja_jp: 時間
ko_kr: 시간
ms_my: jam
pt_br: horas
th_th: ชั่วโมง
vi_vn: giờ
zh_cn: 小时
