Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Are you sure you want to overwrite the resource file?
de_de: Möchten Sie die Ressourcendatei wirklich überschreiben?
es_es: ¿Está seguro de que desea sobrescribir el archivo de recursos?
fil_ph: Sigurado ka bang gusto mong i-overwrite ang resource file?
fr_fr: Êtes-vous sûr de vouloir écraser le fichier de ressources ?
hi_in: क्या आप वाकई संसाधन फ़ाइल को अधिलेखित करना चाहते हैं?
id_id: Apakah Anda yakin ingin menimpa file sumber daya?
it_it: Sei sicuro di voler sovrascrivere il file di risorse?
ja_jp: リソース ファイルを上書きしてもよろしいですか?
ko_kr: 리소스 파일을 덮어쓰시겠습니까?
ms_my: Adakah anda pasti mahu menulis ganti fail sumber?
pt_br: Tem certeza de que deseja substituir o arquivo de recursos?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเขียนทับไฟล์ทรัพยากร
vi_vn: Bạn có chắc chắn muốn ghi đè lên tệp tài nguyên không?
zh_cn: 您确实要覆盖资源文件吗？

source: Only .png, .jpeg, and .jpg files are accepted. Maximum allowed file size is 1MB. Ideally, images must be 1024 x 1024 pixels in height and width
de_de: Es werden nur .png-, .jpeg- und .jpg-Dateien akzeptiert. Die maximal zulässige Dateigröße beträgt 1 MB. Idealerweise müssen Bilder eine Höhe und Breite von 1024 x 1024 Pixeln haben
es_es: Sólo se aceptan archivos .png, .jpeg y .jpg. El tamaño máximo de archivo permitido es 1 MB. Lo ideal es que las imágenes tengan 1024 x 1024 píxeles de alto y ancho.
fil_ph: Tanging .png, .jpeg, at .jpg na mga file ang tinatanggap. Ang maximum na pinapayagang laki ng file ay 1MB. Sa isip, ang mga larawan ay dapat na 1024 x 1024 pixels ang taas at lapad
fr_fr: Seuls les fichiers .png, .jpeg et .jpg sont acceptés. La taille maximale autorisée du fichier est de 1 Mo. Idéalement, les images doivent mesurer 1 024 x 1 024 pixels en hauteur et en largeur.
hi_in: केवल .png, .jpeg, और .jpg फ़ाइलें ही स्वीकार की जाती हैं। अधिकतम अनुमत फ़ाइल आकार 1MB है. आदर्श रूप से, छवियों की ऊंचाई और चौड़ाई 1024 x 1024 पिक्सेल होनी चाहिए
id_id: Hanya file .png, .jpeg, dan .jpg yang diterima. Ukuran file maksimum yang diperbolehkan adalah 1 MB. Idealnya, gambar harus berukuran tinggi dan lebar 1024 x 1024 piksel
it_it: Sono accettati solo file .png, .jpeg e .jpg. La dimensione massima consentita del file è 1 MB. Idealmente, le immagini devono avere dimensioni di 1024 x 1024 pixel in altezza e larghezza
ja_jp: .png、.jpeg、.jpg ファイルのみが受け入れられます。最大ファイルサイズは 1MB です。理想的には、画像の高さと幅は 1024 x 1024 ピクセルである必要があります。
ko_kr: .png, .jpeg, .jpg 파일만 허용됩니다. 허용되는 최대 파일 크기는 1MB입니다. 이상적으로 이미지는 높이와 너비가 1024 x 1024픽셀이어야 합니다.
ms_my: Hanya fail .png, .jpeg dan .jpg diterima. Saiz fail maksimum yang dibenarkan ialah 1MB. Sebaik-baiknya, imej mestilah tinggi dan lebar 1024 x 1024 piksel
pt_br: Somente arquivos .png, .jpeg e .jpg são aceitos. O tamanho máximo permitido do arquivo é 1MB. Idealmente, as imagens devem ter 1024 x 1024 pixels de altura e largura
th_th: ยอมรับเฉพาะไฟล์ .png, .jpeg และ .jpg เท่านั้น ขนาดไฟล์สูงสุดที่อนุญาตคือ 1MB ตามหลักการแล้ว รูปภาพจะต้องมีความสูงและความกว้าง 1024 x 1024 พิกเซล
vi_vn: Chỉ chấp nhận các tệp .png, .jpeg và .jpg. Kích thước tệp tối đa được phép là 1 MB. Lý tưởng nhất là hình ảnh phải có chiều cao và chiều rộng 1024 x 1024 pixel
zh_cn: 仅接受 .png、.jpeg 和 .jpg 文件。允许的最大文件大小为 1MB。理想情况下，图像的高度和宽度必须为 1024 x 1024 像素

source: This page and any content you upload will be made visible only to %s leaders
de_de: Diese Seite und alle von Ihnen hochgeladenen Inhalte werden nur für %s Führungskräfte sichtbar gemacht
es_es: Esta página y cualquier contenido que cargue serán visibles solo para %s líderes
fil_ph: Ang pahinang ito at anumang nilalaman na iyong ia-upload ay makikita lamang ng %s mga pinuno
fr_fr: Cette page et tout contenu que vous mettez en ligne ne seront visibles que par %s leaders
hi_in: यह पृष्ठ और आपके द्वारा अपलोड की जाने वाली कोई भी सामग्री केवल %s नेताओं को दिखाई देगी
id_id: Laman ini dan konten apa pun yang Anda unggah hanya akan terlihat oleh %s pemimpin
it_it: Questa pagina e tutti i contenuti caricati saranno resi visibili solo a %s leader
ja_jp: このページとあなたがアップロードしたすべてのコンテンツは、%s 人のリーダーのみに表示されます
ko_kr: 이 페이지와 귀하가 업로드하는 모든 콘텐츠는 %s 지도자에게만 표시됩니다.
ms_my: Halaman ini dan mana-mana kandungan yang anda muat naik akan kelihatan hanya kepada %s pemimpin
pt_br: Esta página e qualquer conteúdo que você enviar ficarão visíveis apenas para %s líderes
th_th: หน้านี้และเนื้อหาใดๆ ที่คุณอัปโหลดจะปรากฏแก่ผู้นำ %s เท่านั้น
vi_vn: Trang này và mọi nội dung bạn tải lên sẽ chỉ hiển thị với các nhà lãnh đạo %s
zh_cn: 此页面和您上传的任何内容将仅对 %s 位领导者可见

source: %1$s page and any content you upload will be made visible to all %2$s members.
de_de: Die Seite %1$s und sämtliche von Ihnen hochgeladenen Inhalte werden allen %2$s Mitgliedern angezeigt.
es_es: La página %1$s y cualquier contenido que cargue será visible para todos los miembros %2$s.
fil_ph: %1$s na pahina at anumang nilalamang na-upload mo ay gagawing nakikita ng lahat ng %2$s miyembro.
fr_fr: La page %1$s et tout contenu que vous téléchargez seront visibles par tous les membres %2$s.
hi_in: %1$s पेज पर अपलोड की गई सामग्री सभी %2$s सदस्यों को दिखाई देगी।
id_id: laman %1$s dan konten apa pun yang Anda unggah akan terlihat oleh semua anggota %2$s.
it_it: La pagina %1$s e tutti i contenuti caricati verranno resi visibili a tutti i membri %2$s.
ja_jp: %1$s ページとアップロードしたコンテンツは、%2$s 人のメンバー全員に表示されます。
ko_kr: %1$s 페이지와 귀하가 업로드하는 모든 콘텐츠는 모든 %2$s 회원에게 공개됩니다.
ms_my: %1$s halaman dan sebarang kandungan yang anda muat naik akan kelihatan kepada semua %2$s ahli.
pt_br: %1$s página e qualquer conteúdo que você enviar ficará visível para todos os %2$s membros.
th_th: เพจ %1$s และเนื้อหาใดๆ ที่คุณอัปโหลดจะถูกเปิดเผยแก่สมาชิก %2$s ทุกคน
vi_vn: trang %1$s và mọi nội dung bạn tải lên sẽ hiển thị với tất cả thành viên %2$s.
zh_cn: %1$s 页面以及您上传的任何内容都将对所有 %2$s 成员可见。

source: Upload File
de_de: Datei hochladen
es_es: Subir archivo
fil_ph: Mag-upload ng File
fr_fr: Téléverser un fichier
hi_in: फ़ाइल अपलोड करें
id_id: Unggah File
it_it: Carica File
ja_jp: ファイルをアップロードする
ko_kr: 파일 업로드
ms_my: Muat Naik Fail
pt_br: Enviar Arquivo
th_th: อัพโหลดไฟล์
vi_vn: Cập nhật dử liệu
zh_cn: 上传文件

source: New Link
de_de: Neuer Link
es_es: Nuevo enlace
fil_ph: Bagong Link
fr_fr: Nouveau lien
hi_in: नया लिंक
id_id: Tautan Baru
it_it: Nuovo link
ja_jp: 新しいリンク
ko_kr: 새 링크
ms_my: Pautan Baharu
pt_br: Novo link
th_th: ลิงค์ใหม่
vi_vn: Liên kết mới
zh_cn: 新链接

source: New Folder
de_de: Neuer Ordner
es_es: Nueva carpeta
fil_ph: Bagong folder
fr_fr: Nouveau dossier
hi_in: नया फोल्डर
id_id: Folder Baru
it_it: Nuova cartella
ja_jp: 新しいフォルダ
ko_kr: 새 폴더
ms_my: Fail baharu
pt_br: Nova Pasta
th_th: แฟ้มใหม่
vi_vn: Thư mục mới
zh_cn: 新文件夹

source: Sort By
de_de: Sortieren nach
es_es: Ordenar por
fil_ph: uri
fr_fr: Trier par
hi_in: इसके अनुसार क्रमबद्ध करें
id_id: Menyortir
it_it: Ordina per
ja_jp: 並び替え
ko_kr: 정렬
ms_my: Disusun mengikut
pt_br: Ordenar por
th_th: เรียงลำดับตาม
vi_vn: Sắp xếp theo
zh_cn: 排序方式

source: Default
de_de: Standard
es_es: Por defecto
fr_fr: Par défaut
hi_in: गलती करना
it_it: Predefinito
ja_jp: デフォルト
ko_kr: 기본값
ms_my: Lalai
pt_br: Padrão
th_th: ค่าเริ่มต้น
vi_vn: Mặc định
zh_cn: 默认

source: Created On
de_de: Erstellt am
es_es: Creado el
fil_ph: Nilikha Sa
fr_fr: Créé le
hi_in: पर बनी
id_id: Dibuat pada
it_it: Creato il
ja_jp: 作成日
ko_kr: 생성
ms_my: Dicipta pada
pt_br: Criado em
th_th: สร้างเมื่อ
vi_vn: Được tạo ra
zh_cn: 创建时间

source: Modified On
de_de: Bearbeitet am
es_es: Modificado El
fil_ph: Binago Sa
fr_fr: Modifié le
hi_in: संशोधित दिनांक
id_id: Dimodifikasi Aktif
it_it: Modificato il
ja_jp: 変更日
ko_kr: 수정 날짜
ms_my: Diubah Suai Pada
pt_br: Modificado em
th_th: แก้ไขเมื่อ
vi_vn: Đã sửa đổi Bật
zh_cn: 修改了

source: Are you sure you want to pin this resource to show on top?
de_de: Möchten Sie diese Ressource wirklich so anheften, dass sie ganz oben angezeigt wird?
es_es: ¿Está seguro de que desea anclar este recurso para que se muestre en la parte superior?
fil_ph: Sigurado ka bang gusto mong i-pin ang mapagkukunang ito upang ipakita sa itaas?
fr_fr: Voulez-vous vraiment épingler cette ressource pour qu'elle s'affiche en premier ?
hi_in: क्या आप वाकई इस संसाधन को शीर्ष पर दिखाने के लिए पिन करना चाहते हैं?
id_id: Yakin ingin memasang pin pada sumber daya ini agar ditampilkan di atas?
it_it: Sei sicuro di voler bloccare questa risorsa per mostrarla in primo piano?
ja_jp: このリソースを固定して一番上に表示してもよろしいですか？
ko_kr: 이 리소스를 맨 위에 표시하도록 고정하시겠습니까?
ms_my: Adakah anda pasti mahu menyemat sumber ini untuk ditunjukkan di atas?
pt_br: Você tem certeza de que quer colocar este recurso para mostrar no topo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการตรึงทรัพยากรนี้เพื่อให้แสดงที่ด้านบนสุด
vi_vn: Bạn có chắc chắn muốn ghim tài nguyên này để hiển thị trên đầu không?
zh_cn: 你确定你想把这个资源钉在上面显示吗？

source: Pin Resource
de_de: Pin-Ressource
es_es: Pin recurso
fr_fr: Ressource d'épingle
hi_in: पिन संसाधन
id_id: Sematkan Sumber Daya
it_it: Pin risorsa
ja_jp: ピンリソース
ko_kr: 핀 리소스
ms_my: Pin Sumber
pt_br: Recurso de pino
th_th: ปักหมุดทรัพยากร
vi_vn: Ghim tài nguyên
zh_cn: 引脚资源

source: Are you sure you want to unpin this resource?
de_de: Möchten Sie diese Ressource wirklich loslösen?
es_es: ¿Seguro que quieres desanclar este recurso?
fil_ph: Sigurado ka bang gusto mong i-unpin ang mapagkukunang ito?
fr_fr: Voulez-vous vraiment retirer cette ressource ?
hi_in: क्या आप वाकई इस संसाधन को अनपिन करना चाहते हैं?
id_id: Apakah Anda yakin ingin melepas sematan sumber daya ini?
it_it: Sei sicuro di voler sbloccare questa risorsa?
ja_jp: このリソースの固定を解除してもよろしいですか？
ko_kr: 이 리소스를 고정 해제하시겠습니까?
ms_my: Adakah anda pasti mahu menyahsemat sumber ini?
pt_br: Você tem certeza de que quer desfazer este recurso?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเลิกตรึงทรัพยากรนี้
vi_vn: Bạn có chắc chắn muốn bỏ ghim tài nguyên này không?
zh_cn: 你确定你要取消这个资源吗？

source: Unpin Resource
de_de: Ressource loslösen
es_es: Desanclar recurso
fil_ph: I-unpin ang Resource
fr_fr: Détacher la ressource
hi_in: संसाधन अनपिन करें
id_id: Lepas sematan Sumber Daya
it_it: Sblocca risorsa
ja_jp: リソースの固定を解除する
ko_kr: 리소스 고정 해제
ms_my: Nyahsemat Sumber
pt_br: Recurso não-instalado
th_th: เลิกตรึงทรัพยากร
vi_vn: Bỏ ghim tài nguyên
zh_cn: 解除钉子资源

source: Are you sure you want to delete this resource?
de_de: Möchten Sie diese Ressource wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este recurso?
fil_ph: Sigurado ka bang gusto mong tanggalin ang mapagkukunang ito?
fr_fr: Voulez-vous vraiment supprimer cette ressource ?
hi_in: क्या आप वाकई इस संसाधन को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus sumber daya ini?
it_it: Sei sicuro di voler cancellare questa risorsa?
ja_jp: このリソースを削除してもよろしいですか？
ko_kr: 이 리소스를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan sumber ini?
pt_br: Você tem certeza de que quer apagar este recurso?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบทรัพยากรนี้
vi_vn: Bạn có chắc chắn muốn xóa tài nguyên này?
zh_cn: 您确定要删除这个吗？

source: Statistics
de_de: Statistiken
es_es: Estadísticas
fil_ph: Estado ng
fr_fr: Statistiques
hi_in: आंकड़े
id_id: Statistik
it_it: Statistiche
ja_jp: 統計学
ko_kr: 통계
ms_my: Statistik
pt_br: Estatísticas
th_th: สถิติ
vi_vn: Số liệu thống kê
zh_cn: 统计

source: Last Modified
de_de: Zuletzt bearbeitet
es_es: Última modificación
fil_ph: Huling binago
fr_fr: Dernière modification
hi_in: अंतिम बार संशोधित
id_id: Terakhir Dimodifikasi Oleh
it_it: Ultima modifica
ja_jp: 最終更新日
ko_kr: 마지막 수정
ms_my: Terakhir Diubah Suai
pt_br: Última Modificação
th_th: แก้ไขล่าสุด
vi_vn: Sửa đổi lần cuối
zh_cn: 最后修改

source: Stay tuned for Resources to be added
de_de: Bleiben Sie dran, um Ressourcen hinzuzufügen
es_es: Estén atentos a los recursos que se agregarán
fil_ph: Manatiling nakatutok para sa mga Resources na maidaragdag
fr_fr: Restez à l'écoute pour les ressources à ajouter
hi_in: जोड़े जाने वाले संसाधनों के लिए बने रहें
id_id: Nantikan Sumber Daya yang akan ditambahkan
it_it: Resta sintonizzato per le risorse da aggiungere
ja_jp: 追加されるリソースにご期待ください
ko_kr: 추가될 리소스를 계속 지켜봐 주십시오.
ms_my: Nantikan Sumber untuk ditambahkan
pt_br: Fique atento aos Recursos a serem adicionados
th_th: คอยติดตามทรัพยากรที่จะเพิ่ม
vi_vn: Hãy theo dõi các tài nguyên sẽ được thêm vào
zh_cn: 敬请关注即将加入的资源

source: Error: You cannot move the resource into a folder for a different scope.
de_de: Fehler: Sie können die Ressource nicht in einen Ordner für einen anderen Bereich verschieben.
es_es: Error: no puede mover el recurso a una carpeta para un ámbito diferente.
fil_ph: Error: Hindi mo maaaring ilipat ang mapagkukunan sa isang folder para sa ibang saklaw.
fr_fr: Erreur : Vous ne pouvez pas déplacer la ressource dans un dossier pour une étendue différente.
hi_in: त्रुटि: आप किसी भिन्न कार्यक्षेत्र के लिए संसाधन को किसी फ़ोल्डर में नहीं ले जा सकते।
id_id: Kesalahan: Anda tidak dapat memindahkan sumber daya ke dalam folder untuk cakupan yang berbeda.
it_it: Errore: non è possibile spostare la risorsa in una cartella per un ambito diverso.
ja_jp: エラー：リソースを別のスコープのフォルダーに移動することはできません。
ko_kr: 오류: 리소스를 다른 범위의 폴더로 이동할 수 없습니다.
ms_my: Ralat: Anda tidak boleh memindahkan sumber ke dalam folder untuk skop yang berbeza.
pt_br: Erro: você não pode mover o recurso para uma pasta para um escopo diferente.
th_th: ข้อผิดพลาด: คุณไม่สามารถย้ายทรัพยากรไปยังโฟลเดอร์สำหรับขอบเขตอื่น
vi_vn: Lỗi: Bạn không thể di chuyển tài nguyên vào một thư mục cho phạm vi khác.
zh_cn: 错误：您不能将资源移动到不同范围的文件夹中。

source: Error: You do not have the permissions required to move the selected resource to the destination folder
de_de: Fehler: Sie verfügen nicht über die erforderlichen Berechtigungen, um die ausgewählte Ressource in den Zielordner zu verschieben
es_es: Error: no tiene los permisos necesarios para mover el recurso seleccionado a la carpeta de destino
fil_ph: Error: Wala kang mga pahintulot na kinakailangan upang ilipat ang napiling mapagkukunan sa destination folder
fr_fr: Erreur : vous ne disposez pas des autorisations requises pour déplacer la ressource sélectionnée vers le dossier de destination
hi_in: त्रुटि: आपके पास चयनित संसाधन को गंतव्य फ़ोल्डर में ले जाने के लिए आवश्यक अनुमतियाँ नहीं हैं
id_id: Kesalahan: Anda tidak memiliki izin yang diperlukan untuk memindahkan sumber daya yang dipilih ke folder tujuan
it_it: Errore: non disponi delle autorizzazioni necessarie per spostare la risorsa selezionata nella cartella di destinazione
ja_jp: エラー: 選択したリソースを移動先フォルダに移動するために必要な権限がありません
ko_kr: 오류: 선택한 리소스를 대상 폴더로 이동하는 데 필요한 권한이 없습니다.
ms_my: Ralat: Anda tidak mempunyai kebenaran yang diperlukan untuk mengalihkan sumber yang dipilih ke folder destinasi
pt_br: Erro: você não tem as permissões necessárias para mover o recurso selecionado para a pasta de destino
th_th: ข้อผิดพลาด: คุณไม่มีสิทธิ์ที่จำเป็นในการย้ายทรัพยากรที่เลือกไปยังโฟลเดอร์ปลายทาง
vi_vn: Lỗi: Bạn không có quyền cần thiết để di chuyển tài nguyên đã chọn vào thư mục đích
zh_cn: 错误：您没有将所选资源移动到目标文件夹所需的权限

source: Filter By:
de_de: Filtern nach:
es_es: Filtrado por:
fil_ph: I-filter Ayon sa:
fr_fr: Filtrer Par:
hi_in: फिल्टर के द्वारा:
id_id: Saring Berdasar:
it_it: Filtra per:
ja_jp: 以下でフィルター：
ko_kr: 필터 기준:
ms_my: Tapis Mengikut:
pt_br: Filtrar por:
th_th: กรองจาก :
vi_vn: Lọc bởi:
zh_cn: 过滤：

source: User Join Date
de_de: Beitrittsdatum des Benutzers
es_es: Fecha de ingreso del usuario
fil_ph: Petsa ng Pagsali ng User
fr_fr: Date d'inscription de l'utilisateur
hi_in: उपयोगकर्ता शामिल होने की तिथि
id_id: Tanggal Bergabung Pengguna
it_it: Data di iscrizione dell'utente
ja_jp: ユーザー参加日
ko_kr: 사용자 가입 날짜
ms_my: Tarikh Sertai Pengguna
pt_br: Data de adesão do usuário
th_th: วันที่เข้าร่วมผู้ใช้
vi_vn: Ngày tham gia của người dùng
zh_cn: 用户加入日期

source: Anniversary Month (UTC)
de_de: Jubiläumsmonat (UTC)
es_es: Mes del aniversario (UTC)
fil_ph: Buwan ng Anibersaryo (UTC)
fr_fr: Mois anniversaire (UTC)
hi_in: वर्षगांठ महीना (UTC)
id_id: Bulan Peringatan (UTC)
it_it: Mese dell'anniversario (UTC)
ja_jp: 記念日月 (UTC)
ko_kr: 기념일의 달(UTC)
ms_my: Bulan Ulang Tahun (UTC)
pt_br: Mês de aniversário (UTC)
th_th: วันครบรอบ (UTC)
vi_vn: Tháng kỷ niệm (UTC)
zh_cn: 周年纪念月（UTC）

source: Show Active Users only
de_de: Nur aktive Benutzer anzeigen
es_es: Mostrar solo usuarios activos
fil_ph: Ipakita lamang ang Mga Aktibong User
fr_fr: Afficher uniquement les utilisateurs actifs
hi_in: केवल सक्रिय उपयोगकर्ता दिखाएं
id_id: Tampilkan Hanya Pengguna Aktif
it_it: Mostra solo utenti attivi
ja_jp: アクティブユーザーのみ表示
ko_kr: 활성 사용자만 표시
ms_my: Tunjukkan Pengguna Aktif sahaja
pt_br: Mostrar apenas usuários ativos
th_th: แสดงเฉพาะผู้ใช้ที่ใช้งานอยู่เท่านั้น
vi_vn: Chỉ hiển thị Người dùng đang hoạt động
zh_cn: 仅显示活跃用户

source: Anniversary Month
de_de: Jubiläumsmonat
es_es: Mes del aniversario
fil_ph: Buwan ng Anibersaryo
fr_fr: Mois anniversaire
hi_in: सालगिरह का महीना
id_id: Bulan Peringatan
it_it: Mese dell'anniversario
ja_jp: 記念日月間
ko_kr: 기념일의 달
ms_my: Bulan Ulang Tahun
pt_br: Mês de aniversário
th_th: ครบรอบเดือน
vi_vn: Tháng kỷ niệm
zh_cn: 周年纪念月

source: Manage RSVP publish Options
de_de: RSVP-Veröffentlichungsoptionen verwalten
es_es: Administrar las opciones de publicación de RSVP
fil_ph: Pamahalaan ang RSVP publish Options
fr_fr: Gérer les options de publication RSVP
hi_in: RSVP प्रकाशन विकल्प प्रबंधित करें
id_id: Kelola Opsi penerbitan RSVP
it_it: Gestisci le opzioni di pubblicazione RSVP
ja_jp: RSVP公開オプションの管理
ko_kr: RSVP 게시 옵션 관리
ms_my: Urus Pilihan penerbitan RSVP
pt_br: Gerenciar opções de publicação de RSVP
th_th: จัดการตัวเลือกการเผยแพร่ RSVP
vi_vn: Quản lý tùy chọn xuất bản RSVP
zh_cn: 管理 RSVP 发布选项

source: Manage RSVP Publish Options
de_de: RSVP-Veröffentlichungsoptionen verwalten
es_es: Administrar las opciones de publicación de RSVP
fil_ph: Pamahalaan ang Mga Opsyon sa Pag-publish ng RSVP
fr_fr: Gérer les options de publication RSVP
hi_in: RSVP प्रकाशन विकल्प प्रबंधित करें
id_id: Kelola Opsi Publikasi RSVP
it_it: Gestisci le opzioni di pubblicazione RSVP
ja_jp: RSVP公開オプションの管理
ko_kr: RSVP 게시 옵션 관리
ms_my: Urus Pilihan penerbitan RSVP
pt_br: Gerenciar opções de publicação de RSVP
th_th: จัดการตัวเลือกการเผยแพร่ RSVP
vi_vn: Quản lý tùy chọn xuất bản RSVP
zh_cn: 管理 RSVP 发布选项

source: Do not show any RSVP info at all
de_de: Überhaupt keine RSVP-Informationen anzeigen
es_es: No mostrar ninguna información de RSVP en absoluto
fil_ph: Huwag magpakita ng anumang impormasyon sa RSVP
fr_fr: Ne pas afficher du tout d'informations RSVP
hi_in: कोई भी प्रतिसाद जानकारी बिल्कुल न दिखाएं
id_id: Jangan tampilkan info RSVP sama sekali
it_it: Non mostrare alcuna informazione RSVP
ja_jp: RSVP情報をまったく表示しない
ko_kr: RSVP 정보를 전혀 표시하지 않음
ms_my: Jangan tunjukkan sebarang maklumat RSVP sama sekali
pt_br: Não mostre nenhuma informação de RSVP
th_th: อย่าแสดงข้อมูล RSVP เลย
vi_vn: Không hiển thị bất kỳ thông tin RSVP nào cả
zh_cn: 根本不显示任何 RSVP 信息

source: Show only RSVP count
de_de: Nur RSVP-Zähler anzeigen
es_es: Mostrar solo el recuento de RSVP
fil_ph: Ipakita lamang ang bilang ng RSVP
fr_fr: Afficher uniquement le nombre de RSVP
hi_in: केवल प्रतिसाद संख्या दिखाएं
id_id: Hanya tampilkan jumlah RSVP
it_it: Mostra solo il conteggio degli RSVP
ja_jp: RSVPカウントのみを表示
ko_kr: RSVP 횟수만 표시
ms_my: Tunjukkan kiraan RSVP sahaja
pt_br: Mostrar apenas contagem de RSVP
th_th: แสดงเฉพาะจำนวนตอบกลับ
vi_vn: Chỉ hiển thị số lượng RSVP
zh_cn: 仅显示 RSVP 计数

source: Show RSVP count + RSVP avatars
de_de: RSVP-Zählung + RSVP-Avatare anzeigen
es_es: Mostrar recuento de RSVP + avatares de RSVP
fil_ph: Ipakita ang bilang ng RSVP + mga avatar ng RSVP
fr_fr: Afficher le nombre de RSVP + avatars RSVP
hi_in: प्रतिसाद संख्या + प्रतिसाद अवतार दिखाएं
id_id: Tampilkan jumlah RSVP + avatar RSVP
it_it: Mostra conteggio RSVP + avatar RSVP
ja_jp: RSVPカウント+RSVPアバターを表示する
ko_kr: RSVP 수 + RSVP 아바타 표시
ms_my: Tunjukkan bilangan RSVP + avatar RSVP
pt_br: Mostrar contagem de RSVP + avatares de RSVP
th_th: แสดงจำนวน RSVP + อวตาร RSVP
vi_vn: Hiển thị số lượng RSVP + hình đại diện RSVP
zh_cn: 显示 RSVP 计数 + RSVP 头像

source: Show RSVP count + RSVP avatars + RSVP Table
de_de: RSVP-Zählung + RSVP-Avatare + RSVP-Tabelle anzeigen
es_es: Mostrar recuento de RSVP + avatares de RSVP + tabla de RSVP
fil_ph: Ipakita ang bilang ng RSVP + mga avatar ng RSVP + Talahanayan ng RSVP
fr_fr: Afficher le nombre de RSVP + les avatars RSVP + le tableau RSVP
hi_in: RSVP गिनती + RSVP अवतार + RSVP तालिका दिखाएं
id_id: Tampilkan jumlah RSVP + avatar RSVP + Tabel RSVP
it_it: Mostra conteggio RSVP + avatar RSVP + tabella RSVP
ja_jp: RSVPカウント+RSVPアバター+RSVPテーブルを表示する
ko_kr: RSVP 카운트 + RSVP 아바타 + RSVP 테이블 표시
ms_my: Tunjukkan kiraan RSVP + avatar RSVP + Jadual RSVP
pt_br: Mostrar contagem de RSVP + avatares de RSVP + Tabela de RSVP
th_th: แสดงจำนวน RSVP + อวาตาร์ RSVP + ตาราง RSVP
vi_vn: Hiển thị số lượng RSVP + hình đại diện RSVP + Bảng RSVP
zh_cn: 显示 RSVP 计数 + RSVP 头像 + RSVP 表

source: Select Volunteers
de_de: Wählen Sie Freiwillige aus
es_es: Seleccionar voluntarios
fil_ph: Piliin ang Mga Volunteer
fr_fr: Sélectionnez les bénévoles
hi_in: स्वयंसेवकों का चयन करें
id_id: Pilih Relawan
it_it: Seleziona Volontari
ja_jp: ボランティアを選ぶ
ko_kr: 자원 봉사자 선택
ms_my: Urus Sukarelawan
pt_br: Selecionar voluntários
th_th: เลือกอาสาสมัคร
vi_vn: Chọn tình nguyện viên
zh_cn: 选择志愿者

source: Please verify this email address, it's not a company email address
de_de: Bitte bestätigen Sie diese E-Mail-Adresse, es handelt sich nicht um eine Firmen-E-Mail-Adresse
es_es: Por favor verifique esta dirección de correo electrónico, no es una dirección de correo electrónico de la empresa.
fil_ph: Paki-verify ang email address na ito, hindi ito email address ng kumpanya
fr_fr: Veuillez vérifier cette adresse e-mail, ce n'est pas une adresse e-mail d'entreprise
hi_in: कृपया इस ईमेल पते की पुष्टि करें, यह किसी कंपनी का ईमेल पता नहीं है
id_id: Harap verifikasi alamat email ini, ini bukan alamat email perusahaan
it_it: Si prega di verificare questo indirizzo email, non è un indirizzo email aziendale
ja_jp: このメールアドレスを確認してください。会社のメールアドレスではありません。
ko_kr: 이 이메일 주소는 회사 이메일 주소가 아니므로 확인해 주세요.
ms_my: Sila sahkan alamat e-mel ini, ia bukan alamat e-mel syarikat
pt_br: Por favor, verifique este endereço de e-mail, não é um endereço de e-mail da empresa
th_th: กรุณายืนยันที่อยู่อีเมลนี้ ไม่ใช่ที่อยู่อีเมลของบริษัท
vi_vn: Vui lòng xác minh địa chỉ email này, đây không phải là địa chỉ email của công ty
zh_cn: 请验证此电子邮件地址，这不是公司电子邮件地址

source: Email subject
de_de: E-Mail Betreff
es_es: Asunto del correo electrónico aquí
fil_ph: Paksa ng email
fr_fr: Sujet du courriel
hi_in: ईमेल विषय
id_id: Perihal email
it_it: Oggetto Email
ja_jp: メールの件名
ko_kr: 메일의 제목
ms_my: Subjek e-mel di sini
pt_br: Assunto do e-mail
th_th: หัวเรื่องอีเมล
vi_vn: Chủ đề email
zh_cn: 电子邮件主题

source: Are you sure you want to send email?
de_de: Sind Sie sicher, dass Sie eine E-Mail senden möchten?
es_es: ¿Estás seguro de que quieres enviar un correo electrónico?
fil_ph: Sigurado ka bang gusto mong magpadala ng email?
fr_fr: Voulez-vous vraiment envoyer un e-mail ?
hi_in: क्या आप वाकई ईमेल भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirim email?
it_it: Sei sicuro di voler inviare un’e-mail?
ja_jp: 本当にメールを送信しますか?
ko_kr: 이메일을 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar e-mel?
pt_br: Tem certeza que quer enviar e-mail?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งอีเมล
vi_vn: Bạn có chắc chắn muốn gửi email không?
zh_cn: 您确定要发送电子邮件吗？

source: Send Email
de_de: E-Mail senden
es_es: Enviar Email
fil_ph: Magpadala ng Email
fr_fr: Envoyer le courriel
hi_in: ईमेल भेजें
id_id: Kirim Email
it_it: Invia Email
ja_jp: Eメールを送信
ko_kr: 이메일 보내기
ms_my: Menghantar e-mel
pt_br: Enviar Email
th_th: ส่งอีเมล
vi_vn: Gửi email
zh_cn: 发送邮件

source: Select volunteers
de_de: Freiwillige auswählen
es_es: Seleccionar voluntarios
fil_ph: Pumili ng mga boluntaryo
fr_fr: Sélectionnez des bénévoles
hi_in: स्वयंसेवकों का चयन करें
id_id: Pilih sukarelawan
it_it: Seleziona i volontari
ja_jp: ボランティアの選択
ko_kr: 자원 봉사자 선택
ms_my: Urus Sukarelawan
pt_br: Selecionar voluntários
th_th: เลือกอาสาสมัคร
vi_vn: Chọn tình nguyện viên
zh_cn: 选择志愿者
