Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Volunteers selected
de_de: Freiwillige ausgewählt
es_es: voluntarios seleccionados
fil_ph: Pinili ang mga boluntaryo
fr_fr: Volontaires sélectionnés
hi_in: स्वयंसेवकों का चयन किया
id_id: Relawan dipilih
it_it: Volontari selezionati
ja_jp: 選ばれたボランティア
ko_kr: 자원봉사자 선발
ms_my: Sukarelawan diperlukan!
pt_br: Voluntários selecionados
th_th: อาสาสมัครที่เลือก
vi_vn: Tình nguyện viên được chọn
zh_cn: 志愿者选择

source: Multiple volunteers selected
de_de: Mehrere Freiwillige ausgewählt
es_es: Múltiples voluntarios seleccionados
fil_ph: Maramihang mga boluntaryo ang napili
fr_fr: Plusieurs bénévoles sélectionnés
hi_in: कई स्वयंसेवकों का चयन किया
id_id: Beberapa sukarelawan dipilih
it_it: Selezionati più volontari
ja_jp: 複数のボランティアが選択されました
ko_kr: 여러 %s 선택됨
ms_my: Berbilang sukarelawan dipilih
pt_br: Vários voluntários selecionados
th_th: เลือกอาสาสมัครหลายคน
vi_vn: Nhiều tình nguyện viên được chọn
zh_cn: 选择了多名志愿者

source: Send Reminder Email
de_de: Erinnerungs-E-Mail senden
es_es: Enviar correo electrónico de recordatorio
fil_ph: Magpadala ng Email ng Paalala
fr_fr: Envoyer un e-mail de rappel
hi_in: अनुस्मारक ईमेल भेजें
id_id: Kirim Email Pengingat
it_it: Reinvia promemoria
ja_jp: リマインダーメールを送信する
ko_kr: 알림 이메일 보내기
ms_my: Hantar E-mel Peringatan
pt_br: Enviar E-mail de Lembrete
th_th: ส่งอีเมลเตือนความจำ
vi_vn: Gửi email nhắc nhở
zh_cn: 发送提醒邮件

source: Reminder to
de_de: Erinnerung an
es_es: Recordatorio de
fil_ph: Paalala sa
fr_fr: Rappel à
hi_in: रिमाइंडर टू
id_id: Pengingat untuk
it_it: Promemoria a
ja_jp: リマインダー
ko_kr: 알림
ms_my: Peringatan kepada
pt_br: Lembrete para
th_th: เตือนความจำถึง
vi_vn: Nhắc nhở đến
zh_cn: 提请注意

source: All Events
de_de: Alle Veranstaltungen
es_es: Todos los eventos
fil_ph: Lahat ng Kaganapan
fr_fr: Tous les évènements
hi_in: सभी कार्यक्रम
id_id: Semua Event
it_it: Tutti gli Eventi
ja_jp: すべてのイベント
ko_kr: 모든 이벤트
ms_my: Semua Acara
pt_br: Todos os Eventos
th_th: กิจกรรมทั้งหมด
vi_vn: Tất cả sự kiện
zh_cn: 所有事件

source: All Future Events
de_de: Alle zukünftigen Veranstaltungen
es_es: Todos los eventos futuros
fil_ph: Lahat ng Panghinaharap na Kaganapan
fr_fr: Tous les événements futurs
hi_in: भविष्य के सभी कार्यक्रम
id_id: Semua Acara Mendatang
it_it: Tutti gli eventi futuri
ja_jp: 今後のすべてのイベント
ko_kr: 미래의 모든 이벤트
ms_my: Semua Peristiwa Masa Depan
pt_br: Todos os eventos futuros
th_th: เหตุการณ์ในอนาคตทั้งหมด
vi_vn: Tất cả các sự kiện trong tương lai
zh_cn: 所有未来的活动

source: Send Reminder
de_de: Erinnerung senden
es_es: Enviar recordatorio
fil_ph: Magpadala ng Paalala
fr_fr: Envoyer un rappel
hi_in: अनुस्मारक भेजें
id_id: Kirim Pengingat
it_it: Invia Promemoria
ja_jp: リマインダーを送信
ko_kr: 알림 보내기
ms_my: Hantar Peringatan
pt_br: Enviar lembrete
th_th: ส่งการแจ้งเตือน
vi_vn: Gửi lời nhắc nhở
zh_cn: 发送提醒

source: Note: A reminder can be scheduled up to 1 minute before the event's end time, %s.
de_de: Hinweis: Eine Erinnerung kann bis zu 1 Minute vor der Endzeit des Ereignisses geplant werden, %s.
es_es: Nota: Se puede programar un recordatorio hasta 1 minuto antes de la hora de finalización del evento, %s.
fil_ph: Tandaan: Maaaring mag-iskedyul ng paalala hanggang 1 minuto bago ang oras ng pagtatapos ng kaganapan, %s.
fr_fr: Remarque : un rappel peut être programmé jusqu'à 1 minute avant l'heure de fin de l'événement, %s.
hi_in: नोट: अनुस्मारक को ईवेंट के समाप्ति समय %s से 1 मिनट पहले तक शेड्यूल किया जा सकता है.
id_id: Catatan: Pengingat dapat dijadwalkan hingga 1 menit sebelum waktu berakhirnya acara, %s.
it_it: Nota: è possibile programmare un promemoria fino a 1 minuto prima dell'orario di fine dell'evento, %s.
ja_jp: 注: リマインダーは、イベントの終了時刻 %s の 1 分前までスケジュールできます。
ko_kr: 참고: 이벤트 종료 시간 %s 최대 1분 전까지 알림을 예약할 수 있습니다.
ms_my: Nota: Peringatan boleh dijadualkan sehingga 1 minit sebelum masa tamat acara, %s.
pt_br: Observação: um lembrete pode ser agendado até 1 minuto antes do horário de término do evento, %s.
th_th: หมายเหตุ: สามารถกำหนดเวลาเตือนความจำได้ไม่เกิน 1 นาทีก่อนเวลาสิ้นสุดกิจกรรม %s
vi_vn: Lưu ý: Có thể lên lịch nhắc nhở trước thời gian kết thúc sự kiện 1 phút, %s.
zh_cn: 注意：最多可在活动结束时间 %s 前 1 分钟安排提醒。

source: You can copy the pre-event survey link and use it in the message body.
de_de: Sie können den Link zur Umfrage vor der Veranstaltung kopieren und im Nachrichtentext verwenden.
es_es: Puede copiar el enlace de la encuesta previa al evento y utilizarlo en el cuerpo del mensaje.
fil_ph: Maaari mong kopyahin ang link ng survey bago ang kaganapan at gamitin ito sa katawan ng mensahe.
fr_fr: Vous pouvez copier le lien de l'enquête pré-événement et l'utiliser dans le corps du message.
hi_in: आप प्री-इवेंट सर्वेक्षण लिंक को कॉपी कर सकते हैं और संदेश के मुख्य भाग में इसका उपयोग कर सकते हैं।
id_id: Anda dapat menyalin tautan survei pra-acara dan menggunakannya di isi pesan.
it_it: Puoi copiare il collegamento al sondaggio pre-evento e utilizzarlo nel corpo del messaggio.
ja_jp: イベント前アンケートのリンクをコピーして、メッセージ本文で使用できます。
ko_kr: 행사 전 설문조사 링크를 복사해 메시지 본문에 활용하실 수 있습니다.
ms_my: Anda boleh menyalin pautan tinjauan pra-acara dan menggunakannya dalam badan mesej.
pt_br: Você pode copiar o link da pesquisa pré-evento e usá-lo no corpo da mensagem.
th_th: คุณสามารถคัดลอกลิงก์แบบสำรวจก่อนกิจกรรมและใช้ในเนื้อหาข้อความได้
vi_vn: Bạn có thể sao chép liên kết khảo sát trước sự kiện và sử dụng nó trong nội dung thư.
zh_cn: 您可以复制活动前调查链接并在邮件正文中使用它。

source: Pre-event survey link copied to clipboard.
de_de: Link zur Umfrage vor der Veranstaltung in die Zwischenablage kopiert.
es_es: Enlace de la encuesta previa al evento copiado al portapapeles.
fil_ph: Nakopya sa clipboard ang link ng survey bago ang kaganapan.
fr_fr: Lien de l'enquête pré-événement copié dans le presse-papiers.
hi_in: प्री-इवेंट सर्वेक्षण लिंक को क्लिपबोर्ड पर कॉपी किया गया।
id_id: Tautan survei pra-acara disalin ke papan klip.
it_it: Link al sondaggio pre-evento copiato negli appunti.
ja_jp: イベント前アンケートのリンクがクリップボードにコピーされました。
ko_kr: 이벤트 전 설문조사 링크가 클립보드에 복사되었습니다.
ms_my: Pautan tinjauan pra-acara disalin ke papan keratan.
pt_br: Link da pesquisa pré-evento copiado para a área de transferência.
th_th: คัดลอกลิงก์แบบสำรวจก่อนกิจกรรมไปยังคลิปบอร์ดแล้ว
vi_vn: Đã sao chép liên kết khảo sát trước sự kiện vào bảng nhớ tạm.
zh_cn: 活动前调查链接已复制到剪贴板。

source: Add event details to the reminder.
de_de: Fügen Sie der Erinnerung Ereignisdetails hinzu.
es_es: Agrega detalles del evento al recordatorio.
fil_ph: Magdagdag ng mga detalye ng kaganapan sa paalala.
fr_fr: Ajoutez les détails de l'événement au rappel.
hi_in: रिमाइंडर में ईवेंट विवरण जोड़ें।
id_id: Tambahkan detail acara ke pengingat.
it_it: Aggiungi i dettagli dell'evento al promemoria.
ja_jp: イベントの詳細をリマインダーに追加します。
ko_kr: 미리 알림에 이벤트 세부 정보를 추가합니다.
ms_my: Tambahkan butiran acara pada peringatan.
pt_br: Adicione os detalhes do evento ao lembrete.
th_th: เพิ่มรายละเอียดกิจกรรมในการเตือนความจำ
vi_vn: Thêm chi tiết sự kiện vào lời nhắc.
zh_cn: 在提醒函中添加事件细节。

source: Note: Event link will be added even if this option is unchecked
de_de: Hinweis: Der Ereignislink wird auch dann hinzugefügt, wenn diese Option deaktiviert ist
es_es: Nota: El enlace del evento se agregará incluso si esta opción no está marcada
fil_ph: Tandaan: Ang link ng kaganapan ay idaragdag kahit na ang pagpipiliang ito ay hindi naka-check
fr_fr: Remarque : le lien de l'événement sera ajouté même si cette option n'est pas cochée
hi_in: नोट: यह विकल्प अनियंत्रित होने पर भी ईवेंट लिंक जोड़ा जाएगा
id_id: Catatan: Tautan acara akan ditambahkan meskipun opsi ini tidak dicentang
it_it: Nota: il collegamento all'evento verrà aggiunto anche se questa opzione non è selezionata
ja_jp: 注：このオプションがオフの場合でも、イベントリンクが追加されます
ko_kr: 참고: 이 옵션을 선택하지 않아도 이벤트 링크가 추가됩니다.
ms_my: Nota: Pautan acara akan ditambahkan walaupun pilihan ini dinyahtandai
pt_br: Nota: O link do evento será adicionado mesmo que esta opção não esteja marcada
th_th: หมายเหตุ: ลิงก์กิจกรรมจะถูกเพิ่มแม้ว่าจะไม่ได้เลือกตัวเลือกนี้ก็ตาม
vi_vn: Lưu ý: Liên kết sự kiện sẽ được thêm ngay cả khi tùy chọn này không được chọn
zh_cn: 注意：即使未选中此选项，也会添加活动链接

source: The following details will be added automatically
de_de: Die folgenden Details werden automatisch hinzugefügt
es_es: Los siguientes detalles se agregarán automáticamente
fil_ph: Ang mga sumusunod na detalye ay awtomatikong idaragdag
fr_fr: Les détails suivants seront ajoutés automatiquement
hi_in: निम्नलिखित विवरण अपने आप जुड़ जाएंगे
id_id: Detail berikut akan ditambahkan secara otomatis
it_it: I seguenti dettagli verranno aggiunti automaticamente
ja_jp: 以下の詳細は自動的に追加されます
ko_kr: 다음 세부 정보가 자동으로 추가됩니다.
ms_my: Butiran berikut akan ditambah secara automatik
pt_br: Os seguintes detalhes serão adicionados automaticamente
th_th: รายละเอียดต่อไปนี้จะถูกเพิ่มโดยอัตโนมัติ
vi_vn: Các chi tiết sau sẽ được thêm tự động
zh_cn: 以下细节将被自动添加

source: Are you sure you want to send this reminder for review to your email?
de_de: Möchten Sie diese Erinnerung zur Überprüfung wirklich an Ihre E-Mail-Adresse senden?
es_es: ¿Está seguro de que desea enviar este recordatorio para su revisión a su correo electrónico?
fil_ph: Sigurado ka bang gusto mong ipadala ang paalala na ito para sa pagsusuri sa iyong email?
fr_fr: Voulez-vous vraiment envoyer ce rappel pour examen à votre adresse e-mail ?
hi_in: क्या आप वाकई इस रिमाइंडर को समीक्षा के लिए अपने ईमेल पर भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirimkan pengingat untuk ditinjau ini ke email Anda?
it_it: Sei sicuro di voler inviare questo promemoria per la revisione al tuo indirizzo email?
ja_jp: このリマインダーを確認用にメールで送信してもよろしいですか?
ko_kr: 검토를 위해 이 알림을 이메일로 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar peringatan ini untuk semakan ke e-mel anda?
pt_br: Tem certeza de que deseja enviar este lembrete para revisão para seu e-mail?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งการแจ้งเตือนนี้เพื่อตรวจสอบไปยังอีเมลของคุณ
vi_vn: Bạn có chắc chắn muốn gửi lời nhắc này để xem xét tới email của mình không?
zh_cn: 您确定要将此提醒发送到您的电子邮件以供审核吗？

source: Are you sure you want to send this reminder?
de_de: Möchten Sie diese Erinnerung wirklich senden?
es_es: ¿Está seguro de que desea enviar este recordatorio?
fil_ph: Sigurado ka bang gusto mong ipadala ang paalala na ito?
fr_fr: Voulez-vous vraiment envoyer ce rappel ?
hi_in: क्या आप वाकई यह रिमाइंडर भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirimkan pengingat ini?
it_it: Sei sicuro di voler inviare questo promemoria?
ja_jp: このリマインダーを送信してもよろしいですか？
ko_kr: 이 알림을 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar peringatan ini?
pt_br: Você tem certeza de que quer enviar este lembrete?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งการช่วยเตือนนี้
vi_vn: Bạn có chắc chắn muốn gửi lời nhắc này không?
zh_cn: 你确定你要发送这个提醒吗？

source: %1$s Survey action dropdown
de_de: %1$s Dropdown-Liste „Umfrageaktion“
es_es: %1$s Menú desplegable de acciones de la encuesta
fil_ph: %1$s Pag-dropdown ng pagkilos sa survey
fr_fr: %1$s Liste déroulante des actions d'enquête
hi_in: %1$s सर्वेक्षण कार्रवाई ड्रॉपडाउन
id_id: %1$s Menu tarik-turun tindakan survei
it_it: %1$s Menu a discesa delle azioni del sondaggio
ja_jp: %1$s アンケートアクションドロップダウン
ko_kr: %1$s 설문조사 작업 드롭다운
ms_my: %1$s lungsur turun tindakan tinjauan
pt_br: %1$s Menu suspenso de ação de pesquisa
th_th: %1$s การสำรวจแบบดรอปดาวน์
vi_vn: %1$s Menu thả xuống hành động khảo sát
zh_cn: %1$s 调查操作下拉菜单

source: Edit Survey Settings
de_de: Umfrageeinstellungen bearbeiten
es_es: Editar la configuración de la encuesta
fil_ph: I-edit ang Mga Setting ng Survey
fr_fr: Paramètres d’enquête
hi_in: सर्वेक्षण सेटिंग्स संपादित करें
id_id: Edit Pengaturan Survei
it_it: Modifica le impostazioni del sondaggio
ja_jp: 調査設定の編集
ko_kr: 설문조사 설정 편집
ms_my: Edit Tetapan Tinjauan
pt_br: Editar configurações de pesquisa
th_th: แก้ไขการตั้งค่าแบบสำรวจ
vi_vn: Chỉnh sửa cài đặt khảo sát
zh_cn: 编辑测量设置

source: Edit Survey Questions
de_de: Umfragefragen bearbeiten
es_es: Editar preguntas de la encuesta
fil_ph: I-edit ang Mga Tanong sa Survey
fr_fr: Questions de l’enquête
hi_in: सर्वेक्षण प्रश्न संपादित करें
id_id: Edit Pertanyaan Survei
it_it: Modifica domande del sondaggio
ja_jp: 調査の質問を編集する
ko_kr: 설문조사 질문 수정
ms_my: Edit Soalan Tinjauan
pt_br: Editar perguntas da pesquisa
th_th: แก้ไขคำถามแบบสำรวจ
vi_vn: Chỉnh sửa câu hỏi khảo sát
zh_cn: 编辑调查问题

source: Are you sure you want to deactivate this survey?
de_de: Möchten Sie diese Umfrage wirklich deaktivieren?
es_es: ¿Está seguro de que desea desactivar esta encuesta?
fil_ph: Sigurado ka bang gusto mong i-deactivate ang survey na ito?
fr_fr: Voulez-vous vraiment désactiver cette enquête ?
hi_in: क्या आप वाकई इस सर्वेक्षण को निष्क्रिय करना चाहते हैं?
id_id: Apakah Anda yakin ingin menonaktifkan survei ini?
it_it: Sei sicuro di voler disattivare questo sondaggio?
ja_jp: この調査を無効にしてよろしいですか？
ko_kr: 이 설문조사를 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan tinjauan ini?
pt_br: Você tem certeza de que quer desativar esta pesquisa?
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานแบบสำรวจนี้
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt cuộc khảo sát này không?
zh_cn: 你确定要停用这个调查吗？

source: Are you sure you want to save this survey as Template?
de_de: Möchten Sie diese Umfrage wirklich als Vorlage speichern?
es_es: ¿Está seguro de que desea guardar esta encuesta como plantilla?
fil_ph: Sigurado ka bang gusto mong i-save ang survey na ito bilang Template?
fr_fr: Voulez-vous vraiment enregistrer cette enquête en tant que modèle ?
hi_in: क्या आप वाकई इस सर्वेक्षण को टेम्पलेट के रूप में सहेजना चाहते हैं?
id_id: Yakin ingin menyimpan survei ini sebagai Templat?
it_it: Sei sicuro di voler salvare questo sondaggio come modello?
ja_jp: このアンケートをテンプレートとして保存してもよろしいですか？
ko_kr: 이 설문조사를 템플릿으로 저장하시겠습니까?
ms_my: Adakah anda pasti mahu menyimpan tinjauan ini sebagai Templat?
pt_br: Você tem certeza de que quer salvar esta pesquisa como modelo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการบันทึกแบบสำรวจนี้เป็นเทมเพลต
vi_vn: Bạn có chắc chắn muốn lưu khảo sát này dưới dạng Mẫu không?
zh_cn: 您确定要将此调查保存为模板吗？

source: Save as Template
de_de: Als Vorlage speichern
es_es: Guardar como plantilla
fil_ph: I-save bilang Template
fr_fr: Enregistrer dans le modèle
hi_in: टेम्पलेट के रूप में सहेजें
id_id: Simpan sebagai Templat
it_it: Salva come Template
ja_jp: テンプレートとして保存する
ko_kr: 템플릿으로 저장
ms_my: Simpan sebagai Templat
pt_br: Salvar como Modelo
th_th: บันทึกเป็นแม่แบบ
vi_vn: Lưu dưới dạng mẫu
zh_cn: 另存为模板

source: Are you sure you want this survey to be removed as Template?
de_de: Möchten Sie diese Umfrage wirklich als Vorlage entfernen?
es_es: ¿Está seguro de que desea eliminar esta encuesta como plantilla?
fil_ph: Sigurado ka bang gusto mong alisin ang survey na ito bilang Template?
fr_fr: Voulez-vous vraiment que cette enquête soit supprimée en tant que modèle ?
hi_in: क्या आप वाकई इस सर्वेक्षण को टेम्पलेट के रूप में निकालना चाहते हैं?
id_id: Apakah Anda yakin ingin survei ini dihapus sebagai Templat?
it_it: Sei sicuro di voler rimuovere questo sondaggio come modello?
ja_jp: このアンケートをテンプレートとして削除してもよろしいですか？
ko_kr: 이 설문조사를 템플릿으로 제거하시겠습니까?
ms_my: Adakah anda pasti mahu tinjauan ini dialih keluar sebagai Templat?
pt_br: Você tem certeza de que quer que esta pesquisa seja removida como modelo?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบแบบสำรวจนี้เป็นเทมเพลต
vi_vn: Bạn có chắc chắn muốn xóa bản khảo sát này dưới dạng Mẫu không?
zh_cn: 您确定要将此调查作为模板删除吗？

source: Remove from Template
de_de: Aus Vorlage entfernen
es_es: Quitar de la plantilla
fil_ph: Alisin sa Template
fr_fr: Supprimer du modèle
hi_in: टेम्पलेट से निकालें
id_id: Hapus dari Templat
it_it: Rimuovi dal modello
ja_jp: テンプレートから削除
ko_kr: 템플릿에서 제거
ms_my: Alih keluar daripada Templat
pt_br: Remover do modelo
th_th: นำออกจากเทมเพลต
vi_vn: Xóa khỏi Mẫu
zh_cn: 从模板中删除

source: Share Survey
de_de: Umfrage teilen
es_es: Compartir encuesta
fil_ph: Ibahagi ang Survey
fr_fr: Partager l'enquête
hi_in: शेयर सर्वेक्षण
id_id: Bagikan Survei
it_it: Condividi sondaggio
ja_jp: シェアサーベイ
ko_kr: 설문조사 공유
ms_my: Kongsi Tinjauan
pt_br: Pesquisa de ações
th_th: แบ่งปันแบบสำรวจ
vi_vn: Chia sẻ khảo sát
zh_cn: 分享调查

source: Attention!
de_de: Achtung!
es_es: Atención!
fil_ph: Pansin!
hi_in: ध्यान!
id_id: Perhatian!
it_it: Attenzione!
ja_jp: 注意!
ko_kr: 주의!
ms_my: Perhatian!
pt_br: Atenção!
th_th: ความสนใจ!
vi_vn: Chú ý!
zh_cn: 注意！

source: Do you want to request new survey responses from users who responded to this survey in the past?
de_de: Möchten Sie neue Umfrageantworten von Benutzern anfordern, die in der Vergangenheit an dieser Umfrage teilgenommen haben?
es_es: ¿Desea solicitar nuevas respuestas a la encuesta de los usuarios que respondieron a esta encuesta en el pasado?
fil_ph: Gusto mo bang humiling ng mga bagong tugon sa survey mula sa mga user na tumugon sa survey na ito sa nakaraan?
fr_fr: Souhaitez-vous demander de nouvelles réponses à l'enquête aux utilisateurs qui ont déjà répondu à cette enquête ?
hi_in: क्या आप उन उपयोगकर्ताओं से नए सर्वेक्षण प्रतिक्रियाओं का अनुरोध करना चाहते हैं जिन्होंने पूर्व में इस सर्वेक्षण का जवाब दिया था?
id_id: Apakah Anda ingin meminta tanggapan survei baru dari pengguna yang pernah menanggapi survei ini sebelumnya?
it_it: Vuoi richiedere nuove risposte al sondaggio dagli utenti che hanno risposto a questo sondaggio in passato?
ja_jp: 過去にこの調査に回答したユーザーに新しい調査回答を要求しますか？
ko_kr: 과거에 이 설문조사에 응답한 사용자에게 새로운 설문조사 응답을 요청하시겠습니까?
ms_my: Adakah anda ingin meminta respons tinjauan baharu daripada pengguna yang menjawab tinjauan ini pada masa lalu?
pt_br: Você deseja solicitar novas respostas à pesquisa de usuários que responderam a esta pesquisa no passado?
th_th: คุณต้องการขอคำตอบแบบสำรวจใหม่จากผู้ใช้ที่ตอบแบบสำรวจนี้ในอดีตหรือไม่?
vi_vn: Bạn có muốn yêu cầu phản hồi khảo sát mới từ những người dùng đã trả lời khảo sát này trước đây không?
zh_cn: 是否要请求过去曾回复此调查的用户提供新的调查回复？

source: This survey is currently in the approval process or has been approved. Changes to Survey Questions are not permitted. <br><br>To make changes, request the survey approver to deny the approval.
de_de: Diese Umfrage befindet sich derzeit im Genehmigungsprozess oder wurde genehmigt. Änderungen an den Umfragefragen sind nicht zulässig.<br><br> Um Änderungen vorzunehmen, bitten Sie den Genehmiger der Umfrage, die Genehmigung abzulehnen.
es_es: Esta encuesta se encuentra actualmente en proceso de aprobación o ya fue aprobada. No se permiten cambios en las preguntas de la encuesta.<br><br> Para realizar cambios, solicite al aprobador de la encuesta que rechace la aprobación.
fil_ph: Ang survey na ito ay kasalukuyang nasa proseso ng pag-apruba o naaprubahan na. Ang mga pagbabago sa Mga Tanong sa Survey ay hindi pinahihintulutan.<br><br> Upang gumawa ng mga pagbabago, hilingin sa tagapag-apruba ng survey na tanggihan ang pag-apruba.
fr_fr: Cette enquête est actuellement en cours d'approbation ou a été approuvée. Les modifications apportées aux questions de l'enquête ne sont pas autorisées.<br><br> Pour apporter des modifications, demandez à l’approbateur de l’enquête de refuser l’approbation.
hi_in: यह सर्वेक्षण अभी स्वीकृति प्रक्रिया में है या स्वीकृत हो चुका है। सर्वेक्षण प्रश्नों में परिवर्तन की अनुमति नहीं है।<br><br> परिवर्तन करने के लिए, सर्वेक्षण अनुमोदक से अनुमोदन अस्वीकार करने का अनुरोध करें.
id_id: Survei ini sedang dalam proses persetujuan atau telah disetujui. Perubahan pada Pertanyaan Survei tidak diizinkan.<br><br> Untuk membuat perubahan, mintalah pemberi persetujuan survei untuk menolak persetujuan.
it_it: Questo sondaggio è attualmente in fase di approvazione o è stato approvato. Non sono consentite modifiche alle domande del sondaggio.<br><br> Per apportare modifiche, chiedi al responsabile dell'approvazione del sondaggio di negare l'approvazione.
ja_jp: この調査は現在承認プロセス中であるか、承認されています。調査の質問を変更することはできません。<br><br>変更を加えるには、調査承認者に承認を拒否するよう依頼します。
ko_kr: 이 설문조사는 현재 승인 절차 중이거나 승인되었습니다. 설문조사 질문 변경은 허용되지 않습니다.<br><br> 변경하려면 설문조사 승인자에게 승인을 거부하도록 요청하세요.
ms_my: Tinjauan ini sedang dalam proses kelulusan atau telah diluluskan. Perubahan kepada Soalan Tinjauan tidak dibenarkan.<br><br> Untuk membuat perubahan, minta kelulusan tinjauan untuk menolak kelulusan.
pt_br: Esta pesquisa está atualmente em processo de aprovação ou foi aprovada. Alterações nas Perguntas da Pesquisa não são permitidas.<br><br> Para fazer alterações, solicite ao aprovador da pesquisa que negue a aprovação.
th_th: แบบสำรวจนี้กำลังอยู่ในขั้นตอนการอนุมัติหรือได้รับการอนุมัติแล้ว ไม่สามารถเปลี่ยนแปลงคำถามในแบบสำรวจได้<br><br> หากต้องการทำการเปลี่ยนแปลง โปรดร้องขอให้ผู้รับรองแบบสำรวจปฏิเสธการอนุมัติ
vi_vn: Khảo sát này hiện đang trong quá trình phê duyệt hoặc đã được phê duyệt. Không được phép thay đổi Câu hỏi khảo sát.<br><br> Để thực hiện thay đổi, hãy yêu cầu người phê duyệt khảo sát từ chối phê duyệt.
zh_cn: 此调查目前正在审批中或已获批准。不允许更改调查问题。<br><br>如需进行更改，请请求调查审批人拒绝批准。

source: Thank you for completing the survey
de_de: Vielen Dank für die Teilnahme an der Umfrage
es_es: Gracias por completar la encuesta.
fil_ph: Salamat sa pagkumpleto ng survey
fr_fr: Merci d'avoir complété l'enquête
hi_in: सर्वेक्षण पूरा करने के लिए धन्यवाद
id_id: Terima kasih telah menyelesaikan survei ini
it_it: Grazie per aver completato il sondaggio
ja_jp: アンケートにご協力いただきありがとうございます
ko_kr: 설문조사에 참여해 주셔서 감사합니다.
ms_my: Terima kasih kerana melengkapkan tinjauan
pt_br: Obrigado por completar a pesquisa
th_th: ขอขอบคุณที่คุณได้กรอกแบบสำรวจ
vi_vn: Cảm ơn bạn đã hoàn thành khảo sát
zh_cn: 感谢您完成调查

source: You do not have access rights to activate this survey. Please contact one of the system administrators below to perform this action.
de_de: Sie haben keine Zugriffsrechte, um diese Umfrage zu aktivieren. Bitte wenden Sie sich an einen der unten aufgeführten Systemadministratoren, um diese Aktion durchzuführen.
es_es: No tiene derechos de acceso para activar esta encuesta. Comuníquese con uno de los administradores del sistema a continuación para realizar esta acción.
fil_ph: Wala kang mga karapatan sa pag-access upang i-activate ang survey na ito. Mangyaring makipag-ugnayan sa isa sa mga system administrator sa ibaba upang maisagawa ang pagkilos na ito.
fr_fr: Vous n'avez pas les droits d'accès pour activer cette enquête. Veuillez contacter l'un des administrateurs système ci-dessous pour effectuer cette action.
hi_in: इस सर्वेक्षण को सक्रिय करने के लिए आपके पास एक्सेस अधिकार नहीं हैं। कृपया इस क्रिया को करने के लिए नीचे दिए गए सिस्टम व्यवस्थापकों में से किसी एक से संपर्क करें।
id_id: Anda tidak mempunyai hak akses untuk mengaktifkan survei ini. Silakan hubungi salah satu administrator sistem di bawah untuk melakukan tindakan ini.
it_it: Non hai i diritti di accesso per attivare questo sondaggio. Contatta uno degli amministratori di sistema indicati di seguito per eseguire questa azione.
ja_jp: この調査を有効にするためのアクセス権がありません。このアクションを実行するには、以下のシステム管理者の1人に連絡してください。
ko_kr: 이 설문조사를 활성화할 수 있는 액세스 권한이 없습니다. 이 작업을 수행하려면 아래 시스템 관리자에게 문의하십시오.
ms_my: Anda tidak mempunyai hak akses untuk mengaktifkan tinjauan ini. Sila hubungi salah seorang pentadbir sistem di bawah untuk melakukan tindakan ini.
pt_br: Você não tem direitos de acesso para ativar esta pesquisa. Entre em contato com um dos administradores de sistema abaixo para realizar esta ação.
th_th: คุณไม่มีสิทธิ์เข้าถึงเพื่อเปิดใช้งานแบบสำรวจนี้ โปรดติดต่อผู้ดูแลระบบด้านล่างเพื่อดำเนินการนี้
vi_vn: Bạn không có quyền truy cập để kích hoạt khảo sát này. Vui lòng liên hệ với một trong những quản trị viên hệ thống bên dưới để thực hiện hành động này.
zh_cn: 您没有激活此调查的访问权限。请联系以下系统管理员之一执行此操作。

source: Zone Adminstrators List
de_de: Liste der Zonenadministratoren
es_es: Lista de administradores de zona
fil_ph: Listahan ng mga Administrador ng Sona
fr_fr: Liste des administrateurs de zone
hi_in: जोन प्रशासकों की सूची
id_id: Daftar Administrator Zona
it_it: Elenco amministratori di zona
ja_jp: ゾーン管理者リスト
ko_kr: 영역 관리자 목록
ms_my: Senarai Pentadbir Zon
pt_br: Lista de administradores de zona
th_th: รายชื่อผู้ดูแลโซน
vi_vn: Danh sách quản trị viên vùng
zh_cn: 区管理人名单
