Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This tile shows the number of published posts within this %s
de_de: Diese Kachel zeigt die Anzahl der veröffentlichten Posts in diesem %s
es_es: Este mosaico muestra la cantidad de publicaciones publicadas dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga nai-publish na post sa loob nitong %s
fr_fr: Cette vignette affiche le nombre de messages publiés dans ce %s
hi_in: यह टाइल इस %s में प्रकाशित पोस्ट की संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah postingan yang diterbitkan dalam %s ini
it_it: Questo riquadro mostra il numero di post pubblicati in questo %s
ja_jp: このタイルには、この %s 内で公開された投稿の数が表示されます
ko_kr: 이 타일은 이 %s 내에 게시된 게시물의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan siaran yang diterbitkan dalam %s ini
pt_br: Este bloco mostra o número de postagens publicadas neste %s
th_th: ไทล์นี้แสดงจำนวนโพสต์ที่เผยแพร่ภายใน %s นี้
vi_vn: Ô này hiển thị số lượng bài đăng đã xuất bản trong %s này
zh_cn: 此图块显示此 %s 内已发布的帖子数

source: Graph data of Total Published Posts
de_de: Diagrammdaten der Gesamtzahl veröffentlichter Beiträge
es_es: Datos gráficos del total de publicaciones publicadas
fil_ph: Data ng graph ng Kabuuang Na-publish na Mga Post
fr_fr: Données graphiques du nombre total de messages publiés
hi_in: कुल प्रकाशित पोस्टों का ग्राफ डेटा
id_id: Data grafik Jumlah Postingan yang Diterbitkan
it_it: Grafico dei dati del totale dei post pubblicati
ja_jp: 公開された投稿の総数のグラフデータ
ko_kr: 총 게시 게시물의 그래프 데이터
ms_my: Data graf Jumlah Catatan Terbitan
pt_br: Dados gráficos de postagens totais publicadas
th_th: ข้อมูลกราฟของยอดโพสต์ที่เผยแพร่ทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số bài đăng đã xuất bản
zh_cn: 已发布帖子总数的图表数据

source: Total Draft Posts %1$s, Select to flip the card
de_de: Gesamtzahl der Entwurfsbeiträge %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de publicaciones del borrador %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Draft Post %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de brouillons de messages : %1$s, sélectionnez pour retourner la carte
hi_in: कुल ड्राफ्ट पोस्ट %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Draft Posting %1$s, Pilih untuk membalik kartu
it_it: Totale post di bozza %1$s, seleziona per girare la scheda
ja_jp: 下書き投稿総数 %1$s、選択してカードをめくる
ko_kr: 총 초안 게시물 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Siaran Draf %1$s, Pilih untuk menyelak kad
pt_br: Total de postagens de rascunho %1$s, selecione para virar o cartão
th_th: จำนวนโพสต์ร่างรวม %1$s เลือกพลิกการ์ด
vi_vn: Tổng số bài đăng dự thảo %1$s, Chọn để lật thẻ
zh_cn: 总共草稿帖子 %1$s，选择翻转卡片

source: Total Draft Posts
de_de: Gesamtzahl der Entwurfsbeiträge
es_es: Borradores totales de publicaciones
fil_ph: Kabuuang Draft Post
fr_fr: Total des brouillons de messages
hi_in: कुल ड्राफ्ट पोस्ट
id_id: Total Draf Posting
it_it: Messaggi totali in bozza
ja_jp: ドラフト投稿の合計
ko_kr: 총 초안 게시물
ms_my: Jumlah Catatan Draf
pt_br: Total de rascunhos de postagens
th_th: โพสต์ฉบับร่างทั้งหมด
vi_vn: Tổng số bài viết nháp
zh_cn: 草案职位总数

source: This tile shows the number posts that are in draft form and not published in this %s
de_de: Diese Kachel zeigt die Anzahl der Posts, die in Entwurfsform vorliegen und in diesem %s nicht veröffentlicht wurden.
es_es: Este mosaico muestra el número de publicaciones que están en forma de borrador y no publicadas en este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga post na nasa draft form at hindi nai-publish sa %s na ito
fr_fr: Cette vignette affiche le nombre de messages qui sont sous forme de brouillon et non publiés dans ce %s
hi_in: यह टाइल उन पोस्टों की संख्या दिखाती है जो ड्राफ़्ट के रूप में हैं और इस %s में प्रकाशित नहीं हुई हैं
id_id: Petak ini menunjukkan jumlah postingan yang masih dalam bentuk draf dan tidak dipublikasikan di %s ini
it_it: Questo riquadro mostra il numero di post che sono in forma di bozza e non pubblicati in questo %s
ja_jp: このタイルは、下書きであり、この %s で公開されていない投稿の数を示しています
ko_kr: 이 타일은 초안 형식이며 이 %s에 게시되지 않은 게시물 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan siaran yang dalam bentuk draf dan tidak diterbitkan dalam %s ini
pt_br: Este bloco mostra o número de postagens que estão em forma de rascunho e não publicadas neste %s
th_th: ไทล์นี้แสดงจำนวนโพสต์ที่อยู่ในแบบร่างและไม่ได้เผยแพร่ใน %s นี้
vi_vn: Ô này hiển thị số lượng bài đăng ở dạng bản nháp và chưa được xuất bản trong %s này
zh_cn: 此图块显示处于草稿状态且未在此 %s 中发布的帖子数

source: Graph data of Total Draft Posts
de_de: Diagrammdaten der Gesamtzahl der Entwurfsbeiträge
es_es: Datos gráficos de borradores totales de publicaciones
fil_ph: Graph data ng Kabuuang Draft Post
fr_fr: Données graphiques du nombre total de brouillons de messages
hi_in: कुल ड्राफ्ट पोस्ट का ग्राफ़ डेटा
id_id: Data grafik Total Draft Posting
it_it: Grafico dati del totale dei post di bozza
ja_jp: 下書き投稿総数のグラフデータ
ko_kr: 전체 초안 게시물의 그래프 데이터
ms_my: Data graf Jumlah Catatan Draf
pt_br: Dados gráficos de postagens de rascunho total
th_th: ข้อมูลกราฟของโพสต์รวมทั้งหมด
vi_vn: Biểu đồ dữ liệu của Tổng số bài đăng dự thảo
zh_cn: 总草稿帖子的图表数据

source: Total Published Newsletters %1$s, Select to flip the card
de_de: Gesamtzahl der veröffentlichten Newsletter %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de boletines publicados %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Na-publish na Mga Newsletter %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de newsletters publiées : %1$s, sélectionnez pour retourner la carte
hi_in: कुल प्रकाशित न्यूज़लेटर %1$s, कार्ड पलटने के लिए चुनें
id_id: Jumlah Buletin yang Diterbitkan %1$s, Pilih untuk membalik kartu
it_it: Totale newsletter pubblicate %1$s, Seleziona per girare la scheda
ja_jp: 発行されたニュースレターの合計数 %1$s、カードをめくるには選択してください
ko_kr: 게시된 총 뉴스레터 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Surat Berita yang Diterbitkan %1$s, Pilih untuk menyelak kad
pt_br: Total de Boletins Publicados %1$s, Selecione para virar o cartão
th_th: จำนวนจดหมายข่าวที่เผยแพร่ทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số bản tin đã xuất bản %1$s, Chọn để lật thẻ
zh_cn: 已发布的新闻稿总数为 %1$s，选择翻转卡片

source: Total Published Newsletters
de_de: Insgesamt veröffentlichte Newsletter
es_es: Total de boletines publicados
fil_ph: Kabuuang Na-publish na mga Newsletter
fr_fr: Nombre total de bulletins publiés
hi_in: कुल प्रकाशित समाचार पत्र
id_id: Total Buletin yang Diterbitkan
it_it: Totale newsletter pubblicate
ja_jp: 公開されたニュースレターの合計
ko_kr: 발행된 총 뉴스레터
ms_my: Jumlah Surat Berita yang Diterbitkan
pt_br: Total de Newsletters Publicadas
th_th: จดหมายข่าวที่เผยแพร่ทั้งหมด
vi_vn: Tổng số bản tin đã xuất bản
zh_cn: 已出版的新闻简报总数

source: This tile shows the number of published newsletters within this %s
de_de: Diese Kachel zeigt die Anzahl der veröffentlichten Newsletter in diesem %s
es_es: Este mosaico muestra la cantidad de boletines publicados dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga na-publish na newsletter sa loob ng %s na ito
fr_fr: Cette vignette affiche le nombre de newsletters publiées dans ce %s
hi_in: यह टाइल इस %s में प्रकाशित न्यूज़लेटर्स की संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah buletin yang diterbitkan dalam %s ini
it_it: Questo riquadro mostra il numero di newsletter pubblicate in questo %s
ja_jp: このタイルは、この %s 内で発行されたニュースレターの数を示しています
ko_kr: 이 타일은 이 %s 내에 게시된 뉴스레터의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan surat berita yang diterbitkan dalam %s ini
pt_br: Este bloco mostra o número de boletins informativos publicados neste %s
th_th: ไทล์นี้แสดงจำนวนจดหมายข่าวที่เผยแพร่ภายใน %s นี้
vi_vn: Ô này hiển thị số lượng bản tin được xuất bản trong %s này
zh_cn: 此图块显示此 %s 内已发布的简报数量

source: Graph data of Total Published Newsletters
de_de: Diagrammdaten der Gesamtzahl veröffentlichter Newsletter
es_es: Datos gráficos del total de boletines publicados
fil_ph: Graph data ng Total Published Newsletter
fr_fr: Données graphiques sur le nombre total de newsletters publiées
hi_in: कुल प्रकाशित समाचारपत्रों का ग्राफ़ डेटा
id_id: Data Grafik Jumlah Buletin yang Diterbitkan
it_it: Grafico dei dati del totale delle newsletter pubblicate
ja_jp: 発行されたニュースレターの総数のグラフデータ
ko_kr: 총 발행 뉴스레터의 그래프 데이터
ms_my: Data graf Jumlah Buletin Terbitan
pt_br: Dados gráficos do total de boletins publicados
th_th: ข้อมูลกราฟยอดเผยแพร่จดหมายข่าว
vi_vn: Biểu đồ dữ liệu của Tổng số bản tin đã xuất bản
zh_cn: 已发布新闻通讯总数的图表数据

source: Total Draft Newsletters %1$s, Select to flip the card
de_de: Gesamtzahl der Newsletterentwürfe %1$s, Auswählen, um die Karte umzudrehen
es_es: Total Draft Newsletters %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Draft Newsletter %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de brouillons de newsletters %1$s, sélectionnez pour retourner la carte
hi_in: कुल ड्राफ्ट न्यूज़लेटर %1$s, कार्ड को पलटने के लिए चुनें
id_id: Total Draft Newsletter %1$s, Pilih untuk membalik kartu
it_it: Totale bozze newsletter %1$s, seleziona per girare la scheda
ja_jp: ドラフトニュースレターの合計数 %1$s、カードのめくりを選択してください
ko_kr: 전체 초안 뉴스레터 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Surat Berita Draf %1$s, Pilih untuk menyelak kad
pt_br: Total Draft Newsletters %1$s, Selecione para virar o cartão
th_th: รวมร่างจดหมายข่าว %1$s เลือกพลิกการ์ด
vi_vn: Tổng số bản thảo bản tin %1$s, Chọn để lật thẻ
zh_cn: 总计草稿新闻稿 %1$s，选择翻转卡片

source: Total Draft Newsletters
de_de: Newsletter-Entwürfe insgesamt
es_es: Borrador total de boletines
fil_ph: Kabuuang Draft Newsletter
fr_fr: Total des ébauches de bulletins
hi_in: कुल ड्राफ्ट न्यूज़लेटर्स
id_id: Total Draf Buletin
it_it: Bozza totale di newsletter
ja_jp: ドラフトニュースレターの合計
ko_kr: 전체 뉴스레터 초안
ms_my: Jumlah Surat Berita Draf
pt_br: Total de esboços de Newsletters
th_th: จดหมายข่าวฉบับร่างทั้งหมด
vi_vn: Tổng số bản tin dự thảo
zh_cn: 简报草案总数

source: This tile shows the number of newsletters that are in draft form in this %s
de_de: Diese Kachel zeigt die Anzahl der Newsletter, die in diesem %s Entwurfsform vorliegen.
es_es: Este mosaico muestra la cantidad de boletines que están en forma de borrador en este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga newsletter na nasa draft form sa %s na ito
fr_fr: Cette vignette indique le nombre de newsletters sous forme de brouillon dans ce %s
hi_in: यह टाइल उन न्यूज़लेटर्स की संख्या दिखाती है जो इस %s में ड्राफ़्ट के रूप में हैं
id_id: Petak ini menunjukkan jumlah buletin yang berada dalam bentuk draf di %s ini
it_it: Questo riquadro mostra il numero di newsletter in forma di bozza in questo %s
ja_jp: このタイルは、この %s で下書きになっているニュースレターの数を示しています
ko_kr: 이 타일은 이 %s에 있는 초안 형식의 뉴스레터 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan surat berita yang dalam bentuk draf dalam %s ini
pt_br: Este bloco mostra o número de boletins informativos que estão em forma de rascunho neste %s
th_th: ไทล์นี้แสดงจำนวนจดหมายข่าวที่อยู่ในแบบฟอร์มฉบับร่างใน %s นี้
vi_vn: Ô này hiển thị số lượng bản tin ở dạng bản nháp trong %s này
zh_cn: 此图块显示此 %s 中处于草稿形式的简报数量

source: Graph data of Total Draft Newsletters
de_de: Diagrammdaten von Total Draft Newsletters
es_es: Datos gráficos del total de borradores de boletines informativos
fil_ph: Graph data ng Kabuuang Draft Newsletter
fr_fr: Données graphiques du total des brouillons de newsletters
hi_in: कुल ड्राफ्ट न्यूज़लेटर्स का ग्राफ़ डेटा
id_id: Data grafik Total Draft Buletin
it_it: Grafico dati di Total Draft Newsletters
ja_jp: 総ドラフトニュースレターのグラフデータ
ko_kr: 전체 초안 뉴스레터의 그래프 데이터
ms_my: Data graf Jumlah Draf Surat Berita
pt_br: Dados gráficos do Total Draft Newsletters
th_th: ข้อมูลกราฟของ Total Draft Newsletters
vi_vn: Biểu đồ dữ liệu của Tổng số bản tin dự thảo
zh_cn: 总新闻稿草稿的图表数据

source: Total Resources %1$s, Select to flip the card
de_de: Gesamtressourcen %1$s, Auswählen, um die Karte umzudrehen
es_es: Recursos totales %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Mapagkukunan %1$s, Piliin upang i-flip ang card
fr_fr: Ressources totales %1$s, sélectionnez pour retourner la carte
hi_in: कुल संसाधन %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Sumber Daya %1$s, Pilih untuk membalik kartu
it_it: Risorse totali %1$s, seleziona per girare la carta
ja_jp: 総リソース数 %1$s、選択してカードをめくる
ko_kr: 총 리소스 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Sumber %1$s, Pilih untuk menyelak kad
pt_br: Total de recursos %1$s, selecione para virar a carta
th_th: ทรัพยากรรวม %1$s เลือกพลิกไพ่
vi_vn: Tổng tài nguyên %1$s, Chọn để lật thẻ
zh_cn: 总资源%1$s，选择翻转卡片

source: Total Resources
de_de: Gesamtressourcen
es_es: Recursos totales
fil_ph: Kabuuang Mga Mapagkukunan
fr_fr: Ressources totales
hi_in: कुल संसाधन
id_id: Jumlah Sumber Daya
it_it: Risorse totali
ja_jp: 総リソース
ko_kr: 총 자원
ms_my: Jumlah Sumber
pt_br: Recursos totais
th_th: ทรัพยากรทั้งหมด
vi_vn: Tổng tài nguyên
zh_cn: 总资源

source: This tile shows the number of available resources within the %s
de_de: Diese Kachel zeigt die Anzahl der verfügbaren Ressourcen innerhalb der %s
es_es: Este mosaico muestra la cantidad de recursos disponibles dentro del %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga magagamit na mapagkukunan sa loob ng %s
fr_fr: Cette vignette affiche le nombre de ressources disponibles dans le %s
hi_in: यह टाइल %s के भीतर उपलब्ध संसाधनों की संख्या दिखाती है
id_id: Petak ini menunjukkan jumlah sumber daya yang tersedia dalam %s
it_it: Questo riquadro mostra il numero di risorse disponibili all'interno di %s
ja_jp: このタイルは、%s 内の利用可能なリソースの数を示しています
ko_kr: 이 타일은 %s 내에서 사용 가능한 리소스 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan sumber yang tersedia dalam %s
pt_br: Este bloco mostra o número de recursos disponíveis no %s
th_th: ไทล์นี้แสดงจำนวนทรัพยากรที่มีอยู่ภายใน %s
vi_vn: Ô này hiển thị số lượng tài nguyên có sẵn trong %s
zh_cn: 此图块显示 %s 内可用资源的数量

source: Graph data of Total Resources
de_de: Diagrammdaten der Gesamtressourcen
es_es: Datos gráficos de los recursos totales
fil_ph: Graph data ng Total Resources
fr_fr: Données graphiques des ressources totales
hi_in: कुल संसाधनों का ग्राफ डेटा
id_id: Data grafik Total Sumber Daya
it_it: Grafico dei dati delle risorse totali
ja_jp: 総リソースのグラフデータ
ko_kr: 총 자원의 그래프 데이터
ms_my: Data graf Jumlah Sumber
pt_br: Dados gráficos de recursos totais
th_th: ข้อมูลกราฟทรัพยากรรวม
vi_vn: Biểu đồ dữ liệu của Tổng tài nguyên
zh_cn: 总资源的图表数据

source: Total Published Surveys %1$s, Select to flip the card
de_de: Gesamtzahl der veröffentlichten Umfragen %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de encuestas publicadas %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Mga Na-publish na Survey %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total d'enquêtes publiées : %1$s, sélectionnez pour retourner la carte
hi_in: कुल प्रकाशित सर्वेक्षण %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Survei yang Diterbitkan %1$s, Pilih untuk membalik kartu
it_it: Totale sondaggi pubblicati %1$s, seleziona per capovolgere la scheda
ja_jp: 公開されたアンケートの合計数 %1$s、選択してカードをめくる
ko_kr: 게시된 총 설문조사 %1$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Tinjauan Diterbitkan %1$s, Pilih untuk menyelak kad
pt_br: Total de pesquisas publicadas %1$s, selecione para virar o cartão
th_th: แบบสำรวจที่เผยแพร่ทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số khảo sát đã xuất bản %1$s, Chọn để lật thẻ
zh_cn: 已发布的调查总数为 %1$s，选择翻转卡片

source: Total Published Surveys
de_de: Veröffentlichte Umfragen insgesamt
es_es: Total de encuestas publicadas
fil_ph: Kabuuang Mga Na-publish na Survey
fr_fr: Nombre total d'enquêtes publiées
hi_in: कुल प्रकाशित सर्वेक्षण
id_id: Total Survei yang Diterbitkan
it_it: Totale sondaggi pubblicati
ja_jp: 公開された調査の合計
ko_kr: 총 게시된 설문조사
ms_my: Jumlah Tinjauan yang Diterbitkan
pt_br: Total de pesquisas publicadas
th_th: แบบสำรวจที่เผยแพร่ทั้งหมด
vi_vn: Tổng số khảo sát được công bố
zh_cn: 已发表的调查报告总数

source: This tile shows the number of surveys that are published within the %s
de_de: Diese Kachel zeigt die Anzahl der Umfragen, die innerhalb der %s veröffentlicht wurden.
es_es: Este mosaico muestra el número de encuestas que se publican dentro del %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga survey na na-publish sa loob ng %s
fr_fr: Cette vignette affiche le nombre d'enquêtes publiées dans le %s
hi_in: यह टाइल उन सर्वेक्षणों की संख्या दिखाती है जो %s के भीतर प्रकाशित हुए हैं
id_id: Petak ini menunjukkan jumlah survei yang dipublikasikan dalam %s
it_it: Questo riquadro mostra il numero di sondaggi pubblicati nel %s
ja_jp: このタイルには、%s 内で公開された調査の数が表示されます
ko_kr: 이 타일은 %s 내에 게시된 설문 조사의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan tinjauan yang diterbitkan dalam %s
pt_br: Este bloco mostra o número de pesquisas publicadas no %s
th_th: ไทล์นี้แสดงจำนวนแบบสำรวจที่เผยแพร่ภายใน %s
vi_vn: Ô này hiển thị số lượng khảo sát được xuất bản trong %s
zh_cn: 此磁贴显示在 %s 内发布的调查数量

source: Graph data of Published Surveys
de_de: Diagrammdaten veröffentlichter Umfragen
es_es: Datos gráficos de encuestas publicadas
fil_ph: Data ng graph ng Mga Na-publish na Survey
fr_fr: Données graphiques des enquêtes publiées
hi_in: प्रकाशित सर्वेक्षणों का ग्राफ़ डेटा
id_id: Data grafik survei yang diterbitkan
it_it: Grafico dei dati dei sondaggi pubblicati
ja_jp: 公開調査のグラフデータ
ko_kr: 공개된 설문조사의 그래프 데이터
ms_my: Data graf Tinjauan Terbitan
pt_br: Dados gráficos de pesquisas publicadas
th_th: ข้อมูลกราฟของแบบสำรวจที่เผยแพร่
vi_vn: Biểu đồ dữ liệu của Khảo sát đã công bố
zh_cn: 已发布调查的图表数据

source: Total Draft Surveys %1$s, Select to flip the card
de_de: Gesamtzahl der Umfrageentwürfe %1$s. Auswählen, um die Karte umzudrehen
es_es: Encuestas de borrador total %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Draft Surveys %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total d'enquêtes préliminaires %1$s, sélectionnez pour retourner la carte
hi_in: कुल ड्राफ्ट सर्वेक्षण %1$s, कार्ड पलटने के लिए चुनें
id_id: Total Draft Survei %1$s, Pilih untuk membalik kartu
it_it: Totale sondaggi bozza %1$s, seleziona per capovolgere la carta
ja_jp: ドラフト調査の合計 %1$s、カードをめくるには選択してください
ko_kr: 총 초안 설문 조사 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Tinjauan Draf %1$s, Pilih untuk menyelak kad
pt_br: Total de pesquisas de rascunho %1$s, selecione para virar o cartão
th_th: แบบสำรวจร่างรวม %1$s เลือกพลิกไพ่
vi_vn: Tổng số bản khảo sát dự thảo %1$s, Chọn để lật thẻ
zh_cn: 总计草稿调查 %1$s，选择翻转卡片

source: Total Draft Surveys
de_de: Umfrageentwürfe insgesamt
es_es: Encuestas de calado total
fil_ph: Kabuuang Draft Survey
fr_fr: Total des ébauches d'enquêtes
hi_in: कुल ड्राफ्ट सर्वेक्षण
id_id: Total Draf Survei
it_it: Progetto totale di sondaggi
ja_jp: 総ドラフト調査
ko_kr: 총 초안 설문조사
ms_my: Jumlah Tinjauan Draf
pt_br: Pesquisas de rascunho total
th_th: แบบสำรวจฉบับร่างทั้งหมด
vi_vn: Tổng số khảo sát dự thảo
zh_cn: 调查草案总数

source: This tile shows the number of surveys that are currently in draft form within this %s
de_de: Diese Kachel zeigt die Anzahl der Umfragen, die derzeit in dieser %s-Entwurfsform vorliegen
es_es: Este mosaico muestra el número de encuestas que están actualmente en forma de borrador dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang bilang ng mga survey na kasalukuyang nasa draft form sa loob nitong %s
fr_fr: Cette vignette indique le nombre d'enquêtes qui sont actuellement sous forme de brouillon dans ce %s
hi_in: यह टाइल उन सर्वेक्षणों की संख्या दिखाती है जो वर्तमान में इस %s में ड्राफ़्ट के रूप में हैं
id_id: Petak ini menunjukkan jumlah survei yang saat ini masih dalam bentuk draf dalam %s ini
it_it: Questo riquadro mostra il numero di sondaggi attualmente in forma di bozza in questo %s
ja_jp: このタイルは、この %s 内で現在ドラフト形式になっている調査の数を示しています
ko_kr: 이 타일은 이 %s 내에서 현재 초안 양식에 있는 설문 조사의 수를 보여줍니다.
ms_my: Jubin ini menunjukkan bilangan tinjauan yang sedang dalam bentuk draf dalam %s ini
pt_br: Este bloco mostra o número de pesquisas que estão atualmente em forma de rascunho neste %s
th_th: ไทล์นี้แสดงจำนวนแบบสำรวจที่อยู่ในแบบฟอร์มฉบับร่างภายใน %s นี้
vi_vn: Ô này hiển thị số lượng khảo sát hiện ở dạng bản nháp trong %s này
zh_cn: 此图块显示此 %s 中当前处于草稿形式的调查数量

source: Graph data of Total Draft Surveys
de_de: Diagrammdaten von Total Draft Surveys
es_es: Datos gráficos de las encuestas sobre el borrador total
fil_ph: Graph data ng Kabuuang Draft Surveys
fr_fr: Données graphiques des relevés de tirant d'eau total
hi_in: कुल ड्राफ्ट सर्वेक्षणों का ग्राफ़ डेटा
id_id: Data grafik Total Draft Survei
it_it: Grafico dei dati del totale delle bozze di sondaggio
ja_jp: 総喫水調査のグラフデータ
ko_kr: 전체 초안 조사의 그래프 데이터
ms_my: Data graf Jumlah Tinjauan Draf
pt_br: Dados gráficos de pesquisas de rascunho total
th_th: ข้อมูลกราฟของแบบสำรวจร่างรวม
vi_vn: Biểu đồ dữ liệu của Tổng số Khảo sát Dự thảo
zh_cn: 总吃水测量的图表数据

source: Total Published Album Media %1$s, Select to flip the card
de_de: Insgesamt veröffentlichte Albummedien %1$s, Auswählen, um die Karte umzudrehen
es_es: Total de medios publicados del álbum %1$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Na-publish na Album Media %1$s, Piliin upang i-flip ang card
fr_fr: Nombre total de supports d'album publiés : %1$s, sélectionnez pour retourner la carte
hi_in: कुल प्रकाशित एल्बम मीडिया %1$s, कार्ड को पलटने के लिए चुनें
id_id: Total Album Media yang Diterbitkan %1$s, Pilih untuk membalik kartu
it_it: Totale album pubblicati %1$s, seleziona per capovolgere la scheda
ja_jp: 公開されたアルバムメディアの合計数 %1$s。選択してカードをめくる
ko_kr: 게시된 앨범 미디어 총계 %1$s, 카드를 뒤집으려면 선택하세요
ms_my: Jumlah Media Album Terbitan %1$s, Pilih untuk menyelak kad
pt_br: Total de mídia do álbum publicado %1$s, selecione para virar o cartão
th_th: รวมอัลบั้มที่เผยแพร่ทั้งหมด %1$s เลือกพลิกการ์ด
vi_vn: Tổng số phương tiện Album đã xuất bản %1$s, Chọn để lật thẻ
zh_cn: 已发布的专辑媒体总数为 %1$s，选择翻转卡片

source: Total Published Album Media
de_de: Gesamtzahl der veröffentlichten Albummedien
es_es: Medios de álbumes publicados totales
fil_ph: Kabuuang Na-publish na Album Media
fr_fr: Total des médias d'album publiés
hi_in: कुल प्रकाशित एल्बम मीडिया
id_id: Total Media Album yang Diterbitkan
it_it: Supporti totali degli album pubblicati
ja_jp: 公開されたアルバム メディアの合計
ko_kr: 총 발행 앨범 미디어
ms_my: Jumlah Media Album Terbitan
pt_br: Total de mídia de álbum publicada
th_th: สื่ออัลบั้มที่เผยแพร่ทั้งหมด
vi_vn: Tổng số phương tiện album đã xuất bản
zh_cn: 已发行专辑媒体总数

source: This tile shows the total album images and videos are published within this %s
de_de: Diese Kachel zeigt die Gesamtzahl der Albumbilder und -videos, die in diesem %s veröffentlicht wurden.
es_es: Este mosaico muestra el total de imágenes y videos del álbum que se publican dentro de este %s
fil_ph: Ipinapakita ng tile na ito ang kabuuang mga larawan at video ng album na na-publish sa loob nitong %s
fr_fr: Cette vignette affiche le nombre total d'images et de vidéos d'album publiées dans ce %s
hi_in: यह टाइल इस %s में प्रकाशित कुल एल्बम छवियों और वीडियो को दिखाती है
id_id: Ubin ini menunjukkan total gambar album dan video yang dipublikasikan dalam %s ini
it_it: Questo riquadro mostra il totale delle immagini e dei video dell'album pubblicati in questo %s
ja_jp: このタイルには、この %s 内で公開されているアルバムの画像と動画の合計が表示されます
ko_kr: 이 타일은 이 %s 내에 게시된 총 앨범 이미지와 비디오를 보여줍니다.
ms_my: Jubin ini menunjukkan jumlah imej dan video album yang diterbitkan dalam %s ini
pt_br: Este bloco mostra o total de imagens e vídeos do álbum publicados neste %s
th_th: ไทล์นี้แสดงรูปภาพและวิดีโอของอัลบั้มทั้งหมดที่มีการเผยแพร่ภายใน %s นี้
vi_vn: Ô này hiển thị tổng số hình ảnh và video trong album được xuất bản trong %s này
zh_cn: 此磁贴显示在此 %s 内发布的专辑图像和视频总数
