Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Days value must be greater than zero and a valid numeric value.
de_de: Der Tageswert muss größer als Null und ein gültiger numerischer Wert sein.
es_es: El valor de los días debe ser mayor que cero y un valor numérico válido.
fil_ph: Ang halaga ng mga araw ay dapat na mas malaki kaysa sa zero at isang wastong numerong halaga.
fr_fr: La valeur des jours doit être supérieure à zéro et une valeur numérique valide.
hi_in: दिनों का मान शून्य से अधिक और वैध संख्यात्मक मान होना चाहिए।
id_id: Nilai hari harus lebih besar dari nol dan merupakan nilai numerik yang valid.
it_it: Il valore dei giorni deve essere maggiore di zero e un valore numerico valido.
ja_jp: 日数の値はゼロより大きく、有効な数値である必要があります。
ko_kr: 일수 값은 0보다 크고 유효한 숫자 값이어야 합니다.
ms_my: Nilai hari mestilah lebih besar daripada sifar dan nilai angka yang sah.
pt_br: O valor de dias deve ser maior que zero e um valor numérico válido.
th_th: ค่าวันต้องมากกว่าศูนย์และค่าตัวเลขที่ถูกต้อง
vi_vn: Giá trị ngày phải lớn hơn 0 và giá trị số hợp lệ.
zh_cn: 天数值必须大于零并且是有效的数值。

source: Setting updated successfully
de_de: Einstellung erfolgreich aktualisiert
es_es: Configuración actualizada con éxito
fil_ph: Matagumpay na na-update ang setting
fr_fr: Paramètre mis à jour avec succès
hi_in: सेटिंग सफलतापूर्वक अपडेट की गई
id_id: Setelan berhasil diperbarui
it_it: Impostazione aggiornata con successo
ja_jp: 設定が正常に更新されました
ko_kr: 설정이 업데이트되었습니다.
ms_my: Tetapan berjaya dikemas kini
pt_br: Configuração atualizada com sucesso
th_th: อัปเดตการตั้งค่าเรียบร้อยแล้ว
vi_vn: Đã cập nhật cài đặt thành công
zh_cn: 设置更新成功

source: Found %s results
de_de: Gefunden %s Ergebnisse
es_es: Encontrados %s resultados
fil_ph: Nakakita ng %s (na) resulta
fr_fr: Les résultats %s Trouvés
hi_in: %s परिणाम मिले
id_id: Ditemukan %s hasil
it_it: Trovato i risultati di %s
ja_jp: %s の結果が見つかりました
ko_kr: %s개의 결과를 찾았습니다.
ms_my: Menjumpai %s hasil
pt_br: Encontrado %s resultados
th_th: พบผลลัพธ์ %s รายการ
vi_vn: Đã tìm thấy %s kết quả
zh_cn: 找到 %s 个结果

source: Your search criteria did not return any matching result. Please change your search criteria and try again.
de_de: Ihre Suchkriterien ergaben kein passendes Ergebnis. Bitte ändern Sie Ihre Suchkriterien und versuchen Sie es erneut.
es_es: Sus criterios de búsqueda no arrojaron ningún resultado coincidente. Cambie sus criterios de búsqueda e inténtelo de nuevo.
fil_ph: Ang iyong pamantayan sa paghahanap ay hindi nagbalik ng anumang katugmang resulta. Mangyaring baguhin ang iyong pamantayan sa paghahanap at subukang muli.
fr_fr: Vos critères de recherche n'ont renvoyé aucun résultat correspondant. Veuillez modifier vos critères de recherche et réessayer.
hi_in: आपके खोज मापदंड से कोई मेल खाता परिणाम नहीं मिला। कृपया अपना खोज मानदंड बदलें और पुनः प्रयास करें।
id_id: Kriteria pencarian Anda tidak memberikan hasil yang cocok. Silakan ubah kriteria pencarian Anda dan coba lagi.
it_it: I tuoi criteri di ricerca non hanno restituito alcun risultato corrispondente. Modifica i criteri di ricerca e riprova.
ja_jp: 検索条件に一致する結果は返されませんでした。検索条件を変更して再試行してください。
ko_kr: 귀하의 검색 기준이 일치하는 결과를 반환하지 않았습니다. 검색 기준을 변경하고 다시 시도하십시오.
ms_my: Kriteria carian anda tidak mengembalikan sebarang hasil yang sepadan. Sila tukar kriteria carian anda dan cuba lagi.
pt_br: Seus critérios de pesquisa não retornaram nenhum resultado correspondente. Altere seus critérios de pesquisa e tente novamente.
th_th: เกณฑ์การค้นหาของคุณไม่ส่งคืนผลลัพธ์ที่ตรงกัน โปรดเปลี่ยนเกณฑ์การค้นหาของคุณแล้วลองอีกครั้ง
vi_vn: Tiêu chí tìm kiếm của bạn không trả về bất kỳ kết quả phù hợp nào. Vui lòng thay đổi tiêu chí tìm kiếm của bạn và thử lại.
zh_cn: 您的搜索条件没有返回任何匹配的结果。请更改您的搜索条件并重试。

source: You are already a member
de_de: Sie sind bereits Mitglied
es_es: Ya eres miembro
fil_ph: Member ka na
fr_fr: Vous êtes déjà membre
hi_in: आप पहले से ही सदस्य हैं
id_id: Anda sudah menjadi anggota
it_it: Sei già un membro
ja_jp: あなたはすでに会員です
ko_kr: 귀하는 이미 회원입니다
ms_my: Anda sudah menjadi ahli
pt_br: Você já é membro
th_th: คุณเป็นสมาชิกอยู่แล้ว
vi_vn: Bạn đã là thành viên
zh_cn: 您已经是会员了

source: Maximum requested capacity for this role has been reached.
de_de: Die maximal angeforderte Kapazität für diese Rolle wurde erreicht.
es_es: Se ha alcanzado la capacidad máxima solicitada para este rol.
fil_ph: Naabot na ang maximum na hiniling na kapasidad para sa tungkuling ito.
fr_fr: La capacité maximale demandée pour ce rôle a été atteinte.
hi_in: इस भूमिका के लिए अधिकतम अनुरोधित क्षमता पूरी हो गई है।
id_id: Kapasitas maksimum yang diminta untuk peran ini telah tercapai.
it_it: È stata raggiunta la capacità massima richiesta per questo ruolo.
ja_jp: このロールの最大要求容量に達しました。
ko_kr: 이 역할에 대해 요청된 최대 용량에 도달했습니다.
ms_my: Kapasiti maksimum yang diminta untuk peranan ini telah dicapai.
pt_br: A capacidade máxima solicitada para esta função foi atingida.
th_th: ถึงขีดจำกัดที่ร้องขอสูงสุดสำหรับบทบาทนี้แล้ว
vi_vn: Đã đạt đến năng lực tối đa được yêu cầu cho vai trò này.
zh_cn: 已达到此角色的最大请求容量。

source: Unable to update Registration
de_de: Registrierung kann nicht aktualisiert werden
es_es: No se puede actualizar el registro
fil_ph: Hindi ma-update ang Pagpaparehistro
fr_fr: Impossible de mettre à jour l'inscription
hi_in: पंजीकरण अद्यतन करने में असमर्थ
id_id: Tidak dapat memperbarui Pendaftaran
it_it: Impossibile aggiornare la registrazione
ja_jp: 登録を更新できません
ko_kr: 등록을 업데이트할 수 없습니다.
ms_my: Tidak dapat mengemas kini Pendaftaran
pt_br: Não foi possível atualizar o cadastro
th_th: ไม่สามารถอัปเดตการลงทะเบียนได้
vi_vn: Không thể cập nhật Đăng ký
zh_cn: 无法更新注册

source: %s Joined
de_de: %s Beigetreten
es_es: %s Unido
fil_ph: %s Sumali
fr_fr: %s Rejoint
hi_in: %s शामिल हुए
id_id: %s Bergabung
it_it: %s iscritto
ja_jp: %s が参加しました
ko_kr: %s 가입됨
ms_my: %s Menyertai
pt_br: %s ingressou
th_th: %s เข้าร่วมแล้ว
vi_vn: %s Đã tham gia
zh_cn: %s 已加入

source: You have successfully joined this circle. You can find it now in the 'My Circle' tab.
de_de: Sie sind diesem Kreis erfolgreich beigetreten. Sie finden es jetzt auf der Registerkarte „Mein Kreis“.
es_es: Te has unido exitosamente a este círculo. Puedes encontrarlo ahora en la pestaña 'Mi círculo'.
fil_ph: Matagumpay kang nakasali sa lupong ito. Mahahanap mo na ito ngayon sa tab na 'My Circle'.
fr_fr: Vous avez rejoint ce cercle avec succès. Vous pouvez le retrouver dès maintenant dans l'onglet 'Mon Cercle'.
hi_in: आप सफलतापूर्वक इस मंडली में शामिल हो गए हैं. अब आप इसे 'माई सर्कल' टैब में पा सकते हैं।
id_id: Anda telah berhasil bergabung dengan lingkaran ini. Anda dapat menemukannya sekarang di tab 'Lingkaran Saya'.
it_it: Ti sei iscritto con successo a questa cerchia. Puoi trovarlo ora nella scheda "La mia cerchia".
ja_jp: 無事にこのサークルに参加することができました。 「マイ サークル」タブで見つけることができます。
ko_kr: 이 서클에 성공적으로 가입했습니다. 지금 '내 서클' 탭에서 확인하실 수 있습니다.
ms_my: Anda telah berjaya menyertai kalangan ini. Anda boleh menemuinya sekarang dalam tab 'Kalangan Saya'.
pt_br: Você ingressou neste círculo com sucesso. Você pode encontrá-lo agora na aba ‘Meu Círculo’.
th_th: คุณเข้าร่วมแวดวงนี้สำเร็จแล้ว คุณสามารถค้นหาได้ในแท็บ 'แวดวงของฉัน'
vi_vn: Bạn đã tham gia thành công vòng kết nối này. Bây giờ bạn có thể tìm thấy nó trong tab 'Vòng kết nối của tôi'.
zh_cn: 您已成功加入此圈子。您现在可以在“我的圈子”选项卡中找到它。

source: Member removed from this %s
de_de: Mitglied aus diesem %s entfernt
es_es: Miembro eliminado de este %s
fil_ph: Inalis ang miyembro mula sa %s na ito
fr_fr: Membre supprimé de ce %s
hi_in: सदस्य को इस %s से हटा दिया गया
id_id: Anggota dihapus dari %s ini
it_it: Membro rimosso da questo %s
ja_jp: この %s からメンバーが削除されました
ko_kr: 이 %s에서 회원이 삭제되었습니다.
ms_my: Ahli dialih keluar daripada %s ini
pt_br: Membro removido deste %s
th_th: สมาชิกที่ถูกลบออกจาก %s นี้
vi_vn: Thành viên đã bị xóa khỏi %s này
zh_cn: 成员已从此%s中删除

source: %s left successfully
de_de: %s erfolgreich verlassen
es_es: %s salió correctamente
fil_ph: Matagumpay na umalis si %s.
fr_fr: %s est parti avec succès
hi_in: %s सफलतापूर्वक छोड़ा गया
id_id: %s berhasil keluar
it_it: %s è uscito con successo
ja_jp: %s は正常に出発しました
ko_kr: %s님이 성공적으로 떠났습니다
ms_my: %s berjaya keluar
pt_br: %s saiu com sucesso
th_th: %s ออกสำเร็จแล้ว
vi_vn: %s đã rời đi thành công
zh_cn: %s成功离开

source: Not options available
de_de: Keine Optionen verfügbar
es_es: No hay opciones disponibles
fil_ph: Hindi available ang mga opsyon
fr_fr: Aucune option disponible
hi_in: विकल्प उपलब्ध नहीं हैं
id_id: Tidak tersedia pilihan
it_it: Opzioni non disponibili
ja_jp: 利用可能なオプションはありません
ko_kr: 사용할 수 있는 옵션이 없습니다.
ms_my: Tiada pilihan tersedia
pt_br: Não há opções disponíveis
th_th: ไม่มีตัวเลือกให้เลือก
vi_vn: Không có tùy chọn
zh_cn: 没有可用选项

source: Select Filter %s Attribute First -
de_de: Wählen Sie zuerst das Filter %s-Attribut aus -
es_es: Seleccione Filtrar %s atributo primero -
fil_ph: Piliin ang Filter %s Attribute First -
fr_fr: Sélectionnez d'abord filtrer %s attribut -
hi_in: पहले फ़िल्टर %s विशेषता चुनें -
id_id: Pilih Filter %s Atribut Pertama -
it_it: Seleziona prima l'attributo Filtra %s -
ja_jp: フィルター%s属性を最初に選択 -
ko_kr: 필터 %s 속성을 먼저 선택하세요 -
ms_my: Pilih Tapis %s Atribut Pertama -
pt_br: Selecione Filtrar o atributo %s primeiro -
th_th: เลือกตัวกรอง %s คุณสมบัติก่อน -
vi_vn: Chọn Lọc thuộc tính %s trước -
zh_cn: 首先选择过滤器 %s 属性 -

source: Select %s
de_de: Wähle %s
es_es: Seleccionar %s
fil_ph: Piliin ang %s
fr_fr: Choisir %s
hi_in: %s चुनें
id_id: Pilih %s
it_it: Seleziona %s
ja_jp: %s を選択
ko_kr: 선택 %s
ms_my: Pilih %s
pt_br: Selecionar %s
th_th: เลือก %s
vi_vn: Chọn %s
zh_cn: 选择 %s

source: Select an Option
de_de: Wählen Sie eine Option
es_es: Selecciona una Opción
fil_ph: Pumili ng opsyon
fr_fr: Sélectionner une option
hi_in: कोई विकल्प चुनें
id_id: Pilih
it_it: Selezionare un'Opzione
ja_jp: オプションを選択する
ko_kr: 옵션을 선택하세요
ms_my: Pilih Pilihan
pt_br: Selecione uma opção
th_th: เลือกตัวเลือก
zh_cn: 选择一个选项

source: Input words to search
de_de: Geben Sie die zu suchenden Wörter ein
es_es: Introduzca palabras para buscar
fil_ph: Maglagay ng mga salita upang maghanap
fr_fr: Saisissez les mots à rechercher
hi_in: खोजने के लिए शब्द इनपुट करें
id_id: Masukkan kata yang ingin dicari
it_it: Inserisci le parole da cercare
ja_jp: 検索する単語を入力してください
ko_kr: 검색할 단어를 입력하세요
ms_my: Masukkan perkataan untuk mencari
pt_br: Insira palavras para pesquisar
th_th: ป้อนคำที่ต้องการค้นหา
vi_vn: Nhập từ để tìm kiếm
zh_cn: 输入要搜索的词

source: %s Messages
de_de: %s Nachrichten
es_es: %s Mensajes
fil_ph: %s Mga Mensahe
hi_in: %s संदेश
id_id: %s Pesan
it_it: %s Messaggi
ja_jp: %s メッセージは正常に開封済みとしてマークされました。
ko_kr: %s 메시지
ms_my: %s Mesej
pt_br: %s Mensagens
th_th: %s ข้อความ
vi_vn: %s Tin nhắn
zh_cn: %s 信息

source: Action Items
de_de: Aktionselemente
es_es: Elementos de acción
fil_ph: Mga Aksyon na Item
fr_fr: Éléments d'action
hi_in: कार्रवाई आइटम
id_id: Barang Aksi
it_it: Elementi di azione
ja_jp: アクションアイテム
ko_kr: 작업 항목
ms_my: Item Tindakan
pt_br: Ações
th_th: รายการดำเนินการ
vi_vn: Mục hành động
zh_cn: 活动项目

source: Touch Points
de_de: Berührpunkte
es_es: Puntos de contacto
fr_fr: Points de touche
hi_in: स्पर्श बिंदु
id_id: Titik sentuh
ja_jp: タッチポイント
ko_kr: 터치 포인트
ms_my: Mata Sentuh
pt_br: Eventos de Contato
th_th: จุดสัมผัส
vi_vn: Điểm chạm
zh_cn: 接触点

source: and
de_de: und
es_es: y
fil_ph: at
fr_fr: et
hi_in: और
id_id: dan
it_it: e
ja_jp: と
ko_kr: 그리고
ms_my: dan
pt_br: e
th_th: และ
vi_vn: Và
zh_cn: 和

source: You have not completed all required %1$s, so the %2$s cannot be marked as complete
de_de: Sie haben nicht alle erforderlichen %1$s abgeschlossen, daher kann %2$s nicht als abgeschlossen markiert werden
es_es: No ha completado todos los %1$s requeridos, por lo que el %2$s no se puede marcar como completo
fil_ph: Hindi mo nakumpleto ang lahat ng kinakailangang %1$s, kaya ang %2$s ay hindi mamarkahan bilang kumpleto
fr_fr: Vous n'avez pas complété tous les %1$s requis. Le %2$s ne peut donc pas être marqué comme terminé.
hi_in: आपने सभी आवश्यक %1$s पूरे नहीं किए हैं, इसलिए %2$s को पूर्ण के रूप में चिह्नित नहीं किया जा सकता
id_id: Anda belum menyelesaikan semua persyaratan %1$s, sehingga %2$s tidak dapat ditandai sebagai selesai
it_it: Non hai completato tutti i %1$s richiesti, quindi %2$s non può essere contrassegnato come completo
ja_jp: 必要な%1$sをすべて完了していないため、%2$sを完了としてマークできません
ko_kr: 필수 %1$s을(를) 모두 완료하지 않았으므로 %2$s을(를) 완료로 표시할 수 없습니다.
ms_my: Anda belum melengkapkan semua %1$s yang diperlukan, jadi %2$s tidak boleh ditanda sebagai lengkap
pt_br: Você não concluiu todos os %1$s obrigatórios, então %2$s não pode ser marcado como concluído
th_th: คุณยังไม่ได้กรอก %1$s ที่จำเป็นทั้งหมด ดังนั้น %2$s จึงไม่สามารถทำเครื่องหมายว่าเสร็จสมบูรณ์ได้
vi_vn: Bạn chưa hoàn thành tất cả %1$s bắt buộc, vì vậy %2$s không thể được đánh dấu là hoàn thành
zh_cn: 您尚未完成所有必需的%1$s，因此无法将%2$s标记为完成

source: You have not completed all required %1$s, are you sure you want to close this %2$s as incomplete?
de_de: Sie haben nicht alle erforderlichen %1$s abgeschlossen. Sind Sie sicher, dass Sie diese %2$s als unvollständig schließen möchten?
es_es: No ha completado todo el %1$s requerido. ¿Está seguro de que desea cerrar este %2$s como incompleto?
fil_ph: Hindi mo pa nakumpleto ang lahat ng kinakailangang %1$s, sigurado ka bang gusto mong isara itong %2$s bilang hindi kumpleto?
fr_fr: Vous n'avez pas complété tous les %1$s requis. Êtes-vous sûr de vouloir clôturer ce %2$s comme étant incomplet ?
hi_in: आपने सभी आवश्यक %1$s पूरे नहीं किए हैं, क्या आप वाकई इस %2$s को अपूर्ण के रूप में बंद करना चाहते हैं?
id_id: Anda belum menyelesaikan semua persyaratan %1$s, apakah Anda yakin ingin menutup %2$s ini karena belum selesai?
it_it: Non hai completato tutti i %1$s richiesti. Sei sicuro di voler chiudere questo %2$s come incompleto?
ja_jp: 必要な %1$s をすべて完了していません。この %2$s を未完了として閉じてもよろしいですか?
ko_kr: 필수 %1$s을(를) 모두 완료하지 않았습니다. 이 %2$s을(를) 완료하지 않은 상태로 종료하시겠습니까?
ms_my: Anda belum melengkapkan semua %1$s yang diperlukan, adakah anda pasti mahu menutup %2$s ini sebagai tidak lengkap?
pt_br: Você não completou todos os %1$s obrigatórios. Tem certeza de que deseja fechar este %2$s como incompleto?
th_th: คุณยังไม่ได้ดำเนินการ %1$s ที่จำเป็นทั้งหมด คุณแน่ใจหรือไม่ว่าต้องการปิด %2$s นี้ว่าไม่สมบูรณ์
vi_vn: Bạn chưa hoàn thành tất cả %1$s bắt buộc, bạn có chắc chắn muốn đóng %2$s này vì chưa hoàn tất không?
zh_cn: 您尚未完成所有必需的 %1$s，您确定要将此 %2$s 视为不完整而关闭吗？

source: There are no action items or touch points to complete.
de_de: Es müssen keine Aktionselemente oder Berührungspunkte abgeschlossen werden.
es_es: No hay elementos de acción ni puntos de contacto que completar.
fil_ph: Walang mga item ng pagkilos o mga touch point na kukumpletuhin.
fr_fr: Il n’y a aucune action ni point de contact à réaliser.
hi_in: पूरा करने के लिए कोई कार्य आइटम या स्पर्श बिंदु नहीं हैं।
id_id: Tidak ada item tindakan atau titik kontak yang harus diselesaikan.
it_it: Non ci sono azioni o punti di contatto da completare.
ja_jp: 完了する必要のあるアクションアイテムやタッチポイントはありません。
ko_kr: 완료해야 할 작업 항목이나 터치 포인트가 없습니다.
ms_my: Tiada item tindakan atau titik sentuh untuk diselesaikan.
pt_br: Não há itens de ação ou pontos de contato a serem concluídos.
th_th: ไม่มีรายการดำเนินการหรือจุดสัมผัสที่ต้องดำเนินการให้เสร็จสิ้น
vi_vn: Không có mục hành động hoặc điểm tiếp xúc nào để hoàn thành.
zh_cn: 没有需要完成的行动项目或接触点。

source: Search attributes updated successfully
de_de: Suchattribute erfolgreich aktualisiert
es_es: Atributos de búsqueda actualizados correctamente
fil_ph: Matagumpay na na-update ang mga katangian ng paghahanap
fr_fr: Attributs de recherche mis à jour avec succès
hi_in: खोज विशेषताएँ सफलतापूर्वक अपडेट की गईं
id_id: Atribut pencarian berhasil diperbarui
it_it: Attributi di ricerca aggiornati correttamente
ja_jp: 検索属性が正常に更新されました
ko_kr: 검색 속성이 업데이트되었습니다.
ms_my: Atribut carian berjaya dikemas kini
pt_br: Atributos de pesquisa atualizados com sucesso
th_th: อัปเดตแอตทริบิวต์การค้นหาเรียบร้อยแล้ว
vi_vn: Thuộc tính tìm kiếm được cập nhật thành công
zh_cn: 搜索属性更新成功

source: You've reached the maximum number of %1$s you can participate in as a %2$s. Therefore, you can't send requests or invite users to form new %1$s where you take on the %2$s role.
de_de: Sie haben die maximale Anzahl von %1$s erreicht, an denen Sie als %2$s teilnehmen können. Daher können Sie keine Anfragen senden oder Benutzer einladen, neue %1$s zu gründen, in denen Sie die Rolle %2$s übernehmen.
es_es: Has alcanzado el número máximo de %1$s en los que puedes participar como %2$s. Por lo tanto, no puede enviar solicitudes ni invitar a usuarios a formar un nuevo %1$s donde usted asume el rol %2$s.
fil_ph: Naabot mo na ang maximum na bilang ng %1$s na maaari mong salihan bilang isang %2$s. Samakatuwid, hindi ka maaaring magpadala ng mga kahilingan o mag-imbita ng mga user na bumuo ng bagong %1$s kung saan mo gagampanan ang %2$s na tungkulin.
fr_fr: Vous avez atteint le nombre maximum de %1$s auxquels vous pouvez participer en tant que %2$s. Par conséquent, vous ne pouvez pas envoyer de requêtes ou inviter des utilisateurs à créer un nouveau %1$s dans lequel vous assumez le rôle %2$s.
hi_in: आप %1$s की अधिकतम संख्या तक पहुंच गए हैं जिसमें आप %2$s के रूप में भाग ले सकते हैं। इसलिए, आप अनुरोध नहीं भेज सकते हैं या उपयोगकर्ताओं को नया %1$s बनाने के लिए आमंत्रित नहीं कर सकते हैं जहां आप %2$s की भूमिका निभाते हैं।
id_id: Anda telah mencapai jumlah maksimum %1$s yang dapat Anda ikuti sebagai %2$s. Oleh karena itu, Anda tidak dapat mengirimkan permintaan atau mengundang pengguna untuk membentuk %1$s baru di mana Anda mengambil peran %2$s.
it_it: Hai raggiunto il numero massimo di %1$s a cui puoi partecipare come %2$s. Pertanto, non puoi inviare richieste o invitare utenti a formare nuovi %1$s in cui assumi il ruolo di %2$s.
ja_jp: %2$s として参加できる %1$s の最大数に達しました。したがって、リクエストを送信したり、%2$s ロールを引き受ける新しい %1$s を形成するようにユーザーを招待したりすることはできません。
ko_kr: %2$s로 참여할 수 있는 최대 %1$s 수에 도달했습니다. 따라서 귀하는 %2$s 역할을 맡는 새로운 %1$s을(를) 형성하도록 요청을 보내거나 사용자를 초대할 수 없습니다.
ms_my: Anda telah mencapai bilangan maksimum %1$s yang boleh anda sertai sebagai %2$s. Oleh itu, anda tidak boleh menghantar permintaan atau menjemput pengguna untuk membentuk %1$s baharu di mana anda mengambil alih peranan %2$s.
pt_br: Você atingiu o número máximo de %1$s em que pode participar como %2$s. Portanto, você não pode enviar solicitações ou convidar usuários para formar um novo %1$s onde você assume a função de %2$s.
th_th: คุณมี %1$s ถึงจำนวนสูงสุดที่คุณสามารถเข้าร่วมได้ในฐานะ %2$s แล้ว ดังนั้น คุณจึงไม่สามารถส่งคำขอหรือเชิญผู้ใช้ให้สร้าง %1$s ใหม่ โดยที่คุณรับบทบาท %2$s
vi_vn: Bạn đã đạt đến số lượng %1$s tối đa mà bạn có thể tham gia với tư cách là một %2$s. Do đó, bạn không thể gửi yêu cầu hoặc mời người dùng tạo %1$s mới khi bạn đảm nhận vai trò %2$s.
zh_cn: 您已达到以 %2$s 身份参与的最大数量 %1$s。因此，您无法发送请求或邀请用户形成新的 %1$s（您将在其中扮演 %2$s 角色）。

source: Search user to join the %s
de_de: Benutzer suchen, um dem %s beizutreten
es_es: Buscar usuario para unirse al %s
fil_ph: Maghanap ng user upang sumali sa %s
fr_fr: Rechercher un utilisateur pour rejoindre le %s
hi_in: %s में शामिल होने के लिए उपयोगकर्ता खोजें
id_id: Telusuri pengguna untuk bergabung dengan %s
it_it: Cerca utente per unirsi a %s
ja_jp: %s に参加するユーザーを検索します
ko_kr: %s에 가입할 사용자 검색
ms_my: Cari pengguna untuk menyertai %s
pt_br: Pesquisar usuário para ingressar no %s
th_th: ค้นหาผู้ใช้เพื่อเข้าร่วม %s
vi_vn: Tìm kiếm người dùng để tham gia %s
zh_cn: 搜索要加入 %s 的用户

source: Registration is now closed for this role.
de_de: Die Registrierung für diese Rolle ist jetzt geschlossen.
es_es: La inscripción ya está cerrada para este puesto.
fil_ph: Sarado na ngayon ang pagpaparehistro para sa tungkuling ito.
fr_fr: Les inscriptions sont maintenant fermées pour ce rôle.
hi_in: इस भूमिका के लिए पंजीकरण अब बंद हो गया है।
id_id: Pendaftaran sekarang ditutup untuk peran ini.
it_it: La registrazione per questo ruolo è ora chiusa.
ja_jp: この役割への登録は現在終了しています。
ko_kr: 현재 이 역할에 대한 등록이 마감되었습니다.
ms_my: Pendaftaran kini ditutup untuk peranan ini.
pt_br: As inscrições estão encerradas para esta função.
th_th: ขณะนี้ปิดการลงทะเบียนสำหรับตำแหน่งนี้แล้ว
vi_vn: Đăng ký hiện đã đóng cho vai trò này.
zh_cn: 该职位的注册现已结束。

source: Unable to invite! User is already a member of one of your active %1$s.
de_de: Einladung nicht möglich! Der Benutzer ist bereits Mitglied einer Ihrer aktiven %1$s.
es_es: ¡No se puede invitar! El usuario ya es miembro de uno de sus %1$s activos.
fil_ph: Hindi makapag-imbita! Ang user ay miyembro na ng isa sa iyong aktibong %1$s.
fr_fr: Impossible d'inviter ! L'utilisateur est déjà membre de l'un de vos %1$s actifs.
hi_in: आमंत्रित करने में असमर्थ! उपयोगकर्ता पहले से ही आपके किसी सक्रिय %1$s का सदस्य है।
id_id: Tidak dapat mengundang! Pengguna sudah menjadi anggota salah satu %1$s aktif Anda.
it_it: Impossibile invitare! L'utente è già membro di uno dei tuoi %1$s attivi.
ja_jp: 招待できません。ユーザーは既にアクティブな %1$s のいずれかのメンバーです。
ko_kr: 초대할 수 없습니다! 사용자는 이미 활성 %1$s 중 하나의 회원입니다.
ms_my: Tidak dapat menjemput! Pengguna sudah pun menjadi ahli salah satu %1$s aktif anda.
pt_br: Não foi possível convidar! O usuário já é membro de um de seus %1$s ativos.
th_th: เชิญไม่ได้! ผู้ใช้เป็นสมาชิกของหนึ่งใน %1$s ที่ใช้งานอยู่ของคุณอยู่แล้ว
vi_vn: Không thể mời! Người dùng đã là thành viên của một trong những %1$s đang hoạt động của bạn.
zh_cn: 无法邀请！该用户已经是您其中一个活跃 %1$s 的成员。

source: Users can only have one %1$s role in this %2$s. This role is unavailable
de_de: Benutzer können in diesem %2$s nur eine %1$s-Rolle haben. Diese Rolle ist nicht verfügbar
es_es: Los usuarios solo pueden tener un %1$s rol en este %2$s. Este rol no está disponible
fil_ph: Ang mga user ay maaari lamang magkaroon ng isang %1$s tungkulin sa %2$s na ito. Hindi available ang tungkuling ito
fr_fr: Les utilisateurs ne peuvent avoir qu'un seul rôle %1$s dans ce %2$s. Ce rôle n'est pas disponible
hi_in: इस %2$s में उपयोगकर्ताओं की केवल एक %1$s भूमिका हो सकती है। यह भूमिका अनुपलब्ध है
id_id: Pengguna hanya dapat memiliki satu peran %1$s dalam %2$s ini. Peran ini tidak tersedia
it_it: Gli utenti possono avere solo un ruolo %1$s in questo %2$s. Questo ruolo non è disponibile
ja_jp: ユーザーは、この %2$s 内で %1$s ロールを 1 つだけ持つことができます。この役割は利用できません
ko_kr: 사용자는 이 %2$s에서 하나의 %1$s 역할만 가질 수 있습니다. 이 역할을 사용할 수 없습니다.
ms_my: Pengguna hanya boleh mempunyai satu %1$s peranan dalam %2$s ini. Peranan ini tidak tersedia
pt_br: Os usuários só podem ter uma função %1$s neste %2$s. Esta função não está disponível
th_th: ผู้ใช้สามารถมีบทบาท %1$s ได้เพียงบทบาทเดียวใน %2$s นี้ บทบาทนี้ไม่พร้อมใช้งาน
vi_vn: Người dùng chỉ có thể có một vai trò %1$s trong %2$s này. Vai trò này không có sẵn
zh_cn: 用户在此 %2$s 中只能拥有一个 %1$s 角色。该角色不可用

source: User has reached the limit for %s with this role.
de_de: Der Benutzer hat das Limit für %s mit dieser Rolle erreicht.
es_es: El usuario ha alcanzado el límite de %s con este rol.
fil_ph: Naabot ng user ang limitasyon para sa %s gamit ang tungkuling ito.
fr_fr: L'utilisateur a atteint la limite de %s avec ce rôle.
hi_in: उपयोगकर्ता इस भूमिका के साथ %s की सीमा तक पहुंच गया है.
id_id: Pengguna telah mencapai batas %s dengan peran ini.
it_it: L'utente ha raggiunto il limite di %s con questo ruolo.
ja_jp: ユーザーはこのロールの %s の制限に達しました。
ko_kr: 사용자가 이 역할에 대한 %s 제한에 도달했습니다.
ms_my: Pengguna telah mencapai had untuk %s dengan peranan ini.
pt_br: O usuário atingiu o limite de %s com esta função.
th_th: ผู้ใช้ถึงขีดจำกัดสำหรับ %s ด้วยบทบาทนี้แล้ว
vi_vn: Người dùng đã đạt đến giới hạn %s với vai trò này.
zh_cn: 用户已达到此角色的 %s 限制。
