Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Start or End date time format is not correct!
de_de: Das Format des Start- oder Enddatums ist nicht korrekt!
es_es: ¡El formato de fecha y hora de inicio o finalización no es correcto!
fil_ph: Hindi tama ang format ng oras ng petsa ng pagsisimula o Pagtatapos!
fr_fr: Le format de l'heure de la date de début ou de fin n'est pas correct !
hi_in: प्रारंभ या समाप्ति दिनांक समय प्रारूप सही नहीं है!
id_id: Format waktu tanggal mulai atau berakhir salah!
it_it: Il formato dell'ora della data di inizio o di fine non è corretto!
ja_jp: 開始日時または終了日時の形式が正しくありません。
ko_kr: 시작 또는 종료 날짜 시간 형식이 올바르지 않습니다!
ms_my: Format masa tarikh mula atau tamat adalah tidak betul!
pt_br: O formato da hora inicial ou final não está correto!
th_th: รูปแบบเวลาวันที่เริ่มต้นหรือสิ้นสุดไม่ถูกต้อง!
vi_vn: Định dạng thời gian ngày bắt đầu hoặc ngày kết thúc không chính xác!
zh_cn: 开始或结束日期时间格式不正确！

source: Unable to save due to outdated version. To avoid losing your changes, copy them locally, re-edit "%s", and try again.
de_de: Aufgrund einer veralteten Version ist das Speichern nicht möglich. Um den Verlust Ihrer Änderungen zu vermeiden, kopieren Sie diese lokal, bearbeiten Sie "%s" erneut und versuchen Sie es noch einmal.
es_es: No se puede guardar debido a que la versión está desactualizada. Para evitar perder los cambios, cópielos localmente, vuelva a editar "%s" y vuelva a intentarlo.
fil_ph: Hindi ma-save dahil sa lumang bersyon. Upang maiwasang mawala ang iyong mga pagbabago, kopyahin ang mga ito nang lokal, muling i-edit ang "%s", at subukang muli.
fr_fr: Impossible d'enregistrer en raison d'une version obsolète. Pour éviter de perdre vos modifications, copiez-les localement, rééditez "%s" et réessayez.
hi_in: पुराने संस्करण के कारण सहेजने में असमर्थ। अपने परिवर्तनों को खोने से बचने के लिए, उन्हें स्थानीय रूप से कॉपी करें, "%s" को पुनः संपादित करें, और पुनः प्रयास करें।
id_id: Tidak dapat menyimpan karena versi sudah ketinggalan zaman. Agar perubahan Anda tidak hilang, salin secara lokal, edit ulang "%s", dan coba lagi.
it_it: Impossibile salvare a causa della versione obsoleta. Per evitare di perdere le modifiche, copiale localmente, modifica nuovamente "%s" e riprova.
ja_jp: バージョンが古いため保存できません。変更が失われないようにするには、変更をローカルにコピーし、「%s」を再編集してもう一度お試しください。
ko_kr: 버전이 오래되어 저장할 수 없습니다. 변경 사항이 손실되지 않도록 하려면 로컬로 복사하고 "%s"을(를) 다시 편집한 후 다시 시도하세요.
ms_my: Tidak dapat menyimpan kerana versi lapuk. Untuk mengelakkan kehilangan perubahan anda, salinnya secara setempat, edit semula "%s", dan cuba lagi.
pt_br: Não foi possível salvar devido à versão desatualizada. Para evitar perder suas alterações, copie-as localmente, edite "%s" novamente e tente novamente.
th_th: ไม่สามารถบันทึกได้เนื่องจากเวอร์ชันล้าสมัย เพื่อหลีกเลี่ยงไม่ให้การเปลี่ยนแปลงของคุณสูญหาย ให้คัดลอกไว้ในเครื่อง แก้ไข "%s" ใหม่ และลองอีกครั้ง
vi_vn: Không thể lưu do phiên bản lỗi thời. Để tránh làm mất các thay đổi của bạn, hãy sao chép chúng cục bộ, chỉnh sửa lại "%s" và thử lại.
zh_cn: 由于版本过旧，无法保存。为避免丢失更改，请将其复制到本地，重新编辑“%s”，然后重试。

source: Volunteer roles are required because the volunteer setting is enabled. Please add volunteer requests or disable this setting.
de_de: Freiwilligenrollen sind erforderlich, da die Freiwilligeneinstellung aktiviert ist. Bitte fügen Sie Freiwilligenanfragen hinzu oder deaktivieren Sie diese Einstellung.
es_es: Los roles de voluntario son obligatorios porque la configuración de voluntariado está habilitada. Agregue solicitudes de voluntariado o deshabilite esta configuración.
fil_ph: Kinakailangan ang mga tungkulin ng boluntaryo dahil naka-enable ang setting ng boluntaryo. Mangyaring magdagdag ng mga kahilingan sa boluntaryo o huwag paganahin ang setting na ito.
fr_fr: Les rôles de bénévoles sont obligatoires car le paramètre de bénévolat est activé. Veuillez ajouter des demandes de bénévolat ou désactiver ce paramètre.
hi_in: स्वयंसेवक भूमिकाएँ आवश्यक हैं क्योंकि स्वयंसेवक सेटिंग सक्षम है। कृपया स्वयंसेवक अनुरोध जोड़ें या इस सेटिंग को अक्षम करें।
id_id: Peran sukarelawan diperlukan karena pengaturan sukarelawan diaktifkan. Harap tambahkan permintaan sukarelawan atau nonaktifkan pengaturan ini.
it_it: I ruoli di volontariato sono obbligatori perché l'impostazione volontaria è abilitata. Aggiungi richieste di volontariato o disabilita questa impostazione.
ja_jp: ボランティア設定が有効になっているため、ボランティアの役割が必要です。ボランティア リクエストを追加するか、この設定を無効にしてください。
ko_kr: 자원봉사자 설정이 활성화되어 있기 때문에 자원봉사자 역할이 필요합니다. 자원봉사 요청을 추가하거나 이 설정을 비활성화하세요.
ms_my: Peranan sukarelawan diperlukan kerana tetapan sukarelawan didayakan. Sila tambah permintaan sukarelawan atau lumpuhkan tetapan ini.
pt_br: As funções de voluntário são necessárias porque a configuração de voluntário está habilitada. Adicione solicitações de voluntário ou desabilite esta configuração.
th_th: จำเป็นต้องมีบทบาทอาสาสมัครเนื่องจากมีการเปิดใช้งานการตั้งค่าอาสาสมัคร โปรดเพิ่มคำขออาสาสมัครหรือปิดใช้งานการตั้งค่านี้
vi_vn: Vai trò tình nguyện là bắt buộc vì cài đặt tình nguyện được bật. Vui lòng thêm yêu cầu tình nguyện hoặc tắt cài đặt này.
zh_cn: 由于已启用志愿者设置，因此需要志愿者角色。请添加志愿者请求或禁用此设置。

source: Event Speakers are required because the speakers setting is enabled. Please add speakers or disable this setting.
de_de: Veranstaltungssprecher sind erforderlich, da die Sprechereinstellung aktiviert ist. Bitte fügen Sie Sprecher hinzu oder deaktivieren Sie diese Einstellung.
es_es: Los oradores del evento son necesarios porque la configuración de los oradores está habilitada. Agregue altavoces o desactive esta configuración.
fil_ph: Kinakailangan ang Mga Speaker ng Kaganapan dahil naka-enable ang setting ng mga speaker. Mangyaring magdagdag ng mga speaker o huwag paganahin ang setting na ito.
fr_fr: Les haut-parleurs d’événement sont requis car le paramètre des haut-parleurs est activé. Veuillez ajouter des haut-parleurs ou désactiver ce paramètre.
hi_in: इवेंट स्पीकर्स आवश्यक हैं क्योंकि स्पीकर्स सेटिंग सक्षम है। कृपया स्पीकर्स जोड़ें या इस सेटिंग को अक्षम करें।
id_id: Pembicara Acara diperlukan karena pengaturan speaker diaktifkan. Silakan tambahkan speaker atau nonaktifkan pengaturan ini.
it_it: Gli altoparlanti dell'evento sono necessari perché l'impostazione degli altoparlanti è abilitata. Aggiungi altoparlanti o disattiva questa impostazione.
ja_jp: スピーカー設定が有効になっているため、イベント スピーカーが必要です。スピーカーを追加するか、この設定を無効にしてください。
ko_kr: 스피커 설정이 활성화되어 있으므로 이벤트 스피커가 필요합니다. 스피커를 추가하거나 이 설정을 비활성화하세요.
ms_my: Pembesar Suara Acara diperlukan kerana tetapan pembesar suara didayakan. Sila tambah pembesar suara atau lumpuhkan tetapan ini.
pt_br: Os alto-falantes do evento são necessários porque a configuração dos alto-falantes está habilitada. Adicione alto-falantes ou desative esta configuração.
th_th: จำเป็นต้องมีผู้บรรยายเหตุการณ์เนื่องจากการตั้งค่าลำโพงเปิดใช้งานอยู่ โปรดเพิ่มลำโพงหรือปิดใช้งานการตั้งค่านี้
vi_vn: Cần có Loa sự kiện vì cài đặt loa đã được bật. Vui lòng thêm loa hoặc tắt cài đặt này.
zh_cn: 由于已启用扬声器设置，因此需要活动扬声器。请添加扬声器或禁用此设置。

source: Event budget is required because the budget setting is enabled. Please add budget or disable this setting.
de_de: Ein Veranstaltungsbudget ist erforderlich, da die Budgeteinstellung aktiviert ist. Fügen Sie ein Budget hinzu oder deaktivieren Sie diese Einstellung.
es_es: Se requiere presupuesto para eventos porque la configuración de presupuesto está habilitada. Agregue presupuesto o deshabilite esta configuración.
fil_ph: Kinakailangan ang badyet ng kaganapan dahil naka-enable ang setting ng badyet. Mangyaring magdagdag ng badyet o huwag paganahin ang setting na ito.
fr_fr: Le budget de l'événement est requis car le paramètre de budget est activé. Veuillez ajouter un budget ou désactiver ce paramètre.
hi_in: इवेंट बजट आवश्यक है क्योंकि बजट सेटिंग सक्षम है। कृपया बजट जोड़ें या इस सेटिंग को अक्षम करें।
id_id: Anggaran acara diperlukan karena pengaturan anggaran diaktifkan. Harap tambahkan anggaran atau nonaktifkan pengaturan ini.
it_it: Il budget dell'evento è obbligatorio perché l'impostazione del budget è abilitata. Aggiungi budget o disattiva questa impostazione.
ja_jp: 予算設定が有効になっているため、イベント予算が必要です。予算を追加するか、この設定を無効にしてください。
ko_kr: 예산 설정이 활성화되어 있으므로 이벤트 예산이 필요합니다. 예산을 추가하거나 이 설정을 비활성화하세요.
ms_my: Belanjawan acara diperlukan kerana tetapan belanjawan didayakan. Sila tambah belanjawan atau lumpuhkan tetapan ini.
pt_br: O orçamento do evento é obrigatório porque a configuração de orçamento está ativada. Adicione um orçamento ou desative esta configuração.
th_th: ต้องมีงบประมาณกิจกรรมเนื่องจากเปิดใช้การตั้งค่างบประมาณอยู่ โปรดเพิ่มงบประมาณหรือปิดใช้งานการตั้งค่านี้
vi_vn: Cần phải có ngân sách sự kiện vì cài đặt ngân sách đã bật. Vui lòng thêm ngân sách hoặc tắt cài đặt này.
zh_cn: 由于已启用预算设置，因此需要活动预算。请添加预算或禁用此设置。

source: An event partner organization is required. Please add at least one organization.
de_de: Eine Event-Partnerorganisation ist erforderlich. Bitte fügen Sie mindestens eine Organisation hinzu.
es_es: Se requiere una organización asociada al evento. Agregue al menos una organización.
fil_ph: Kinakailangan ang isang organisasyon ng kasosyo sa kaganapan. Mangyaring magdagdag ng hindi bababa sa isang organisasyon.
fr_fr: Une organisation partenaire de l'événement est requise. Veuillez ajouter au moins une organisation.
hi_in: इवेंट पार्टनर संगठन की आवश्यकता है। कृपया कम से कम एक संगठन जोड़ें।
id_id: Diperlukan organisasi mitra acara. Harap tambahkan setidaknya satu organisasi.
it_it: È richiesta un'organizzazione partner dell'evento. Aggiungi almeno un'organizzazione.
ja_jp: イベント パートナー組織が必要です。少なくとも 1 つの組織を追加してください。
ko_kr: 이벤트 파트너 조직이 필요합니다. 최소한 하나의 조직을 추가하세요.
ms_my: Organisasi rakan kongsi acara diperlukan. Sila tambahkan sekurang-kurangnya satu organisasi.
pt_br: Uma organização parceira do evento é necessária. Adicione pelo menos uma organização.
th_th: จำเป็นต้องมีองค์กรพันธมิตรในการจัดงาน โปรดเพิ่มอย่างน้อยหนึ่งองค์กร
vi_vn: Cần có tổ chức đối tác sự kiện. Vui lòng thêm ít nhất một tổ chức.
zh_cn: 需要活动合作伙伴组织。请添加至少一个组织。

source: In order to create a collaborating event, please add minimum of two %s to continue.
de_de: Um eine Kooperationsveranstaltung zu erstellen, fügen Sie bitte mindestens zwei %s hinzu, um fortzufahren.
es_es: Para crear un evento colaborativo, agregue un mínimo de dos %s para continuar.
fil_ph: Upang lumikha ng isang pakikipagtulungang kaganapan, mangyaring magdagdag ng hindi bababa sa dalawang %s upang magpatuloy.
fr_fr: Afin de créer un événement collaboratif, veuillez ajouter au moins deux %s pour continuer.
hi_in: एक सहयोगी घटना बनाने के लिए, जारी रखने के लिए कृपया कम से कम दो %s जोड़ें।
id_id: Untuk membuat acara kolaborasi, tambahkan minimal dua %s untuk melanjutkan.
it_it: Per creare un evento di collaborazione, aggiungi almeno due %s per continuare.
ja_jp: 共同イベントを作成するには、少なくとも 2 つの %s を追加して続行してください。
ko_kr: 협업 이벤트를 생성하려면 계속하려면 최소 2개의 %s를 추가하세요.
ms_my: Untuk mencipta acara kerjasama, sila tambah sekurang-kurangnya dua %s untuk meneruskan.
pt_br: Para criar um evento de colaboração, adicione no mínimo dois %s para continuar.
th_th: หากต้องการสร้างกิจกรรมร่วมกัน โปรดเพิ่มอย่างน้อยสอง %s เพื่อดำเนินการต่อ
vi_vn: Để tạo sự kiện cộng tác, vui lòng thêm tối thiểu hai %s để tiếp tục.
zh_cn: 要创建协作活动，请至少添加两个 %s 以继续。

source: Error!
de_de: Fehler!
fr_fr: Erreur!
hi_in: त्रुटि!
id_id: Kesalahan!
it_it: Errore!
ja_jp: エラー！
ko_kr: 오류!
ms_my: Ralat!
pt_br: Erro!
th_th: ข้อผิดพลาด!
vi_vn: Lỗi!
zh_cn: 错误！

source: For event collaboration, you must select at least one %1$s from your current zone's %2$s.
de_de: Für eine Event-Zusammenarbeit müssen Sie mindestens einen %1$s aus den %2$s Ihrer aktuellen Zone auswählen.
es_es: Para colaborar en eventos, debes seleccionar al menos un %1$s de los %2$s de tu zona actual.
fil_ph: Para sa pakikipagtulungan sa kaganapan, dapat kang pumili ng hindi bababa sa isang %1$s mula sa iyong kasalukuyang zone na %2$s.
fr_fr: Pour collaborer à un événement, vous devez sélectionner au moins un %1$s parmi les %2$s de votre zone actuelle.
hi_in: ईवेंट सहयोग के लिए, आपको अपने वर्तमान ज़ोन के %2$s में से कम से कम एक %1$s चुनना होगा.
id_id: Untuk kolaborasi acara, Anda harus memilih setidaknya satu %1$s dari %2$s zona Anda saat ini.
it_it: Per la collaborazione agli eventi, devi selezionare almeno un %1$s tra i %2$s della tua zona corrente.
ja_jp: イベントコラボレーションを行うには、現在のゾーンの %2$s から少なくとも 1 つの %1$s を選択する必要があります。
ko_kr: 이벤트 협업을 위해서는 현재 영역의 %2$s에서 최소한 하나의 %1$s을 선택해야 합니다.
ms_my: Untuk kerjasama acara, anda mesti memilih sekurang-kurangnya satu %1$s daripada zon semasa anda %2$s.
pt_br: Para colaboração de eventos, você deve selecionar pelo menos um %1$s do %2$s da sua zona atual.
th_th: สำหรับการทำงานร่วมกันในกิจกรรม คุณต้องเลือก %1$s อย่างน้อยหนึ่งรายการจาก %2$s ของโซนปัจจุบันของคุณ
vi_vn: Đối với sự kiện cộng tác, bạn phải chọn ít nhất một %1$s từ %2$s của vùng hiện tại của bạn.
zh_cn: 对于事件协作，您必须从当前区域的 %2$s 中至少选择一个 %1$s。

source: %1$s %2$s cannot be removed from the event collaboration.
de_de: %1$s %2$s kann nicht aus der Event-Zusammenarbeit entfernt werden.
es_es: %1$s %2$s no se puede eliminar de la colaboración del evento.
fil_ph: Hindi maalis ang %1$s %2$s mula sa pakikipagtulungan sa kaganapan.
fr_fr: %1$s %2$s ne peut pas être supprimé de la collaboration à l'événement.
hi_in: %1$s %2$s को ईवेंट सहयोग से हटाया नहीं जा सकता.
id_id: %1$s %2$s tidak dapat dihapus dari acara kolaborasi.
it_it: %1$s %2$s non può essere rimosso dalla collaborazione dell'evento.
ja_jp: %1$s %2$s はイベントコラボレーションから削除できません。
ko_kr: %1$s %2$s을 이벤트 협업에서 제거할 수 없습니다.
ms_my: %1$s %2$s tidak boleh dialih keluar daripada kerjasama acara.
pt_br: %1$s %2$s não pode ser removido da colaboração do evento.
th_th: ไม่สามารถลบ %1$s %2$s ออกจากการทำงานร่วมกันของกิจกรรมได้
vi_vn: %1$s %2$s không thể bị xóa khỏi sự kiện cộng tác.
zh_cn: 无法从事件协作中删除%1$s %2$s。

source: Atleast one %2$s for %3$s %4$s is required for the collaboration. Please add a %2$s from the %4$s %3$s to continue."
de_de: Für die Zusammenarbeit ist mindestens ein %2$s für %3$s %4$s erforderlich. Bitte fügen Sie ein %2$s aus den %4$s %3$s hinzu, um fortzufahren."
es_es: Se requiere al menos un %2$s para %3$s %4$s para la colaboración. Agregue un %2$s de los %4$s %3$s para continuar.
fil_ph: Hindi bababa sa isang %2$s para sa %3$s %4$s ang kinakailangan para sa pakikipagtulungan. Mangyaring magdagdag ng %2$s mula sa %4$s %3$s upang magpatuloy."
fr_fr: Au moins un %2$s pour %3$s %4$s est requis pour la collaboration. Veuillez ajouter un %2$s parmi les %4$s %3$s pour continuer."
hi_in: सहयोग के लिए %3$s %4$s के लिए कम से कम एक %2$s की आवश्यकता है। कृपया जारी रखने के लिए %4$s %3$s में से एक %2$s जोड़ें।"
id_id: Setidaknya satu %2$s untuk %3$s %4$s diperlukan untuk kolaborasi. Harap tambahkan %2$s dari %4$s %3$s untuk melanjutkan."
it_it: Per la collaborazione è richiesto almeno un %2$s per %3$s %4$s. Aggiungi un %2$s da %4$s %3$s per continuare."
ja_jp: コラボレーションには、%3$s %4$s の少なくとも 1 つの %2$s が必要です。続行するには、%4$s %3$s から %2$s を追加してください。"
ko_kr: 협업을 위해서는 %3$s %4$s에 대한 %2$s이 하나 이상 필요합니다. 계속하려면 %4$s %3$s에서 %2$s을 추가하세요."
ms_my: Sekurang-kurangnya satu %2$s untuk %3$s %4$s diperlukan untuk kerjasama. Sila tambah %2$s daripada %4$s %3$s untuk meneruskan."
pt_br: Pelo menos um %2$s para %3$s %4$s é necessário para a colaboração. Adicione um %2$s do %4$s %3$s para continuar."
th_th: ต้องมี %2$s อย่างน้อยหนึ่งรายการสำหรับ %3$s %4$s สำหรับการทำงานร่วมกัน โปรดเพิ่ม %2$s จาก %4$s %3$s เพื่อดำเนินการต่อ"
vi_vn: Ít nhất một %2$s cho %3$s %4$s là bắt buộc cho sự cộng tác. Vui lòng thêm %2$s từ %4$s %3$s để tiếp tục."
zh_cn: 协作至少需要 %3$s %4$s 的一个 %2$s。请从 %4$s %3$s 中添加一个 %2$s 以继续。"

source: As you have removed the [%1$s] %2$s from this event collaboration, the parent [%4$s] %3$s also needs to be removed. Therefore, please remove these %3$s and ensure that, after their removal, at least two %3$s remain to continue with the event collaboration.
de_de: Da Sie die [%1$s] %2$s aus dieser Event-Zusammenarbeit entfernt haben, muss auch das übergeordnete Element [%4$s] %3$s entfernt werden. Entfernen Sie daher bitte diese %3$s und stellen Sie sicher, dass nach deren Entfernung mindestens zwei %3$s übrig bleiben, um mit der Event-Zusammenarbeit fortzufahren.
es_es: Como ha eliminado los [%1$s] %2$s de esta colaboración de eventos, también debe eliminar los [%4$s] %3$s principales. Por lo tanto, elimine estos %3$s y asegúrese de que, después de eliminarlos, queden al menos dos %3$s para continuar con la colaboración de eventos.
fil_ph: Habang inalis mo ang [%1$s] %2$s mula sa pakikipagtulungan sa kaganapang ito, kailangan ding alisin ang magulang na [%4$s] %3$s. Samakatuwid, mangyaring alisin ang mga ito %3$s at tiyaking, pagkatapos ng kanilang pag-alis, hindi bababa sa dalawang %3$s ang mananatili upang magpatuloy sa pakikipagtulungan sa kaganapan.
fr_fr: Comme vous avez supprimé le [%1$s] %2$s de cette collaboration événementielle, le parent [%4$s] %3$s doit également être supprimé. Par conséquent, veuillez supprimer ces %3$s et vous assurer qu'après leur suppression, il reste au moins deux %3$s pour poursuivre la collaboration événementielle.
hi_in: चूँकि आपने इस इवेंट सहयोग से [%1$s] %2$s को हटा दिया है, इसलिए पैरेंट [%4$s] %3$s को भी हटाना होगा। इसलिए, कृपया इन %3$s को हटा दें और सुनिश्चित करें कि इनके हटाने के बाद, इवेंट सहयोग जारी रखने के लिए कम से कम दो %3$s बचे रहें।
id_id: Karena Anda telah menghapus [%1$s] %2$s dari kolaborasi acara ini, induk [%4$s] %3$s juga perlu dihapus. Oleh karena itu, harap hapus %3$s ini dan pastikan bahwa, setelah dihapus, setidaknya dua %3$s tetap ada untuk melanjutkan kolaborasi acara.
it_it: Poiché hai rimosso [%1$s] %2$s da questa collaborazione evento, anche il genitore [%4$s] %3$s deve essere rimosso. Pertanto, rimuovi questi %3$s e assicurati che, dopo la loro rimozione, rimangano almeno due %3$s per continuare con la collaborazione evento.
ja_jp: このイベント コラボレーションから [%1$s] %2$s を削除したため、親 [%4$s] %3$s も削除する必要があります。したがって、これらの %3$s を削除し、削除後もイベント コラボレーションを続行するために少なくとも 2 つの %3$s が残っていることを確認してください。
ko_kr: 이 이벤트 협업에서 [%1$s] %2$s을(를) 제거했으므로 상위 [%4$s] %3$s도 제거해야 합니다. 따라서 이 %3$s을(를) 제거한 후 이벤트 협업을 계속하려면 제거한 후 최소 두 개의 %3$s이(가) 남아 있는지 확인하십시오.
ms_my: Memandangkan anda telah mengalih keluar [%1$s] %2$s daripada kerjasama acara ini, induk [%4$s] %3$s juga perlu dialih keluar. Oleh itu, sila alih keluar %3$s ini dan pastikan bahawa, selepas dialih keluar, sekurang-kurangnya dua %3$s kekal untuk meneruskan kerjasama acara.
pt_br: Como você removeu o [%1$s] %2$s desta colaboração de evento, o pai [%4$s] %3$s também precisa ser removido. Portanto, remova estes %3$s e garanta que, após a remoção deles, pelo menos dois %3$s permaneçam para continuar com a colaboração de evento.
th_th: เนื่องจากคุณได้ลบ [%1$s] %2$s ออกจากการทำงานร่วมกันของกิจกรรมนี้แล้ว %3$s หลัก [%4$s] ก็ต้องถูกลบออกด้วยเช่นกัน ดังนั้น โปรดลบ %3$s เหล่านี้ และให้แน่ใจว่าหลังจากลบแล้ว จะต้องมี %3$s อย่างน้อยสองตัวที่เหลืออยู่เพื่อดำเนินการทำงานร่วมกับกิจกรรมต่อไป
vi_vn: Vì bạn đã xóa [%1$s] %2$s khỏi sự hợp tác sự kiện này, nên cha mẹ [%4$s] %3$s cũng cần phải được xóa. Do đó, vui lòng xóa những %3$s này và đảm bảo rằng, sau khi xóa chúng, ít nhất hai %3$s vẫn còn để tiếp tục sự hợp tác sự kiện.
zh_cn: 由于您已从此事件协作中移除 [%1$s] %2$s，因此父级 [%4$s] %3$s 也需要移除。因此，请移除这些 %3$s，并确保在移除后至少保留两个 %3$s 以继续进行事件协作。

source: As you have removed the [%1$s] %2$s from this event collaboration, the parent [%4$s] %3$s also needs to be removed. Therefore, please remove these %3$s and submit again.
de_de: Da Sie die [%1$s] %2$s aus dieser Veranstaltungszusammenarbeit entfernt haben, muss auch das übergeordnete Element [%4$s] %3$s entfernt werden. Entfernen Sie daher bitte diese %3$s und senden Sie die Veranstaltung erneut ab.
es_es: Como ha eliminado el [%1$s] %2$s de esta colaboración de eventos, también debe eliminar el padre [%4$s] %3$s. Por lo tanto, elimine estos %3$s y envíe nuevamente.
fil_ph: Habang inalis mo ang [%1$s] %2$s mula sa pakikipagtulungan sa kaganapang ito, kailangan ding alisin ang magulang na [%4$s] %3$s. Samakatuwid, mangyaring alisin ang mga ito %3$s at isumite muli.
fr_fr: Comme vous avez supprimé le [%1$s] %2$s de cette collaboration événementielle, le parent [%4$s] %3$s doit également être supprimé. Par conséquent, veuillez supprimer ces %3$s et soumettre à nouveau.
hi_in: चूँकि आपने इस इवेंट सहयोग से [%1$s] %2$s को हटा दिया है, इसलिए पैरेंट [%4$s] %3$s को भी हटाना होगा। इसलिए, कृपया इन %3$s को हटाएँ और फिर से सबमिट करें।
id_id: Karena Anda telah menghapus [%1$s] %2$s dari kolaborasi acara ini, induk [%4$s] %3$s juga perlu dihapus. Oleh karena itu, harap hapus %3$s ini dan kirimkan lagi.
it_it: Poiché hai rimosso [%1$s] %2$s da questa collaborazione di eventi, anche il genitore [%4$s] %3$s deve essere rimosso. Pertanto, rimuovi questi %3$s e invia di nuovo.
ja_jp: このイベントコラボレーションから [%1$s] %2$s を削除したため、親 [%4$s] %3$s も削除する必要があります。したがって、これら %3$s を削除して再度送信してください。
ko_kr: 이 이벤트 협업에서 [%1$s] %2$s을(를) 제거했으므로 상위 [%4$s] %3$s도 제거해야 합니다. 따라서 이 %3$s을(를) 제거하고 다시 제출하세요.
ms_my: Memandangkan anda telah mengalih keluar [%1$s] %2$s daripada kerjasama acara ini, induk [%4$s] %3$s juga perlu dialih keluar. Oleh itu, sila alih keluar %3$s ini dan serahkan sekali lagi.
pt_br: Como você removeu o [%1$s] %2$s desta colaboração de evento, o pai [%4$s] %3$s também precisa ser removido. Portanto, remova estes %3$s e envie novamente.
th_th: เนื่องจากคุณได้ลบ [%1$s] %2$s ออกจากการทำงานร่วมกันของกิจกรรมนี้แล้ว %3$s หลัก [%4$s] ก็ต้องถูกลบออกด้วยเช่นกัน ดังนั้น โปรดลบ %3$s เหล่านี้ออกและส่งใหม่อีกครั้ง
vi_vn: Vì bạn đã xóa [%1$s] %2$s khỏi sự kiện cộng tác này, nên cha mẹ [%4$s] %3$s cũng cần phải được xóa. Do đó, vui lòng xóa %3$s này và gửi lại.
zh_cn: 由于您已从此事件协作中移除 [%1$s] %2$s，因此父级 [%4$s] %3$s 也需要移除。因此，请移除这些 %3$s 并重新提交。

source: Please select %1$s for collaboration, as you have permission to initiate %1$s level event collaboration.
de_de: Wählen Sie für die Zusammenarbeit bitte %1$s aus, da Sie die Berechtigung haben, eine Ereigniszusammenarbeit auf der Ebene %1$s zu initiieren.
es_es: Seleccione %1$s para colaborar, ya que tiene permiso para iniciar una colaboración en eventos de nivel %1$s.
fil_ph: Mangyaring piliin ang %1$s para sa pakikipagtulungan, dahil mayroon kang pahintulot na simulan ang %1$s antas ng pakikipagtulungan sa kaganapan.
fr_fr: Veuillez sélectionner %1$s pour la collaboration, car vous avez l'autorisation d'initier une collaboration sur un événement de niveau %1$s.
hi_in: कृपया सहयोग के लिए %1$s का चयन करें, क्योंकि आपके पास %1$s स्तर का ईवेंट सहयोग आरंभ करने की अनुमति है।
id_id: Silakan pilih %1$s untuk kolaborasi, karena Anda memiliki izin untuk memulai kolaborasi acara tingkat %1$s.
it_it: Seleziona %1$s per la collaborazione, poiché hai l'autorizzazione per avviare una collaborazione di eventi di livello %1$s.
ja_jp: %1$s レベルのイベント コラボレーションを開始する権限があるため、コラボレーションには %1$s を選択してください。
ko_kr: %1$s 레벨 이벤트 협업을 시작할 수 있는 권한이 있으므로 협업을 위해 %1$s을 선택하세요.
ms_my: Sila pilih %1$s untuk kerjasama, kerana anda mempunyai kebenaran untuk memulakan kerjasama acara peringkat %1$s.
pt_br: Selecione %1$s para colaboração, pois você tem permissão para iniciar a colaboração de eventos de nível %1$s.
th_th: กรุณาเลือก %1$s สำหรับการทำงานร่วมกัน เนื่องจากคุณได้รับอนุญาตให้เริ่มการทำงานร่วมกันในกิจกรรมระดับ %1$s
vi_vn: Vui lòng chọn %1$s để cộng tác vì bạn có quyền khởi tạo cộng tác sự kiện cấp độ %1$s.
zh_cn: 请选择%1$s进行协作，因为您有权限发起%1$s级别的事件协作。
