Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Like and comments feature are disabled for album. Please contact your administrator to enable these features!
de_de: Die Funktion „Gefällt mir“ und „Kommentare“ ist für das Album deaktiviert. Bitte wenden Sie sich an Ihren Administrator, um diese Funktionen zu aktivieren!
es_es: Las funciones de me gusta y comentarios están deshabilitadas para el álbum. ¡Comuníquese con su administrador para habilitar estas funciones!
fil_ph: Ang tampok na gusto at komento ay hindi pinagana para sa album. Mangyaring makipag-ugnayan sa iyong administrator upang paganahin ang mga tampok na ito!
fr_fr: Les fonctionnalités J'aime et commentaires sont désactivées pour l'album. Veuillez contacter votre administrateur pour activer ces fonctionnalités !
hi_in: एल्बम के लिए लाइक और टिप्पणियाँ सुविधा अक्षम हैं। कृपया इन सुविधाओं को सक्षम करने के लिए अपने व्यवस्थापक से संपर्क करें!
id_id: Fitur suka dan komentar dinonaktifkan untuk album. Silakan hubungi administrator Anda untuk mengaktifkan fitur ini!
it_it: La funzione Mi piace e commenti è disabilitata per l'album. Contatta il tuo amministratore per abilitare queste funzionalità!
ja_jp: アルバムの「いいね！」とコメント機能は無効になっています。これらの機能を有効にするには、管理者に問い合わせてください。
ko_kr: 앨범에 좋아요 및 댓글 기능이 비활성화되어 있습니다. 이 기능을 활성화하려면 관리자에게 문의하세요!
ms_my: Ciri suka dan ulasan dilumpuhkan untuk album. Sila hubungi pentadbir anda untuk mendayakan ciri ini!
pt_br: Os recursos de curtir e comentários estão desativados para o álbum. Entre em contato com seu administrador para ativar esses recursos!
th_th: คุณลักษณะการถูกใจและความคิดเห็นถูกปิดใช้งานสำหรับอัลบั้ม โปรดติดต่อผู้ดูแลระบบของคุณเพื่อเปิดใช้งานคุณสมบัติเหล่านี้!
vi_vn: Tính năng thích và bình luận bị tắt đối với album. Vui lòng liên hệ với quản trị viên của bạn để kích hoạt các tính năng này!
zh_cn: 相册的点赞和评论功能已禁用。请联系您的管理员以启用这些功能！

source: New Album
de_de: Neues Album
es_es: Nueva album
fil_ph: Bagong Album
fr_fr: Nouvel album
hi_in: नया एल्बम बनाएं
id_id: Album baru
it_it: Nuovo Album
ja_jp: 新しいアルバム
ko_kr: 새 앨범
ms_my: Album Baru
pt_br: Novo álbum
th_th: อัลบั้มใหม่
vi_vn: Album mới
zh_cn: 新相册

source: Update Album
de_de: Album aktualisieren
es_es: Actualizar álbum
fil_ph: I-update ang Album
fr_fr: Mettre à jour l'album
hi_in: एल्बम अपडेट करें
id_id: Perbarui Album
it_it: Aggiorna Album
ja_jp: アルバムの更新
ko_kr: 앨범 업데이트
ms_my: Kemas kini Album
pt_br: Atualizar álbum
th_th: อัปเดตอัลบั้ม
vi_vn: Cập nhật anbom
zh_cn: 更新专辑

source: Media position changed successfully
de_de: Medienposition erfolgreich geändert
es_es: La posición del medio cambió con éxito
fil_ph: Matagumpay na nabago ang posisyon ng media
fr_fr: La position du média a bien été modifiée
hi_in: मीडिया की स्थिति सफलतापूर्वक बदली गई
id_id: Posisi media berhasil diubah
it_it: La posizione dei media è stata modificata correttamente
ja_jp: メディアの位置が正常に変更されました
ko_kr: 미디어 위치가 성공적으로 변경되었습니다.
ms_my: Kedudukan media berjaya ditukar
pt_br: Posição da mídia alterada com sucesso
th_th: เปลี่ยนตำแหน่งสื่อเรียบร้อยแล้ว
vi_vn: Vị trí phương tiện đã thay đổi thành công
zh_cn: 媒体位置更改成功

source: An error occurred while updating the media position. Please try again.
de_de: Beim Aktualisieren der Medienposition ist ein Fehler aufgetreten. Bitte versuche es erneut.
es_es: Ocurrió un error al actualizar la posición del medio. Inténtalo de nuevo.
fil_ph: Nagkaroon ng error habang ina-update ang posisyon ng media. Pakisubukang muli.
fr_fr: Une erreur s'est produite lors de la mise à jour de la position du support. Veuillez réessayer.
hi_in: मीडिया स्थिति को अपडेट करते समय एक त्रुटि हुई। कृपया पुन: प्रयास करें।
id_id: Terjadi kesalahan saat memperbarui posisi media. Silakan coba lagi.
it_it: Si è verificato un errore durante l'aggiornamento della posizione del supporto. Per favore riprova.
ja_jp: メディア位置の更新中にエラーが発生しました。もう一度やり直してください。
ko_kr: 미디어 위치를 업데이트하는 동안 오류가 발생했습니다. 다시 시도해 주세요.
ms_my: Ralat berlaku semasa mengemas kini kedudukan media. Sila cuba lagi.
pt_br: Ocorreu um erro ao atualizar a posição da mídia. Por favor, tente novamente.
th_th: เกิดข้อผิดพลาดขณะอัปเดตตำแหน่งสื่อบันทึก กรุณาลองอีกครั้ง.
vi_vn: Đã xảy ra lỗi khi cập nhật vị trí phương tiện. Vui lòng thử lại.
zh_cn: 更新媒体位置时出错。请再试一次。

source: Copy iFrame
de_de: iFrame kopieren
es_es: Copiar iFrame
fil_ph: Kopyahin ang iFrame
fr_fr: Copier iFrame
hi_in: आईफ्रेम कॉपी करें
id_id: Salin iFrame
it_it: Copia iFrame
ja_jp: iFrame をコピー
ko_kr: iFrame 복사
ms_my: Salin iFrame
pt_br: Copiar iFrame
th_th: คัดลอก iFrame
vi_vn: Sao chép khung nội tuyến
zh_cn: 复制 iFrame

source: Note: You can embed this iFrame as Video in the About Us page. If this video is deleted, the iFrame will stop working.
de_de: Hinweis: Sie können diesen iFrame als Video auf der Seite „Über uns“ einbetten. Wenn dieses Video gelöscht wird, funktioniert der iFrame nicht mehr.
es_es: Nota: Puede incrustar este iFrame como video en la página Acerca de nosotros. Si se elimina este video, el iFrame dejará de funcionar.
fil_ph: Tandaan: Maaari mong i-embed ang iFrame na ito bilang Video sa page na Tungkol sa Amin. Kung tatanggalin ang video na ito, hihinto sa paggana ang iFrame.
fr_fr: Remarque : Vous pouvez intégrer cet iFrame en tant que vidéo dans la page À propos de nous. Si cette vidéo est supprimée, l'iFrame cessera de fonctionner.
hi_in: नोट: आप इस iFrame को हमारे बारे में पेज में वीडियो के रूप में एम्बेड कर सकते हैं। अगर यह वीडियो हटा दिया जाता है, तो iFrame काम करना बंद कर देगा।
id_id: Catatan: Anda dapat menyematkan iFrame ini sebagai Video di halaman Tentang Kami. Jika video ini dihapus, iFrame akan berhenti berfungsi.
it_it: Nota: puoi incorporare questo iFrame come video nella pagina Chi siamo. Se questo video viene eliminato, l'iFrame smetterà di funzionare.
ja_jp: 注: この iFrame をビデオとして [会社情報] ページに埋め込むことができます。この動画が削除されると、iFrame は機能しなくなります。
ko_kr: 참고: 회사 소개 페이지에서 이 iFrame을 동영상으로 삽입할 수 있습니다. 이 비디오가 삭제되면 iFrame의 작동이 중지됩니다.
ms_my: Nota: Anda boleh membenamkan iFrame ini sebagai Video dalam halaman Perihal Kami. Jika video ini dipadamkan, iFrame akan berhenti berfungsi.
pt_br: Observação: você pode incorporar este iFrame como vídeo na página Sobre nós. Se este vídeo for excluído, o iFrame deixará de funcionar.
th_th: หมายเหตุ: คุณสามารถฝัง iFrame นี้เป็นวิดีโอได้ในหน้าเกี่ยวกับเรา หากวิดีโอนี้ถูกลบ iFrame จะหยุดทำงาน
vi_vn: Lưu ý: Bạn có thể nhúng iFrame này dưới dạng Video trong trang Giới thiệu về chúng tôi. Nếu video này bị xóa, iFrame sẽ ngừng hoạt động.
zh_cn: 注意：您可以将此 iFrame 作为视频嵌入到“关于我们”页面中。如果删除此视频，iFrame 将停止工作。

source: iFrame copied successfully to your clipboard
de_de: iFrame erfolgreich in Ihre Zwischenablage kopiert
es_es: iFrame copiado con éxito a su portapapeles
fil_ph: Matagumpay na nakopya ang iFrame sa iyong clipboard
fr_fr: iFrame copié avec succès dans votre presse-papiers
hi_in: iFrame आपके क्लिपबोर्ड पर सफलतापूर्वक कॉपी हो गया
id_id: iFrame berhasil disalin ke clipboard Anda
it_it: iFrame è stato copiato correttamente negli appunti
ja_jp: iFrameがクリップボードに正常にコピーされました
ko_kr: iFrame이 클립보드에 성공적으로 복사되었습니다.
ms_my: iFrame berjaya disalin ke papan keratan anda
pt_br: iFrame copiado com sucesso para sua área de transferência
th_th: คัดลอก iFrame ไปยังคลิปบอร์ดของคุณเรียบร้อยแล้ว
vi_vn: iFrame đã sao chép thành công vào khay nhớ tạm của bạn
zh_cn: iFrame 已成功复制到剪贴板

source: Media not found.
de_de: Medien nicht gefunden.
es_es: Medios no encontrados.
fil_ph: Hindi natagpuan ang media.
fr_fr: Média introuvable.
hi_in: मीडिया नहीं मिला.
id_id: Media tidak ditemukan.
it_it: Supporto non trovato.
ja_jp: メディアが見つかりません。
ko_kr: 미디어를 찾을 수 없습니다.
ms_my: Media tidak ditemui.
pt_br: Midia nao encontrada.
th_th: ไม่พบสื่อ
vi_vn: Không tìm thấy phương tiện.
zh_cn: 未找到媒体。

source: %s updated successfully
de_de: %s erfolgreich aktualisiert
es_es: %s actualizado correctamente
fil_ph: Matagumpay na na-update ang %s.
fr_fr: %s mis à jour avec succès
hi_in: %s सफलतापूर्वक अपडेट किया गया
id_id: %s berhasil diperbarui
it_it: %s aggiornato correttamente
ja_jp: %sは正常に更新されました
ko_kr: %s이(가) 성공적으로 업데이트되었습니다.
ms_my: %s berjaya dikemas kini
pt_br: %s atualizado com sucesso.
th_th: อัปเดต %s เรียบร้อยแล้ว
vi_vn: %s đã cập nhật thành công
zh_cn: %s 更新成功

source: Something went wrong, please refresh page and try again.
de_de: Etwas ist schief gelaufen, bitte aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: Algo salió mal, actualice la página y vuelva a intentarlo.
fil_ph: Nagkaproblema, paki-refresh ang page at subukang muli.
fr_fr: Une erreur s'est produite, veuillez actualiser la page et réessayer.
hi_in: कुछ गलत हुआ, कृपया पेज को रीफ्रेश करें और पुनः प्रयास करें
id_id: Ada yang tidak beres, segarkan halaman dan coba lagi.
it_it: Qualcosa è andato storto, aggiorna la pagina e riprova.
ja_jp: 問題が発生しました。ページを更新して、もう一度お試しください。
ko_kr: 문제가 발생했습니다. 페이지를 새로고침하고 다시 시도하세요.
ms_my: Kesilapan telah berlaku, sila muat semula halaman dan cuba lagi.
pt_br: Alguma coisa deu errado! Por favor, atualize a página e tente novamente.
th_th: เกิดข้อผิดพลาด โปรดรีเฟรชหน้าแล้วลองอีกครั้ง
vi_vn: Đã xảy ra lỗi, vui lòng làm mới trang và thử lại.
zh_cn: 出错了!请刷新页面并重试。

source: %s cloned successfully.
de_de: %s erfolgreich geklont.
es_es: %s clonado exitosamente
fil_ph: Matagumpay na na-clone ang %s.
fr_fr: %s cloné avec succès.
hi_in: %s सफलतापूर्वक क्लोन किया गया.
id_id: %s berhasil dikloning.
it_it: %s clonato con successo.
ja_jp: %s が正常にクローンされました。
ko_kr: %s이 성공적으로 복제되었습니다.
ms_my: %s berjaya diklon.
pt_br: %s clonado com sucesso.
th_th: โคลน %s สำเร็จแล้ว
vi_vn: %s đã được sao chép thành công.
zh_cn: %s 克隆成功。

source: Deleted Successfully.
de_de: Erfolgreich gelöscht.
es_es: Borrado exitosamente.
fil_ph: Matagumpay na natanggal.
fr_fr: Supprimé avec succès.
hi_in: सफलतापूर्वक मिटाया गया।
id_id: Berhasil Dihapus.
it_it: La stampante è stata cancellata con successo.
ja_jp: 正常に削除されました。
ko_kr: 성공적으로 삭제되었습니다.
ms_my: Berjaya dipadamkan.
pt_br: Excluído com Sucesso.
th_th: ลบเรียบร้อยแล้ว
vi_vn: Đã xoá thành công.
zh_cn: 删除成功。

source: Too many emails... %s emails entered (maximum allowed is 10)
de_de: Zu viele E-Mails... %s E-Mails eingegeben (maximal zulässig sind 10)
es_es: Demasiados correos electrónicos... %s correos electrónicos ingresados (el máximo permitido es 10)
fil_ph: Masyadong maraming mga email... %s (na) email ang ipinasok (ang maximum na pinapayagan ay 10)
fr_fr: Trop d'e-mails... %s e-mails saisis (le maximum autorisé est de 10)
hi_in: बहुत अधिक ईमेल... %s ईमेल दर्ज किए गए (अधिकतम अनुमत 10 है)
id_id: Terlalu banyak email... %s email dimasukkan (maksimum yang diperbolehkan adalah 10)
it_it: Troppe email... %s email inserite (il massimo consentito è 10)
ja_jp: メールが多すぎます...%s件のメールが入力されました（最大許容数は10です）
ko_kr: 이메일이 너무 많습니다... 이메일을 %s개 입력했습니다(최대 10개까지 허용).
ms_my: Terlalu banyak e-mel... %s e-mel dimasukkan (maksimum dibenarkan ialah 10)
pt_br: Demasiados e-mails... %s e-mails inseridos (o máximo permitido é 10)
th_th: อีเมลมากเกินไป... ป้อน %s อีเมล (สูงสุดที่อนุญาตคือ 10)
vi_vn: Quá nhiều email... Đã nhập %s email (tối đa cho phép là 10)
zh_cn: 太多的电子邮件...输入了%s个电子邮件（最大允许数为10）。

source: Your %s has been emailed for review.
de_de: Ihr %s wurde zur Überprüfung per E-Mail gesendet.
es_es: Su %s ha sido enviado por correo electrónico para su revisión.
fil_ph: Ang iyong %s ay na-email para sa pagsusuri.
fr_fr: Votre %s a été envoyé par e-mail pour examen.
hi_in: आपके %s को समीक्षा के लिए ईमेल कर दिया गया है।
id_id: %s Anda telah dikirim melalui email untuk ditinjau.
it_it: Il tuo %s è stato inviato via email per la revisione.
ja_jp: あなたの %s はレビューのためにメールで送信されました。
ko_kr: 검토를 위해 %s이(가) 이메일로 전송되었습니다.
ms_my: %s anda telah dihantar melalui e-mel untuk semakan.
pt_br: Seu %s foi enviado por e-mail para revisão.
th_th: %s ของคุณได้รับอีเมลเพื่อตรวจสอบแล้ว
vi_vn: %s của bạn đã được gửi qua email để xem xét.
zh_cn: 您的 %s 已通过电子邮件发送以供审核。

source: Please add some reviewers
de_de: Bitte fügen Sie einige Rezensenten hinzu
es_es: Por favor agregue algunos revisores
fil_ph: Mangyaring magdagdag ng ilang mga tagasuri
fr_fr: Veuillez ajouter des critiques
hi_in: कृपया कुछ समीक्षक जोड़ें
id_id: Silakan tambahkan beberapa pengulas
it_it: Per favore aggiungi alcuni revisori
ja_jp: レビューアを追加してください
ko_kr: 리뷰어를 추가해주세요
ms_my: Sila tambah beberapa pengulas
pt_br: Por favor, acrescente alguns revisores
th_th: โปรดเพิ่มผู้วิจารณ์บางส่วน
vi_vn: Vui lòng thêm một số người đánh giá
zh_cn: 请增加一些审查员

source: Deselecting "Email" means %1$s won't be shared automatically via email thus reducing its reach and engagement.
de_de: Wenn Sie die Option „E-Mail“ deaktivieren, wird %1$s nicht automatisch per E-Mail geteilt. Dadurch werden Reichweite und Engagement reduziert.
es_es: Anular la selección de "Correo electrónico" significa que %1$s no se compartirá automáticamente por correo electrónico, lo que reducirá su alcance y participación.
fil_ph: Ang pag-alis sa pagkakapili sa "Email" ay nangangahulugan na ang %1$s ay hindi awtomatikong ibabahagi sa pamamagitan ng email sa gayon ay binabawasan ang abot at pakikipag-ugnayan nito.
fr_fr: Désélectionner « E-mail » signifie que %1$s ne sera pas partagé automatiquement par e-mail, réduisant ainsi sa portée et son engagement.
hi_in: "ईमेल" का चयन रद्द करने का अर्थ है कि %1$s को ईमेल के माध्यम से स्वचालित रूप से साझा नहीं किया जाएगा, जिससे इसकी पहुंच और सहभागिता कम हो जाएगी।
id_id: Membatalkan pilihan "Email" berarti %1$s tidak akan dibagikan secara otomatis melalui email sehingga mengurangi jangkauan dan keterlibatannya.
it_it: Deselezionando "E-mail" significa che %1$s non verrà condiviso automaticamente via e-mail riducendone così la portata e il coinvolgimento.
ja_jp: 「メール」の選択を解除すると、%1$s はメールで自動的に共有されなくなり、リーチとエンゲージメントが減少します。
ko_kr: '이메일'을 선택 취소하면 %1$s이(가) 이메일을 통해 자동으로 공유되지 않으므로 도달 범위와 참여도가 줄어듭니다.
ms_my: Nyahpilih "E-mel" bermakna %1$s tidak akan dikongsi secara automatik melalui e-mel sekali gus mengurangkan jangkauan dan penglibatannya.
pt_br: Desmarcar "E-mail" significa que %1$s não será compartilhado automaticamente por e-mail, reduzindo assim seu alcance e envolvimento.
th_th: การยกเลิกการเลือก "อีเมล" หมายความว่า %1$s จะไม่ถูกแชร์ผ่านทางอีเมลโดยอัตโนมัติ ซึ่งจะลดการเข้าถึงและการมีส่วนร่วม
vi_vn: Bỏ chọn "Email" có nghĩa là %1$s sẽ không được chia sẻ tự động qua email, do đó làm giảm phạm vi tiếp cận và mức độ tương tác của nó.
zh_cn: 取消选择“电子邮件”意味着 %1$s 将不会通过电子邮件自动共享，从而减少其覆盖面和参与度。

source: To send emails later, Edit the %1$s and choose the "Email" option on "Publish Update" screen.
de_de: Um später E-Mails zu senden, bearbeiten Sie %1$s und wählen Sie auf dem Bildschirm „Update veröffentlichen“ die Option „E-Mail“.
es_es: Para enviar correos electrónicos más tarde, edite el %1$s y elija la opción "Correo electrónico" en la pantalla "Publicar actualización".
fil_ph: Upang magpadala ng mga email sa ibang pagkakataon, I-edit ang %1$s at piliin ang opsyong "Email" sa screen na "I-publish ang Update."
fr_fr: Pour envoyer des e-mails plus tard, modifiez le %1$s et choisissez l'option "E-mail" sur l'écran "Publier la mise à jour".
hi_in: बाद में ईमेल भेजने के लिए, %1$s को संपादित करें और "अपडेट प्रकाशित करें" स्क्रीन पर "ईमेल" विकल्प चुनें।
id_id: Untuk mengirim email di lain waktu, Edit %1$s dan pilih opsi "Email" pada layar "Publikasikan Pembaruan".
it_it: Per inviare e-mail in un secondo momento, modifica %1$s e scegli l'opzione "E-mail" nella schermata "Pubblica aggiornamento".
ja_jp: 後で電子メールを送信するには、%1$s を編集し、「更新を公開」画面で「電子メール」オプションを選択します。
ko_kr: 나중에 이메일을 보내려면 %1$s을(를) 편집하고 "업데이트 게시" 화면에서 "이메일" 옵션을 선택하세요.
ms_my: Untuk menghantar e-mel kemudian, Edit %1$s dan pilih pilihan "E-mel" pada skrin "Terbitkan Kemas Kini".
pt_br: Para enviar e-mails posteriormente, edite o %1$s e escolha a opção "E-mail" na tela "Publicar atualização".
th_th: หากต้องการส่งอีเมลในภายหลัง ให้แก้ไข %1$s และเลือกตัวเลือก "อีเมล" บนหน้าจอ "เผยแพร่การอัปเดต"
vi_vn: Để gửi email sau, hãy chỉnh sửa %1$s và chọn tùy chọn "Email" trên màn hình "Xuất bản cập nhật".
zh_cn: 要稍后发送电子邮件，请编辑%1$s并在“发布更新”屏幕上选择“电子邮件”选项。

source: Alternatively, use the shareable link to share %1$s directly.
de_de: Alternativ können Sie %1$s auch über den Freigabelink direkt teilen.
es_es: Alternativamente, use el enlace para compartir para compartir %1$s directamente.
fil_ph: Bilang kahalili, gamitin ang naibabahaging link upang direktang ibahagi ang %1$s.
fr_fr: Vous pouvez également utiliser le lien partageable pour partager directement %1$s.
hi_in: वैकल्पिक रूप से, %1$s को सीधे साझा करने के लिए साझा करने योग्य लिंक का उपयोग करें.
id_id: Alternatifnya, gunakan tautan yang dapat dibagikan untuk membagikan %1$s secara langsung.
it_it: In alternativa, utilizza il link condivisibile per condividere direttamente %1$s.
ja_jp: または、共有可能なリンクを使用して %1$s を直接共有します。
ko_kr: 또는 공유 가능한 링크를 사용하여 %1$s을(를) 직접 공유하세요.
ms_my: Sebagai alternatif, gunakan pautan boleh kongsi untuk berkongsi %1$s secara langsung.
pt_br: Como alternativa, use o link compartilhável para compartilhar %1$s diretamente.
th_th: หรือใช้ลิงก์ที่สามารถแชร์ได้เพื่อแชร์ %1$s โดยตรง
vi_vn: Ngoài ra, hãy sử dụng liên kết có thể chia sẻ để chia sẻ trực tiếp %1$s.
zh_cn: 或者，使用可共享链接直接共享 %1$s。

source: Note: publishing an %s can only be scheduled up to thirty days in the future.
de_de: Hinweis: Die Veröffentlichung eines %s kann nur bis zu dreißig Tage in der Zukunft geplant werden.
es_es: Nota: la publicación de un %s solo se puede programar hasta treinta días en el futuro.
fil_ph: Tandaan: ang pag-publish ng %s ay maaari lamang maiiskedyul hanggang sa tatlumpung araw sa hinaharap.
fr_fr: Remarque : la publication d'un %s ne peut être planifiée que jusqu'à trente jours dans le futur.
hi_in: ध्यान दें: %s को प्रकाशित करना भविष्य में केवल तीस दिनों के लिए ही निर्धारित किया जा सकता है।
id_id: Catatan: penerbitan %s hanya dapat dijadwalkan hingga tiga puluh hari ke depan.
it_it: Nota: la pubblicazione di un %s può essere programmata solo fino a trenta giorni nel futuro.
ja_jp: 注: %s の公開は、今後 30 日までしかスケジュールできません。
ko_kr: 참고: %s 게시는 향후 최대 30일까지만 예약할 수 있습니다.
ms_my: Nota: penerbitan %s hanya boleh dijadualkan sehingga tiga puluh hari pada masa hadapan.
pt_br: Observação: a publicação de um %s só pode ser agendada até trinta dias no futuro.
th_th: หมายเหตุ: การเผยแพร่ %s สามารถกำหนดเวลาได้ไม่เกินสามสิบวันในอนาคต
vi_vn: Lưu ý: chỉ có thể lên lịch xuất bản %s trong tối đa ba mươi ngày trong tương lai.
zh_cn: 注意：发布 %s 最多只能安排在未来三十天。

source: %s scheduled for publishing
de_de: %s zur Veröffentlichung geplant
es_es: %s programado para publicación
fil_ph: %s ang nakaiskedyul para sa pag-publish
fr_fr: %s dont la publication est prévue
hi_in: %s प्रकाशन के लिए शेड्यूल किया गया
id_id: %s dijadwalkan untuk diterbitkan
it_it: %s pianificata per la pubblicazione
ja_jp: %sの公開予定
ko_kr: %s 게시 예정
ms_my: %s dijadualkan untuk diterbitkan
pt_br: %s agendado para publicação
th_th: %s มีกำหนดเผยแพร่
vi_vn: %s đã được lên lịch xuất bản
zh_cn: %s 计划发布

source: %s published successfully
de_de: %s erfolgreich veröffentlicht
es_es: %s publicado con éxito
fil_ph: Matagumpay na nai-publish ang %s.
fr_fr: %s publié avec succès
hi_in: %s सफलतापूर्वक प्रकाशित हुआ
id_id: %s berhasil dipublikasikan
it_it: %s pubblicato con successo
ja_jp: %s が正常に公開されました
ko_kr: %s 게시됨
ms_my: %s berjaya diterbitkan
pt_br: %s publicado com sucesso
th_th: %s เผยแพร่เรียบร้อยแล้ว
vi_vn: %s đã xuất bản thành công
zh_cn: %s 已成功发布

source: %s publishing canceled successfully.
de_de: %s Veröffentlichung erfolgreich abgebrochen.
es_es: %s publicación cancelada con éxito.
fil_ph: Matagumpay na nakansela ang pag-publish ng %s.
fr_fr: %s publication annulée avec succès.
hi_in: %s प्रकाशन सफलतापूर्वक रद्द किया गया.
id_id: %s penerbitan berhasil dibatalkan.
it_it: Pubblicazione di %s annullata correttamente.
ja_jp: %s の公開は正常にキャンセルされました。
ko_kr: %s 게시가 성공적으로 취소되었습니다.
ms_my: %s penerbitan berjaya dibatalkan.
pt_br: %s publicação cancelada com sucesso.
th_th: %s ยกเลิกการเผยแพร่เรียบร้อยแล้ว
vi_vn: Đã hủy xuất bản %s thành công.
zh_cn: %s 发布已成功取消。

source: Unable to cancel publishing the %s.
de_de: Die Veröffentlichung von %s kann nicht abgebrochen werden.
es_es: No se puede cancelar la publicación de %s.
fil_ph: Hindi makansela ang pag-publish ng %s.
fr_fr: Impossible d'annuler la publication du %s.
hi_in: %s का प्रकाशन रद्द करने में असमर्थ.
id_id: Tidak dapat membatalkan penerbitan %s.
it_it: Impossibile annullare la pubblicazione di %s.
ja_jp: %s の公開をキャンセルできません。
ko_kr: %s 게시를 취소할 수 없습니다.
ms_my: Tidak dapat membatalkan penerbitan %s.
pt_br: Não é possível cancelar a publicação do %s.
th_th: ไม่สามารถยกเลิกการเผยแพร่ %s
vi_vn: Không thể hủy xuất bản %s.
zh_cn: 无法取消发布 %s。

source: Please enter valid emails with whom you would like to share.
de_de: Bitte geben Sie gültige E-Mail-Adressen ein, mit denen Sie teilen möchten.
es_es: Ingrese correos electrónicos válidos con los que le gustaría compartir.
fil_ph: Mangyaring magpasok ng mga wastong email kung kanino mo gustong ibahagi.
fr_fr: Veuillez entrer des e-mails valides avec qui vous souhaitez partager.
hi_in: कृपया मान्य ईमेल दर्ज करें जिनके साथ आप साझा करना चाहते हैं।
id_id: Silakan masukkan email valid yang ingin Anda bagikan.
it_it: Inserisci indirizzi email validi con cui desideri condividere.
ja_jp: 共有したい有効なメールアドレスを入力してください。
ko_kr: 공유하고 싶은 유효한 이메일을 입력하세요.
ms_my: Sila masukkan e-mel yang sah dengan siapa anda ingin berkongsi.
pt_br: Insira e-mails válidos com quem você gostaria de compartilhar.
th_th: โปรดป้อนอีเมลที่ถูกต้องที่คุณต้องการแบ่งปัน
vi_vn: Vui lòng nhập email hợp lệ với người mà bạn muốn chia sẻ.
zh_cn: 请输入您想与之共享的有效电子邮件。

source: %s shared with:
de_de: %s geteilt mit:
es_es: %s compartido con:
fil_ph: Ibinahagi ni %s kay:
fr_fr: %s partagé avec :
hi_in: %s ने इनके साथ साझा किया:
id_id: %s dibagikan dengan:
it_it: %s ha condiviso con:
ja_jp: %s の共有相手:
ko_kr: %s 공유 대상:
ms_my: %s dikongsi dengan:
pt_br: %s compartilhado com:
th_th: %s แชร์กับ:
vi_vn: %s được chia sẻ với:
zh_cn: %s 分享给：

source: Announcement Link
de_de: Ankündigungslink
es_es: Enlace de anuncio
fil_ph: Link ng Anunsyo
fr_fr: Lien d'annonce
hi_in: घोषणा लिंक
id_id: Tautan Pengumuman
it_it: Collegamento dell'annuncio
ja_jp: アナウンスリンク
ko_kr: 공지 링크
ms_my: Pautan Pengumuman
pt_br: Link de Anúncio
th_th: ลิงค์ประกาศ
vi_vn: Liên kết thông báo
zh_cn: 公告链接

source: This is a collaborative event. All collaboration requests must be resolved before submitting for approval.
de_de: Dies ist eine Gemeinschaftsveranstaltung. Alle Kooperationsanfragen müssen vor der Übermittlung zur Genehmigung geklärt werden.
es_es: Este es un evento colaborativo. Todas las solicitudes de colaboración deben resolverse antes de enviarse para su aprobación.
fil_ph: Ito ay isang collaborative na kaganapan. Ang lahat ng kahilingan sa pakikipagtulungan ay dapat malutas bago isumite para sa pag-apruba.
fr_fr: Il s'agit d'un événement collaboratif. Toutes les demandes de collaboration doivent être résolues avant d'être soumises pour approbation.
hi_in: यह एक सहयोगात्मक कार्यक्रम है। स्वीकृति के लिए प्रस्तुत करने से पहले सभी सहयोग अनुरोधों का समाधान किया जाना चाहिए।
id_id: Ini adalah acara kolaboratif. Semua permintaan kolaborasi harus diselesaikan sebelum diajukan untuk disetujui.
it_it: Questo è un evento collaborativo. Tutte le richieste di collaborazione devono essere risolte prima di essere inviate per l'approvazione.
ja_jp: これは共同イベントです。承認のために送信する前に、すべての共同作業リクエストを解決する必要があります。
ko_kr: 이것은 협업 이벤트입니다. 모든 협업 요청은 승인을 위해 제출하기 전에 해결되어야 합니다.
ms_my: Ini adalah acara kerjasama. Semua permintaan kerjasama mesti diselesaikan sebelum diserahkan untuk kelulusan.
pt_br: Este é um evento colaborativo. Todas as solicitações de colaboração devem ser resolvidas antes de serem enviadas para aprovação.
th_th: นี่คือกิจกรรมความร่วมมือ คำขอความร่วมมือทั้งหมดต้องได้รับการแก้ไขก่อนส่งเพื่อขออนุมัติ
vi_vn: Đây là sự kiện hợp tác. Mọi yêu cầu hợp tác phải được giải quyết trước khi gửi để phê duyệt.
zh_cn: 这是一个协作活动。所有协作请求都必须在提交审批之前得到解决。
