Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Send email notification to remaining %s members
de_de: E-Mail-Benachrichtigung an verbleibende %s Mitglieder senden
es_es: Enviar notificación por correo electrónico a los %s miembros restantes
fil_ph: Magpadala ng abiso sa email sa natitirang %s mga miyembro
fr_fr: Envoyer une notification par e-mail aux %s membres restants
hi_in: शेष %s सदस्यों को ईमेल सूचना भेजें
id_id: Kirim pemberitahuan email ke %s anggota yang tersisa
it_it: Invia notifica via email ai restanti %s membri
ja_jp: 残りの%s人のメンバーにメール通知を送信
ko_kr: 나머지 %s명의 회원에게 이메일 알림을 보냅니다.
ms_my: Hantar pemberitahuan e-mel kepada %s ahli yang tinggal
pt_br: Enviar notificação por e-mail aos %s membros restantes
th_th: ส่งการแจ้งเตือนทางอีเมลถึงสมาชิกที่เหลือ %s คน
vi_vn: Gửi thông báo qua email cho các thành viên còn lại %s
zh_cn: 向剩余的 %s 位成员发送电子邮件通知

source: Email Body
de_de: E-Mail-Inhalt
es_es: Contenido del correo
fil_ph: Katawan ng Email
fr_fr: Corps de l’email
hi_in: ईमेल बॉडी
id_id: Isi Email
it_it: Corpo della e-mail
ja_jp: Eメールの本文
ko_kr: 이메일 본문
ms_my: Badan E-mel
pt_br: Corpo do E-mail
th_th: เนื้อหาอีเมล์
vi_vn: Nội dung Email
zh_cn: 邮件正文

source: Message here
de_de: Nachricht hier
es_es: Mensaje aquí
fil_ph: Mensahe dito
fr_fr: Message ici
hi_in: यहां संदेश
id_id: Pesan di sini
it_it: Messaggio qui
ja_jp: ここにメッセージ
ko_kr: 여기에 메시지
ms_my: Mesej di sini
pt_br: Mensagem aqui
th_th: ข้อความที่นี่
vi_vn: Tin nhắn ở đây
zh_cn: 在此留言

source: Select or search options
de_de: Optionen auswählen oder suchen
es_es: Seleccionar o buscar opciones
fil_ph: Pumili o maghanap ng mga opsyon
fr_fr: Sélectionner ou rechercher des options
hi_in: विकल्प चुनें या खोजें
id_id: Pilih atau cari opsi
it_it: Seleziona o cerca opzioni
ja_jp: オプションの選択または検索
ko_kr: 옵션 선택 또는 검색
ms_my: Pilih atau cari pilihan
pt_br: Pesquisar e selecionar revisor
th_th: เลือกหรือค้นหาตัวเลือก
vi_vn: Chọn hoặc tìm kiếm tùy chọn
zh_cn: 选择或搜索选项

source: Select which primary attributes you want to enable in Discover Tab Filter
de_de: Wählen Sie aus, welche primären Attribute Sie im Discover Tab Filter aktivieren möchten
es_es: Seleccione qué atributos principales desea habilitar en el filtro de la pestaña Descubrir
fil_ph: Piliin kung aling mga pangunahing katangian ang gusto mong i-enable sa Discover Tab Filter
fr_fr: Sélectionnez les attributs principaux que vous souhaitez activer dans le filtre de l'onglet Découvrir.
hi_in: चुनें कि आप डिस्कवर टैब फ़िल्टर में कौन सी प्राथमिक विशेषताएँ सक्षम करना चाहते हैं
id_id: Pilih atribut utama mana yang ingin Anda aktifkan di Filter Tab Temukan
it_it: Seleziona gli attributi principali che desideri abilitare nel filtro della scheda Scopri
ja_jp: 「Discover」タブ・フィルターで有効にする主属性を選択します
ko_kr: 검색 탭 필터에서 활성화할 기본 속성을 선택하세요.
ms_my: Pilih atribut utama yang anda mahu dayakan dalam Penapis Tab Discover
pt_br: Selecione quais atributos primários você deseja ativar no filtro da guia Discover
th_th: เลือกแอตทริบิวต์หลักที่คุณต้องการเปิดใช้งานในตัวกรองแท็บค้นพบ
vi_vn: Chọn thuộc tính chính bạn muốn bật trong Bộ lọc tab khám phá
zh_cn: 选择要在发现选项卡过滤器中启用的主要属性

source: If no attribute is selected then search attributes will not be shown in the Discover Tab Filter
de_de: Wenn kein Attribut ausgewählt ist, werden Suchattribute nicht im Filter der Registerkarte „Entdecken“ angezeigt.
es_es: Si no se selecciona ningún atributo, los atributos de búsqueda no se mostrarán en el filtro de la pestaña Descubrir.
fil_ph: Kung walang napiling attribute, hindi ipapakita ang mga attribute sa paghahanap sa Discover Tab Filter
fr_fr: Si aucun attribut n'est sélectionné, les attributs de recherche ne seront pas affichés dans le filtre de l'onglet Découvrir
hi_in: यदि कोई विशेषता नहीं चुनी गई है तो खोज विशेषताएँ डिस्कवर टैब फ़िल्टर में नहीं दिखाई जाएँगी
id_id: Jika tidak ada atribut yang dipilih maka atribut pencarian tidak akan ditampilkan di Filter Tab Discover
it_it: Se non viene selezionato alcun attributo, gli attributi di ricerca non verranno visualizzati nel filtro della scheda Scopri
ja_jp: 属性が選択されていない場合、検索属性は検出タブフィルターに表示されません。
ko_kr: 속성을 선택하지 않으면 검색 속성이 Discover 탭 필터에 표시되지 않습니다.
ms_my: Jika tiada atribut dipilih maka atribut carian tidak akan ditunjukkan dalam Penapis Tab Discover
pt_br: Se nenhum atributo for selecionado, os atributos de pesquisa não serão exibidos no filtro da guia Descobrir
th_th: หากไม่ได้เลือกแอตทริบิวต์ แอตทริบิวต์การค้นหาจะไม่ปรากฏในตัวกรองแท็บ Discover
vi_vn: Nếu không có thuộc tính nào được chọn thì các thuộc tính tìm kiếm sẽ không được hiển thị trong Bộ lọc Tab Khám phá
zh_cn: 如果未选择任何属性，则搜索属性将不会显示在“发现”选项卡过滤器中

source: Other Settings
de_de: Weitere Einstellungen
es_es: Otros ajustes
fil_ph: Iba pang Mga Setting
fr_fr: Autres paramètres
hi_in: अन्य सेटिंग्स
id_id: Pengaturan lainnya.
it_it: Altre impostazioni
ja_jp: その他の設定
ko_kr: 기타 설정
ms_my: Tetapan Lain
pt_br: Outras Configurações
th_th: การตั้งค่าอื่น ๆ
vi_vn: Các thiết lập khác
zh_cn: 其他设置

source: By default, enable 'Show Only with Available Capacity' option on the Discover Tab
de_de: Aktivieren Sie standardmäßig die Option „Nur mit verfügbarer Kapazität anzeigen“ auf der Registerkarte „Entdecken“.
es_es: De forma predeterminada, habilite la opción 'Mostrar solo con capacidad disponible' en la pestaña Descubrir
fil_ph: Bilang default, paganahin ang opsyon na 'Ipakita Lamang na may Available na Kapasidad' sa Tab na Discover
fr_fr: Par défaut, activez l'option « Afficher uniquement avec la capacité disponible » dans l'onglet Découvrir
hi_in: डिफ़ॉल्ट रूप से, डिस्कवर टैब पर 'केवल उपलब्ध क्षमता के साथ दिखाएँ' विकल्प सक्षम करें
id_id: Secara default, aktifkan opsi 'Tampilkan Hanya dengan Kapasitas yang Tersedia' di Tab Discover
it_it: Per impostazione predefinita, abilitare l'opzione "Mostra solo con capacità disponibile" nella scheda Scopri
ja_jp: デフォルトでは、検出タブの「利用可能な容量のみ表示」オプションを有効にします。
ko_kr: 기본적으로 Discover 탭에서 '사용 가능한 용량만 표시' 옵션을 활성화합니다.
ms_my: Secara lalai, dayakan pilihan 'Tunjukkan Hanya dengan Kapasiti Tersedia' pada Tab Temui
pt_br: Por padrão, habilite a opção 'Mostrar somente com capacidade disponível' na guia Descobrir
th_th: โดยค่าเริ่มต้น ให้เปิดใช้งานตัวเลือก 'แสดงเฉพาะความจุที่มี' บนแท็บ Discover
vi_vn: Theo mặc định, hãy bật tùy chọn 'Chỉ hiển thị với dung lượng khả dụng' trên Tab Khám phá
zh_cn: 默认情况下，在“发现”选项卡上启用“仅显示可用容量”选项

source: %s Type
de_de: %s Typ
es_es: %s Tipo
fil_ph: %s Uri
hi_in: %s टाइप करें
id_id: %s Ketik
it_it: %s Tipo
ja_jp: %s タイプ
ko_kr: %s 유형
ms_my: %s Taip
pt_br: %s Tipo
th_th: %s ประเภท
vi_vn: %s Loại
zh_cn: %s 类型

source: Admin Led Pairing
de_de: Vom Administrator geführtes Pairing
es_es: Emparejamiento dirigido por el administrador
fil_ph: Pinamunuan ng Admin ang Pagpares
fr_fr: Couplage dirigé par l'administrateur
hi_in: एडमिन एलईडी पेयरिंग
id_id: Pemasangan Led Admin
it_it: Accoppiamento guidato dall'amministratore
ja_jp: 管理者主導のペアリング
ko_kr: 관리자 주도 페어링
ms_my: Pentadbiran Mengetuai Gandingan
pt_br: Emparelhamento conduzido pelo administrador
th_th: การจับคู่นำผู้ดูแลระบบ
vi_vn: Ghép nối đèn led quản trị viên
zh_cn: 管理员主导的配对

source: Peer to Peer Pairing
es_es: Emparejamiento entre pares
fil_ph: Pagpapares ng Peer to Peer
fr_fr: Appariement peer to peer
hi_in: पीयर टू पीयर जोड़ी
id_id: Pasangan Peer to Peer
it_it: Accoppiamento peer-to-peer
ja_jp: ピアツーピアペアリング
ko_kr: 피어 투 피어 페어링
ms_my: Gandingan Rakan Sebaya
pt_br: Emparelhamento ponto a ponto
th_th: การจับคู่แบบเพียร์ทูเพียร์
vi_vn: Ghép nối ngang hàng
zh_cn: 点对点配对

source: Networking
de_de: Netzwerken
es_es: Red de trabajo
fr_fr: Mise en réseau
hi_in: नेटवर्किंग
id_id: Jaringan
ja_jp: ネットワーキング
ko_kr: 네트워크
ms_my: Rangkaian
pt_br: Rede
th_th: เครือข่าย
vi_vn: Mạng
zh_cn: 网络设置

source: Circles
de_de: Kreise
es_es: Círculos
fil_ph: Mga lupon
fr_fr: Cercles
hi_in: मंडलियां
id_id: lingkaran
it_it: Cerchi
ja_jp: サークル
ko_kr: 원
ms_my: Kalangan
pt_br: Círculos
th_th: แวดวง
vi_vn: Vòng kết nối
zh_cn: 圆形

source: Individual Development
de_de: Individuelle Entwicklung
es_es: Desarrollo individual
fil_ph: Indibidwal na Pag-unlad
fr_fr: Développement individuel
hi_in: व्यक्तिगत विकास
id_id: Perkembangan Individu
it_it: Sviluppo individuale
ja_jp: 個人の成長
ko_kr: 개인 개발
ms_my: Perkembangan Individu
pt_br: Desenvolvimento Individual
th_th: การพัฒนาส่วนบุคคล
vi_vn: Phát triển cá nhân
zh_cn: 个人发展

source: Note: Pairing mechanism cannot be changed once the %s are activated
de_de: Hinweis: Der Kopplungsmechanismus kann nicht geändert werden, sobald die %s aktiviert sind
es_es: Nota: El mecanismo de emparejamiento no se puede cambiar una vez que se activan los %s.
fil_ph: Tandaan: Hindi mababago ang mekanismo ng pagpapares kapag na-activate na ang %s.
fr_fr: Remarque : Le mécanisme d'appairage ne peut pas être modifié une fois les %s activés.
hi_in: ध्यान दें: %s सक्रिय होने के बाद युग्मन तंत्र को नहीं बदला जा सकता है
id_id: Catatan: Mekanisme penyandingan tidak dapat diubah setelah %s diaktifkan
it_it: Nota: il meccanismo di abbinamento non può essere modificato una volta attivati i %s
ja_jp: 注: %s がアクティブ化されると、ペアリング メカニズムを変更することはできません
ko_kr: 참고: %s이 활성화되면 페어링 메커니즘을 변경할 수 없습니다.
ms_my: Nota: Mekanisme gandingan tidak boleh diubah setelah %s diaktifkan
pt_br: Nota: O mecanismo de emparelhamento não pode ser alterado depois que os %s estiverem ativados
th_th: หมายเหตุ: ไม่สามารถเปลี่ยนกลไกการจับคู่ได้เมื่อเปิดใช้งาน %s
vi_vn: Lưu ý: Không thể thay đổi cơ chế ghép nối sau khi %s được kích hoạt
zh_cn: 注意：一旦激活 %s，配对机制就无法更改

source: Tab Setting
de_de: Tab-Einstellung
es_es: Configuración de pestañas
fil_ph: Setting ng Tab
fr_fr: Paramètres des onglets
hi_in: टैब सेटिंग
id_id: Pengaturan Tab
it_it: Impostazione scheda
ja_jp: タブ設定
ko_kr: 탭 설정
ms_my: Tetapan Tab
pt_br: Configuração de guia
th_th: การตั้งค่าแท็บ
vi_vn: Cài đặt tab
zh_cn: 选项卡设置

source: Hide action item tab from %1$s configuration page and user %1$s detail page
de_de: Blenden Sie die Registerkarte „Aktionselement“ auf der Konfigurationsseite %1$s und der Detailseite des Benutzers %1$s aus
es_es: Ocultar la pestaña del elemento de acción de la página de configuración %1$s y de la página de detalles del usuario %1$s
fil_ph: Itago ang tab ng item ng aksyon mula sa %1$s pahina ng pagsasaayos at pahina ng detalye ng user %1$s.
fr_fr: Masquer l'onglet d'élément d'action de la page de configuration %1$s et de la page de détails de l'utilisateur %1$s
hi_in: क्रिया आइटम टैब को %1$s कॉन्फ़िगरेशन पृष्ठ और उपयोगकर्ता %1$s विवरण पृष्ठ से छुपाएं
id_id: Sembunyikan tab item tindakan dari halaman konfigurasi %1$s dan halaman detail pengguna %1$s
it_it: Nascondi la scheda dell'azione dalla pagina di configurazione %1$s e dalla pagina dei dettagli dell'utente %1$s
ja_jp: %1$s 設定ページとユーザー %1$s 詳細ページからアクション アイテム タブを非表示にする
ko_kr: %1$s 구성 페이지 및 사용자 %1$s 세부정보 페이지에서 작업 항목 탭 숨기기
ms_my: Sembunyikan tab item tindakan daripada halaman konfigurasi %1$s dan halaman butiran pengguna %1$s.
pt_br: Ocultar guia de item de ação da página de configuração %1$s e da página de detalhes do usuário %1$s
th_th: ซ่อนแท็บรายการการดำเนินการจากหน้าการกำหนดค่า %1$s และหน้ารายละเอียดผู้ใช้ %1$s
vi_vn: Ẩn tab mục hành động khỏi trang cấu hình %1$s và trang chi tiết người dùng %1$s
zh_cn: 从 %1$s 配置页面和用户 %1$s 详细信息页面隐藏操作项选项卡

source: Hide touch point tab from %1$s configuration page and user %1$s detail page
de_de: Blenden Sie die Registerkarte „Touchpoint“ auf der Konfigurationsseite %1$s und der Detailseite des Benutzers %1$s aus
es_es: Ocultar la pestaña del punto de contacto en la página de configuración %1$s y en la página de detalles del usuario %1$s
fil_ph: Itago ang tab na touch point mula sa pahina ng configuration ng %1$s at pahina ng detalye ng user %1$s.
fr_fr: Masquer l'onglet du point de contact de la page de configuration %1$s et de la page de détails de l'utilisateur %1$s
hi_in: स्पर्श बिंदु टैब को %1$s कॉन्फ़िगरेशन पृष्ठ और उपयोगकर्ता %1$s विवरण पृष्ठ से छुपाएं
id_id: Sembunyikan tab titik sentuh dari halaman konfigurasi %1$s dan halaman detail %1$s pengguna
it_it: Nascondi la scheda del punto di contatto dalla pagina di configurazione %1$s e dalla pagina dei dettagli dell'utente %1$s
ja_jp: %1$s 設定ページとユーザー %1$s 詳細ページからタッチ ポイント タブを非表示にする
ko_kr: %1$s 구성 페이지 및 사용자 %1$s 세부정보 페이지에서 터치 포인트 탭 숨기기
ms_my: Sembunyikan tab titik sentuh daripada halaman konfigurasi %1$s dan halaman butiran pengguna %1$s.
pt_br: Ocultar a guia do ponto de contato da página de configuração %1$s e da página de detalhes do usuário %1$s
th_th: ซ่อนแท็บจุดสัมผัสจากหน้าการกำหนดค่า %1$s และหน้ารายละเอียดผู้ใช้ %1$s
vi_vn: Ẩn tab điểm tiếp xúc khỏi trang cấu hình %1$s và trang chi tiết %1$s của người dùng
zh_cn: 隐藏 %1$s 配置页面和用户 %1$s 详细信息页面中的接触点选项卡

source: Hide feedback tab from user %s detail page
de_de: Blenden Sie die Registerkarte „Feedback“ auf der Detailseite des Benutzers %s aus
es_es: Ocultar la pestaña de comentarios de la página de detalles del usuario %s
fil_ph: Itago ang tab ng feedback mula sa pahina ng detalye ng user %s.
fr_fr: Masquer l'onglet Commentaires de la page de détail de l'utilisateur %s
hi_in: उपयोगकर्ता %s विवरण पृष्ठ से फीडबैक टैब छुपाएं
id_id: Sembunyikan tab masukan dari halaman detail %s pengguna
it_it: Nascondi la scheda feedback dalla pagina dei dettagli dell'utente %s
ja_jp: ユーザー %s の詳細ページからフィードバック タブを非表示にする
ko_kr: 사용자 %s 세부정보 페이지에서 피드백 탭 숨기기
ms_my: Sembunyikan tab maklum balas daripada halaman butiran %s pengguna
pt_br: Ocultar guia de comentários da página de detalhes do usuário %s
th_th: ซ่อนแท็บคำติชมจากหน้ารายละเอียดของผู้ใช้ %s
vi_vn: Ẩn tab phản hồi khỏi trang chi tiết %s của người dùng
zh_cn: 隐藏用户 %s 详细信息页面的反馈选项卡

source: Hide message tab from user %s detail page
de_de: Blenden Sie die Registerkarte „Nachricht“ auf der Detailseite des Benutzers %s aus
es_es: Ocultar pestaña de mensaje de la página de detalles del usuario %s
fil_ph: Itago ang tab ng mensahe mula sa pahina ng detalye ng user %s.
fr_fr: Masquer l'onglet Message de la page de détails de l'utilisateur %s
hi_in: उपयोगकर्ता %s विवरण पृष्ठ से संदेश टैब छिपाएँ
id_id: Sembunyikan tab pesan dari halaman detail %s pengguna
it_it: Nascondi la scheda del messaggio dalla pagina dei dettagli dell'utente %s
ja_jp: ユーザー %s の詳細ページからメッセージ タブを非表示にする
ko_kr: 사용자 %s 세부정보 페이지에서 메시지 탭 숨기기
ms_my: Sembunyikan tab mesej daripada halaman butiran %s pengguna
pt_br: Ocultar guia de mensagem da página de detalhes do usuário %s
th_th: ซ่อนแท็บข้อความจากหน้ารายละเอียดผู้ใช้ %s
vi_vn: Ẩn tab tin nhắn khỏi trang chi tiết %s của người dùng
zh_cn: 隐藏用户 %s 详细信息页面中的消息选项卡

source: Progress Bar Setting
de_de: Fortschrittsbalken-Einstellung
es_es: Configuración de la barra de progreso
fil_ph: Setting ng Progress Bar
fr_fr: Paramètre de la barre de progression
hi_in: प्रगति बार सेटिंग
id_id: Pengaturan Bilah Kemajuan
it_it: Impostazione della barra di avanzamento
ja_jp: 進捗バーの設定
ko_kr: 진행 표시줄 설정
ms_my: Tetapan Bar Kemajuan
pt_br: Configuração da barra de progresso
th_th: การตั้งค่าแถบความคืบหน้า
vi_vn: Cài đặt thanh tiến trình
zh_cn: 进度栏设置

source: Show Action Items Progress Bar on %s Detail
de_de: Fortschrittsbalken für Aktionselemente bei %s Detail anzeigen
es_es: Mostrar barra de progreso de elementos de acción en el detalle %s
fil_ph: Ipakita ang Action Items Progress Bar sa %s Detalye
fr_fr: Afficher la barre de progression des éléments d'action sur %s détail
hi_in: %s विवरण पर कार्रवाई आइटम प्रगति बार दिखाएं
id_id: Tampilkan Bilah Kemajuan Item Tindakan pada Detil %s
it_it: Mostra la barra di avanzamento delle azioni su %s dettaglio
ja_jp: %s の詳細にアクション項目の進行状況バーを表示する
ko_kr: %s 세부정보에 작업 항목 진행률 표시줄 표시
ms_my: Tunjukkan Bar Kemajuan Item Tindakan pada %s Butiran
pt_br: Mostrar barra de progresso dos itens de ação em %s detalhe
th_th: แสดงแถบความคืบหน้าของรายการการทำงานในรายละเอียด %s
vi_vn: Hiển thị Thanh tiến trình của mục hành động trên %s Chi tiết
zh_cn: 显示%s详细信息上的操作项进度条

source: Show Touch Point Progress Bar on %s Detail
de_de: Touchpoint-Fortschrittsbalken bei %s anzeigen Detail
es_es: Mostrar barra de progreso del punto de contacto en detalle %s
fil_ph: Ipakita ang Touch Point Progress Bar sa %s Detalye
fr_fr: Afficher la barre de progression du point de contact sur %s détail
hi_in: %s विवरण पर टच पॉइंट प्रगति बार दिखाएं
id_id: Tampilkan Bilah Kemajuan Titik Sentuh pada Detil %s
it_it: Mostra la barra di avanzamento del punto di tocco sul dettaglio %s
ja_jp: %s の詳細にタッチポイント進捗バーを表示する
ko_kr: %s 세부정보에 터치 포인트 진행률 표시줄 표시
ms_my: Tunjukkan Bar Kemajuan Titik Sentuh pada %s Butiran
pt_br: Mostrar barra de progresso do Touch Point em %s detalhe
th_th: แสดงแถบความคืบหน้าของจุดสัมผัสในรายละเอียด %s
vi_vn: Hiển thị thanh tiến trình điểm chạm trên chi tiết %s
zh_cn: 在 %s 详情上显示接触点进度条

source: Auto Recycle Configuration
de_de: Konfiguration der automatischen Wiederverwertung
es_es: Configuración de reciclaje automático
fr_fr: Configuration du recyclage automatique
hi_in: ऑटो रीसायकल कॉन्फ़िगरेशन
id_id: Konfigurasi Daur Ulang Otomatis
it_it: Configurazione del riciclo automatico
ja_jp: 自動リサイクル構成
ko_kr: 자동 재활용 구성
ms_my: Konfigurasi Kitar Semula Auto
pt_br: Configuração de reciclagem automática
th_th: การกำหนดค่าการรีไซเคิลอัตโนมัติ
vi_vn: Cấu hình tái chế tự động
zh_cn: 自动回收配置

source: Auto Recycle Configuration allows teams to be automatically closed every [X] days, starting on the start date. To disable the Auto Recycle feature, set the start date to empty.
de_de: Die automatische Wiederverwendungskonfiguration ermöglicht die automatische Schließung von Teams alle [X] Tage, beginnend mit dem Startdatum. Um die Funktion „Automatisches Recycling“ zu deaktivieren, legen Sie das Startdatum auf „leer“ fest.
es_es: La configuración de reciclaje automático permite que los equipos se cierren automáticamente cada [X] días, a partir de la fecha de inicio. Para desactivar la función de reciclaje automático, establezca la fecha de inicio en vacía.
fil_ph: Ang Auto Recycle Configuration ay nagbibigay-daan sa mga koponan na awtomatikong sarado bawat [X] araw, simula sa petsa ng pagsisimula. Upang huwag paganahin ang tampok na Auto Recycle, itakda ang petsa ng pagsisimula sa walang laman.
fr_fr: La configuration du recyclage automatique permet aux équipes d'être automatiquement fermées tous les [X] jours, à compter de la date de début. Pour désactiver la fonction de recyclage automatique, définissez la date de début sur vide.
hi_in: ऑटो रीसायकल कॉन्फ़िगरेशन टीमों को प्रारंभ तिथि से शुरू होने वाले प्रत्येक [X] दिनों में स्वचालित रूप से बंद करने की अनुमति देता है। ऑटो रीसायकल सुविधा को अक्षम करने के लिए, आरंभ तिथि को खाली पर सेट करें।
id_id: Konfigurasi Daur Ulang Otomatis memungkinkan tim ditutup secara otomatis setiap [X] hari, dimulai pada tanggal mulai. Untuk menonaktifkan fitur Daur Ulang Otomatis, atur tanggal mulai menjadi kosong.
it_it: La configurazione del riciclo automatico consente ai team di essere chiusi automaticamente ogni [X] giorni, a partire dalla data di inizio. Per disattivare la funzione di riciclo automatico, impostare la data di inizio su un valore vuoto.
ja_jp: 自動リサイクル構成を使用すると、開始日から [X] 日ごとにチームを自動的に終了できます。自動リサイクル機能を無効にするには、開始日を空に設定します。
ko_kr: 자동 재활용 구성을 사용하면 시작 날짜부터 [X]일마다 팀이 자동으로 닫힐 수 있습니다. 자동 재활용 기능을 비활성화하려면 시작 날짜를 비워 두십시오.
ms_my: Auto Recycle Configuration membolehkan pasukan ditutup secara automatik setiap [X] hari, bermula pada tarikh mula. Untuk melumpuhkan ciri Kitar Semula Auto, tetapkan tarikh mula kepada kosong.
pt_br: A configuração de reciclagem automática permite que as equipes sejam fechadas automaticamente a cada [X] dias, começando na data de início. Para desativar o recurso Reciclagem automática, defina a data de início como vazia.
th_th: การกำหนดค่าการรีไซเคิลอัตโนมัติทำให้ทีมถูกปิดโดยอัตโนมัติทุกๆ [X] วัน เริ่มตั้งแต่วันที่เริ่มต้น หากต้องการปิดใช้งานคุณสมบัติรีไซเคิลอัตโนมัติ ให้ตั้งค่าวันที่เริ่มต้นให้ว่างเปล่า
vi_vn: Cấu hình tái chế tự động cho phép các nhóm tự động đóng cửa sau mỗi [X] ngày, bắt đầu từ ngày bắt đầu. Để tắt tính năng Tự động Tái chế, hãy đặt ngày bắt đầu thành trống.
zh_cn: 自动回收配置允许团队从开始日期开始每 [X] 天自动关闭一次。要禁用自动回收功能，请将开始日期设置为空。

source: Recycle %s every [X] days
de_de: Recyceln Sie %s alle [X] Tage
es_es: Reciclar %s cada [X] días
fil_ph: I-recycle ang %s bawat [X] araw
fr_fr: Recyclez %s tous les [X] jours
hi_in: प्रत्येक [X] दिन में %s रीसायकल करें
id_id: Daur ulang %s setiap [X] hari
it_it: Ricicla %s ogni [X] giorni
ja_jp: [X] 日ごとに %s をリサイクルします
ko_kr: [X]일마다 %s 재활용
ms_my: Kitar semula %s setiap [X] hari
pt_br: Reciclar %s a cada [X] dias
th_th: รีไซเคิล %s ทุก [X] วัน
vi_vn: Tái chế %s mỗi [X] ngày
zh_cn: 每 [X] 天回收 %s

source: Registration Setting
de_de: Registrierungseinstellung
es_es: Configuración de Registro
fil_ph: Setting ng Pagpaparehistro
fr_fr: Paramètre d’inscription
hi_in: पंजीकरण सेटिंग
id_id: Pengaturan Pendaftaran
it_it: Impostazione della registrazione
ja_jp: 登録設定
ko_kr: 등록 설정
ms_my: Tetapan Pendaftaran
pt_br: Configuração de Registro
th_th: การตั้งค่าการลงทะเบียน
vi_vn: Cài đặt đăng ký
zh_cn: 注册设置

source: Allow users to Register for multiple %s roles
de_de: Benutzern erlauben, sich für mehrere %s Rollen zu registrieren
es_es: Permitir que los usuarios se registren para múltiples %s roles
fil_ph: Pahintulutan ang mga user na Magrehistro para sa maramihang %s na tungkulin
fr_fr: Autoriser les utilisateurs à s'inscrire pour plusieurs %s rôles
hi_in: उपयोगकर्ताओं को एकाधिक %s भूमिकाओं के लिए पंजीकरण करने की अनुमति दें
id_id: Izinkan pengguna Mendaftar untuk beberapa peran %s
it_it: Consenti agli utenti di registrarsi per più ruoli %s
ja_jp: ユーザーが複数の %s ロールに登録できるようにする
ko_kr: 사용자가 여러 %s 역할에 등록하도록 허용
ms_my: Benarkan pengguna Mendaftar untuk berbilang %s peranan
pt_br: Permitir que os usuários se registrem em vários %s papéis
th_th: อนุญาตให้ผู้ใช้ลงทะเบียนหลายบทบาท %s
vi_vn: Cho phép người dùng đăng ký nhiều vai trò %s
zh_cn: 允许用户注册多个%s角色

source: Inactivity Notifications
de_de: Inaktivitätsbenachrichtigungen
es_es: Notificaciones de inactividad
fil_ph: Mga Notification sa Kawalan ng Aktibidad
fr_fr: Notifications d'inactivité
hi_in: निष्क्रियता सूचनाएं
id_id: Pemberitahuan Ketidakaktifan
it_it: Notifiche di inattività
ja_jp: 非アクティブの通知
ko_kr: 비활성 알림
ms_my: Pemberitahuan Ketidakaktifan
pt_br: Notificações de inatividade
th_th: การแจ้งเตือนการไม่ใช้งาน
vi_vn: Thông báo không hoạt động
zh_cn: 不活动通知
