Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: %s Role Type Name
de_de: %s Rollentypname
es_es: %s Nombre del tipo de función
fil_ph: %s Pangalan ng Uri ng Tungkulin
fr_fr: %s Nom du type de rôle
hi_in: %s भूमिका प्रकार का नाम
id_id: %s Nama Jenis Peran
it_it: %s Nome del tipo di ruolo
ja_jp: %s 役割タイプ名
ko_kr: %s 역할 유형 이름
ms_my: %s Nama Jenis Peranan
pt_br: %s Nome do tipo de função
th_th: %s ชื่อประเภทบทบาท
vi_vn: %s Tên loại vai trò
zh_cn: %s角色类型名称

source: %s Role type
de_de: %s Rollentyp
es_es: %s Tipo de rol
fil_ph: %s Uri ng tungkulin
fr_fr: %s Type de rôle
hi_in: %s भूमिका प्रकार
id_id: %s Jenis peran
it_it: %s Tipo di ruolo
ja_jp: %s 役割の種類
ko_kr: %s 역할 유형
ms_my: %s Jenis peranan
pt_br: %s Tipo de função
th_th: เลือก %s ประเภทบทบาท
vi_vn: %s Loại vai trò
zh_cn: %s角色类型

source: Hide this role from Registration options screen
de_de: Blenden Sie diese Rolle im Bildschirm „Registrierungsoptionen“ aus
es_es: Ocultar este rol en la pantalla de opciones de registro
fil_ph: Itago ang tungkuling ito mula sa screen ng mga opsyon sa Pagpaparehistro
fr_fr: Masquer ce rôle sur l'écran des options d'inscription
hi_in: इस भूमिका को पंजीकरण विकल्प स्क्रीन से छिपाएँ
id_id: Sembunyikan peran ini dari layar opsi Pendaftaran
it_it: Nascondi questo ruolo dalla schermata delle opzioni di registrazione
ja_jp: このロールを登録オプション画面から非表示にします
ko_kr: 등록 옵션 화면에서 이 역할 숨기기
ms_my: Sembunyikan peranan ini daripada skrin pilihan Pendaftaran
pt_br: Ocultar esta função na tela de opções de registro
th_th: ซ่อนบทบาทนี้จากหน้าจอตัวเลือกการลงทะเบียน
vi_vn: Ẩn vai trò này khỏi màn hình tùy chọn Đăng ký
zh_cn: 从注册选项屏幕中隐藏此角色

source: %s System Role type
de_de: %s Systemrollentyp
es_es: %s Tipo de función del sistema
fil_ph: %s Uri ng Tungkulin ng System
fr_fr: %s Type de rôle système
hi_in: %s सिस्टम भूमिका प्रकार
id_id: %s Jenis Peran Sistem
it_it: %s Tipo di ruolo di sistema
ja_jp: %s システム役割のタイプ
ko_kr: %s 시스템 역할 유형
ms_my: %s Jenis Peranan Sistem
pt_br: %s Tipo de função do sistema
th_th: %s ประเภทบทบาทของระบบ
vi_vn: %s Loại vai trò hệ thống
zh_cn: %s系统角色类型

source: Select a system role type
de_de: Wählen Sie einen Systemrollentyp aus
es_es: Seleccione un tipo de rol del sistema
fil_ph: Pumili ng uri ng tungkulin ng system
fr_fr: Sélectionnez un type de rôle système
hi_in: एक सिस्टम भूमिका प्रकार चुनें
id_id: Pilih jenis peran sistem
it_it: Seleziona un tipo di ruolo di sistema
ja_jp: システム役割のタイプを選択します
ko_kr: 시스템 역할 유형 선택
ms_my: Pilih jenis peranan sistem
pt_br: Selecione um tipo de função do sistema
th_th: เลือกประเภทบทบาทของระบบ
vi_vn: Chọn loại vai trò hệ thống
zh_cn: 选择系统角色类型

source: Auto Match with Mentor
de_de: Automatische Zuordnung zum Mentor
es_es: Emparejamiento automático con Mentor
fil_ph: Auto Match sa Mentor
fr_fr: Correspondance automatique avec un mentor
hi_in: मेंटर के साथ ऑटो मैच
id_id: Pencocokan Otomatis dengan Mentor
it_it: Corrispondenza automatica con il mentore
ja_jp: メンターとの自動マッチング
ko_kr: 멘토와의 자동 매칭
ms_my: Padanan Auto dengan Mentor
pt_br: Correspondência automática com o Mentor
th_th: การจับคู่อัตโนมัติกับ Mentor
vi_vn: Tự động ghép đôi với Mentor
zh_cn: 自动与导师匹配

source: Registration Email Template
de_de: E-Mail-Vorlage für die Registrierung
es_es: Plantilla de correo electrónico de registro
fil_ph: Template ng Email ng Pagpaparehistro
fr_fr: Modèle d'e-mail d'inscription
hi_in: पंजीकरण ईमेल टेम्पलेट
id_id: Templat Email Pendaftaran
it_it: Modello e-mail di registrazione
ja_jp: 登録メールテンプレート
ko_kr: 등록 이메일 템플릿
ms_my: Templat E-mel Pendaftaran
pt_br: Modelo de email de inscrição
th_th: เทมเพลตอีเมลการลงทะเบียน
vi_vn: Mẫu email đăng ký
zh_cn: 注册电子邮件模板

source: This section lets you set up an email template to send to users after they register for this role
de_de: In diesem Abschnitt können Sie eine E-Mail-Vorlage einrichten, die an Benutzer gesendet wird, nachdem sie sich für diese Rolle registriert haben
es_es: Esta sección le permite configurar una plantilla de correo electrónico para enviar a los usuarios después de que se registren para este rol.
fil_ph: Hinahayaan ka ng seksyong ito na mag-set up ng template ng email na ipapadala sa mga user pagkatapos nilang magparehistro para sa tungkuling ito
fr_fr: Cette section vous permet de configurer un modèle d'e-mail à envoyer aux utilisateurs après leur inscription à ce rôle.
hi_in: यह अनुभाग आपको इस भूमिका के लिए पंजीकरण करने के बाद उपयोगकर्ताओं को भेजने के लिए एक ईमेल टेम्पलेट सेट करने देता है
id_id: Bagian ini memungkinkan Anda menyiapkan templat email untuk dikirim ke pengguna setelah mereka mendaftar untuk peran ini
it_it: Questa sezione ti consente di impostare un modello di email da inviare agli utenti dopo che si sono registrati per questo ruolo
ja_jp: このセクションでは、ユーザーがこのロールに登録した後にユーザーに送信する電子メール テンプレートを設定できます。
ko_kr: 이 섹션에서는 사용자가 이 역할에 등록한 후 사용자에게 보낼 이메일 템플릿을 설정할 수 있습니다.
ms_my: Bahagian ini membolehkan anda menyediakan templat e-mel untuk dihantar kepada pengguna selepas mereka mendaftar untuk peranan ini
pt_br: Esta seção permite configurar um modelo de e-mail para enviar aos usuários após eles se registrarem para esta função
th_th: ส่วนนี้ช่วยให้คุณตั้งค่าเทมเพลตอีเมลเพื่อส่งถึงผู้ใช้หลังจากที่พวกเขาลงทะเบียนสำหรับบทบาทนี้
vi_vn: Phần này cho phép bạn thiết lập mẫu email để gửi cho người dùng sau khi họ đăng ký vai trò này
zh_cn: 此部分允许您设置电子邮件模板，以便在用户注册此角色后发送给他们

source: Email Subject
de_de: E-Mail Betreff
es_es: Asunto del email
fil_ph: Paksa ng Email
fr_fr: Sujet du courriel
hi_in: ईमेल विषय
id_id: Judul Email
it_it: Oggetto email
ja_jp: メールの件名
ko_kr: 이메일 제목
ms_my: Subjek email
pt_br: Assunto do e-mail
th_th: หัวเรื่องของอีเมล
vi_vn: Chủ đề email
zh_cn: 邮件主题

source: Your %1$s registration for %2$s role has been received
de_de: Ihre %1$s-Registrierung für die Rolle %2$s ist eingegangen
es_es: Se ha recibido su %1$s registro para el rol %2$s
fil_ph: Ang iyong %1$s pagpaparehistro para sa %2$s tungkulin ay natanggap
fr_fr: Votre %1$s inscription pour %2$s rôle a été reçue
hi_in: %2$s भूमिका के लिए आपका %1$s पंजीकरण प्राप्त हो गया है
id_id: Pendaftaran %1$s Anda untuk peran %2$s telah diterima
it_it: La tua registrazione %1$s per il ruolo %2$s è stata ricevuta
ja_jp: %2$s ロールに対する %1$s の登録を受け取りました
ko_kr: %2$s 역할에 대한 귀하의 %1$s 등록이 접수되었습니다.
ms_my: Pendaftaran %1$s anda untuk peranan %2$s telah diterima
pt_br: Seu registro de %1$s para a função %2$s foi recebido
th_th: ได้รับการลงทะเบียน %1$s สำหรับบทบาท %2$s ของคุณแล้ว
vi_vn: Đăng ký %1$s của bạn cho vai trò %2$s đã được nhận
zh_cn: 已收到您对 %2$s 角色的 %1$s 注册

source: Email Template
de_de: E-Mail Vorlage
es_es: Plantilla de correo electrónico
fil_ph: Template ng Email
fr_fr: Modèle de courriel
hi_in: ईमेल टेम्पलेट
id_id: Template Email
it_it: Modello di e-mail
ja_jp: メール テンプレート
ko_kr: 이메일 템플릿
ms_my: Templat E-mel
pt_br: Modelo de e-mail
th_th: อีเมล์เท็มเพลต
vi_vn: Mẫu email
zh_cn: 邮件模板

source: You can customize the email message that will be sent out when someone requests to join this role
de_de: Sie können die E-Mail-Nachricht anpassen, die gesendet wird, wenn jemand die Aufnahme in diese Rolle anfordert
es_es: Puede personalizar el mensaje de correo electrónico que se enviará cuando alguien solicite unirse a este rol.
fil_ph: Maaari mong i-customize ang mensaheng email na ipapadala kapag may humiling na sumali sa tungkuling ito
fr_fr: Vous pouvez personnaliser le message électronique qui sera envoyé lorsque quelqu'un demandera à rejoindre ce rôle
hi_in: आप उस ईमेल संदेश को कस्टमाइज़ कर सकते हैं जो तब भेजा जाएगा जब कोई इस भूमिका में शामिल होने का अनुरोध करेगा
id_id: Anda dapat menyesuaikan pesan email yang akan dikirim ketika seseorang meminta untuk bergabung dengan peran ini
it_it: È possibile personalizzare il messaggio e-mail che verrà inviato quando qualcuno richiede di unirsi a questo ruolo
ja_jp: 誰かがこのロールへの参加をリクエストしたときに送信される電子メール メッセージをカスタマイズできます。
ko_kr: 누군가가 이 역할에 참여하도록 요청할 때 전송될 이메일 메시지를 사용자 정의할 수 있습니다.
ms_my: Anda boleh menyesuaikan mesej e-mel yang akan dihantar apabila seseorang meminta untuk menyertai peranan ini
pt_br: Você pode personalizar a mensagem de e-mail que será enviada quando alguém solicitar a adesão a esta função
th_th: คุณสามารถปรับแต่งข้อความอีเมลที่จะถูกส่งเมื่อมีคนขอเข้าร่วมบทบาทนี้ได้
vi_vn: Bạn có thể tùy chỉnh thông báo email sẽ được gửi khi ai đó yêu cầu tham gia vai trò này
zh_cn: 您可以自定义当有人请求加入此角色时将发送的电子邮件

source: Note: You can use the following variables: %s which will be replaced by actual values when sending out the emails.
de_de: Hinweis: Sie können die folgenden Variablen verwenden: %s, die beim Senden der E-Mails durch tatsächliche Werte ersetzt werden.
es_es: Nota: Puede utilizar las siguientes variables: %s que serán reemplazadas por valores reales al enviar los correos electrónicos.
fil_ph: Tandaan: Magagamit mo ang mga sumusunod na variable: %s na papalitan ng mga aktwal na halaga kapag ipinapadala ang mga email.
fr_fr: Remarque : Vous pouvez utiliser les variables suivantes : %s qui seront remplacées par des valeurs réelles lors de l'envoi des emails.
hi_in: नोट: आप निम्नलिखित चर का उपयोग कर सकते हैं: %s जिसे ईमेल भेजते समय वास्तविक मानों से प्रतिस्थापित कर दिया जाएगा।
id_id: Catatan: Anda dapat menggunakan variabel berikut: %s yang akan diganti dengan nilai sebenarnya saat mengirim email.
it_it: Nota: è possibile utilizzare le seguenti variabili: %s che verranno sostituite dai valori effettivi durante l'invio delle e-mail.
ja_jp: 注: 次の変数を使用できます: %s。これらは、電子メールの送信時に実際の値に置き換えられます。
ko_kr: 참고: 다음 변수를 사용할 수 있습니다: 이메일을 보낼 때 실제 값으로 대체되는 %s.
ms_my: Nota: Anda boleh menggunakan pembolehubah berikut: %s yang akan digantikan dengan nilai sebenar semasa menghantar e-mel.
pt_br: Nota: Você pode usar as seguintes variáveis: %s que serão substituídas por valores reais ao enviar os e-mails.
th_th: หมายเหตุ: คุณสามารถใช้ตัวแปรต่อไปนี้: %s ซึ่งจะถูกแทนที่ด้วยค่าจริงเมื่อส่งอีเมล
vi_vn: Lưu ý: Bạn có thể sử dụng các biến sau: %s, biến này sẽ được thay thế bằng giá trị thực tế khi gửi email.
zh_cn: 注意：您可以使用以下变量：%s，它在发送电子邮件时将被实际值替换。

source: %s Activation Email Template
de_de: %s Aktivierungs-E-Mail-Vorlage
es_es: %s Plantilla de correo electrónico de activación
fil_ph: %s Template ng Email sa Pag-activate
fr_fr: %s Modèle d'e-mail d'activation
hi_in: %s सक्रियण ईमेल टेम्पलेट
id_id: %s Templat Email Aktivasi
it_it: %s Modello email di attivazione
ja_jp: %s アクティベーション メール テンプレート
ko_kr: %s 활성화 이메일 템플릿
ms_my: %s Templat E-mel Pengaktifan
pt_br: %s Modelo de e-mail de ativação
th_th: %s เทมเพลตอีเมลการเปิดใช้งาน
vi_vn: %s Mẫu email kích hoạt
zh_cn: %s 激活电子邮件模板

source: This section lets you set up an email template to send email to %1$s members upon %1$s Activation.
de_de: In diesem Abschnitt können Sie eine E-Mail-Vorlage einrichten, um bei der %1$s Aktivierung eine E-Mail an %1$s Mitglieder zu senden.
es_es: Esta sección le permite configurar una plantilla de correo electrónico para enviar correo electrónico a %1$s miembros tras la activación %1$s.
fil_ph: Hinahayaan ka ng seksyong ito na mag-set up ng template ng email upang magpadala ng email sa %1$s mga miyembro sa %1$s Pag-activate.
fr_fr: Cette section vous permet de configurer un modèle d'e-mail pour envoyer un e-mail à %1$s membres lors de l'activation de %1$s.
hi_in: यह अनुभाग आपको %1$s सक्रियण पर %1$s सदस्यों को ईमेल भेजने के लिए एक ईमेल टेम्पलेट सेट करने देता है.
id_id: Bagian ini memungkinkan Anda menyiapkan template email untuk mengirim email ke anggota %1$s setelah %1$s Aktivasi.
it_it: Questa sezione ti consente di impostare un modello di email per inviare email a %1$s membri dopo l'attivazione di %1$s.
ja_jp: このセクションでは、%1$s のアクティベーション時に %1$s 人のメンバーにメールを送信するためのメール テンプレートを設定できます。
ko_kr: 이 섹션에서는 %1$s 활성화 시 %1$s 회원에게 이메일을 보낼 이메일 템플릿을 설정할 수 있습니다.
ms_my: Bahagian ini membenarkan anda menyediakan templat e-mel untuk menghantar e-mel kepada %1$s ahli selepas %1$s Pengaktifan.
pt_br: Esta seção permite configurar um modelo de e-mail para enviar e-mail a %1$s membros após a %1$s ativação.
th_th: ส่วนนี้ช่วยให้คุณตั้งค่าเทมเพลตอีเมลเพื่อส่งอีเมลไปยังสมาชิก %1$s เมื่อเปิดใช้งาน %1$s
vi_vn: Phần này cho phép bạn thiết lập mẫu email để gửi email đến thành viên %1$s khi kích hoạt %1$s.
zh_cn: 此部分可让您设置电子邮件模板，以便在 %1$s 激活后向 %1$s 个成员发送电子邮件。

source: This email template is also used for sending email to new members who are added to an active %1$s.
de_de: Diese E-Mail-Vorlage wird auch zum Senden von E-Mails an neue Mitglieder verwendet, die zu einem aktiven %1$s hinzugefügt werden.
es_es: Esta plantilla de correo electrónico también se utiliza para enviar correos electrónicos a nuevos miembros que se agregan a un %1$s activo.
fil_ph: Ginagamit din ang template ng email na ito para sa pagpapadala ng email sa mga bagong miyembro na idinagdag sa isang aktibong %1$s.
fr_fr: Ce modèle d'e-mail est également utilisé pour envoyer un e-mail aux nouveaux membres ajoutés à un %1$s actif.
hi_in: इस ईमेल टेम्पलेट का उपयोग सक्रिय %1$s में जोड़े गए नए सदस्यों को ईमेल भेजने के लिए भी किया जाता है।
id_id: Templat email ini juga digunakan untuk mengirim email ke anggota baru yang ditambahkan ke %1$s aktif.
it_it: Questo modello di email viene utilizzato anche per inviare email ai nuovi membri che vengono aggiunti a un %1$s attivo.
ja_jp: この電子メール テンプレートは、アクティブな %1$s に追加された新しいメンバーに電子メールを送信する場合にも使用されます。
ko_kr: 이 이메일 템플릿은 활성 %1$s에 추가된 새 회원에게 이메일을 보내는 데에도 사용됩니다.
ms_my: Templat e-mel ini juga digunakan untuk menghantar e-mel kepada ahli baharu yang ditambahkan pada %1$s aktif.
pt_br: Este modelo de e-mail também é usado para enviar e-mail a novos membros adicionados a um %1$s ativo.
th_th: เทมเพลตอีเมลนี้ยังใช้สำหรับส่งอีเมลถึงสมาชิกใหม่ที่ถูกเพิ่มใน %1$s ที่ใช้งานอยู่
vi_vn: Mẫu email này cũng được sử dụng để gửi email đến các thành viên mới được thêm vào %1$s đang hoạt động.
zh_cn: 此电子邮件模板还用于向添加到活动 %1$s 的新成员发送电子邮件。

source: Welcome email subject here
de_de: Willkommens-E-Mail-Betreff hier
es_es: Asunto del correo electrónico de bienvenida aquí
fil_ph: Welcome email subject dito
fr_fr: Objet de l'e-mail de bienvenue ici
hi_in: यहां ईमेल विषय का स्वागत है
id_id: Subjek email selamat datang di sini
it_it: Oggetto dell'e-mail di benvenuto qui
ja_jp: ようこそメールの件名はこちら
ko_kr: 여기에 환영 이메일 제목을 입력하세요.
ms_my: Subjek e-mel selamat datang di sini
pt_br: Assunto do e-mail de boas-vindas aqui
th_th: ยินดีต้อนรับหัวเรื่องอีเมลที่นี่
vi_vn: Chủ đề email chào mừng ở đây
zh_cn: 欢迎电子邮件主题在此

source: (will be reset to default if empty)
de_de: (wird auf Standard zurückgesetzt, wenn leer)
es_es: (se restablecerá a los valores predeterminados si está vacío)
fil_ph: (ire-reset sa default kung walang laman)
fr_fr: (sera réinitialisé par défaut s'il est vide)
hi_in: (रिक्त होने पर डिफ़ॉल्ट पर रीसेट कर दिया जाएगा)
id_id: (akan direset ke default jika kosong)
it_it: (verrà ripristinato alle impostazioni predefinite se vuoto)
ja_jp: (空の場合はデフォルトにリセットされます)
ko_kr: (비어 있으면 기본값으로 재설정됩니다)
ms_my: (akan ditetapkan semula kepada lalai jika kosong)
pt_br: (será redefinido para o padrão se estiver vazio)
th_th: (จะถูกรีเซ็ตเป็นค่าเริ่มต้นหากว่างเปล่า)
vi_vn: (sẽ được đặt lại về mặc định nếu trống)
zh_cn: （若为空则恢复默认）

source: Welcome message here
de_de: Willkommensnachricht hier
es_es: Mensaje de bienvenida aquí
fil_ph: Welcome message dito
fr_fr: Message de bienvenue ici
hi_in: यहां स्वागत संदेश
id_id: Pesan selamat datang di sini
it_it: Messaggio di benvenuto qui
ja_jp: ウェルカムメッセージはこちらから
ko_kr: 환영 메시지가 여기에 있습니다.
ms_my: Mesej selamat datang di sini
pt_br: Mensagem de boas-vindas aqui
th_th: ข้อความต้อนรับที่นี่
vi_vn: Lời chào mừng ở đây
zh_cn: 欢迎在此留言

source: You can use the following variables: %s which will be replaced by actual values when sending out the emails.
de_de: Sie können folgende Variablen verwenden: %s, die beim Versenden der E-Mails durch tatsächliche Werte ersetzt werden.
es_es: Puede utilizar las siguientes variables: %s que serán reemplazadas por valores reales al enviar los correos electrónicos.
fil_ph: Maaari mong gamitin ang mga sumusunod na variable: %s na papalitan ng mga aktwal na halaga kapag ipinapadala ang mga email.
fr_fr: Vous pouvez utiliser les variables suivantes : %s qui seront remplacées par des valeurs réelles lors de l'envoi des emails.
hi_in: आप निम्नलिखित चरों का उपयोग कर सकते हैं: %s जिन्हें ईमेल भेजते समय वास्तविक मानों से प्रतिस्थापित कर दिया जाएगा।
id_id: Anda dapat menggunakan variabel berikut: %s yang akan diganti dengan nilai sebenarnya saat mengirim email.
it_it: Puoi utilizzare le seguenti variabili: %s che verranno sostituite dai valori effettivi durante l'invio delle email.
ja_jp: 次の変数を使用できます: %s。これらは、電子メールの送信時に実際の値に置き換えられます。
ko_kr: 다음 변수를 사용할 수 있습니다: 이메일을 보낼 때 실제 값으로 대체되는 %s.
ms_my: Anda boleh menggunakan pembolehubah berikut: %s yang akan digantikan dengan nilai sebenar semasa menghantar e-mel.
pt_br: Você pode usar as seguintes variáveis: %s que serão substituídas por valores reais ao enviar os e-mails.
th_th: คุณสามารถใช้ตัวแปรต่อไปนี้: %s ซึ่งจะถูกแทนที่ด้วยค่าจริงเมื่อส่งอีเมล
vi_vn: Bạn có thể sử dụng các biến sau: %s sẽ được thay thế bằng giá trị thực tế khi gửi email.
zh_cn: 您可以使用以下变量：%s，它在发送电子邮件时将被实际值替换。

source: %s Completion Email Template
de_de: %s E-Mail-Vorlage zur Fertigstellung
es_es: %s Plantilla de correo electrónico de finalización
fil_ph: %s Template ng Pagkumpleto ng Email
fr_fr: %s Modèle d'e-mail de fin
hi_in: %s समापन ईमेल टेम्पलेट
id_id: %s Templat Email Penyelesaian
it_it: %s modello email di completamento
ja_jp: %s 完了メールテンプレート
ko_kr: %s 완료 이메일 템플릿
ms_my: %s Templat E-mel Lengkap
pt_br: %s Modelo de e-mail de conclusão
th_th: %s เทมเพลตอีเมลการกรอกใบเสร็จ
vi_vn: %s Mẫu email hoàn thành
zh_cn: %s 完成电子邮件模板

source: This section lets you set up an email template to send to %1$s members upon %1$s Completion
de_de: In diesem Abschnitt können Sie eine E-Mail-Vorlage einrichten, die an %1$s Mitglieder nach %1$s Abschluss gesendet wird.
es_es: Esta sección le permite configurar una plantilla de correo electrónico para enviar a %1$s miembros al finalizar %1$s
fil_ph: Hinahayaan ka ng seksyong ito na mag-set up ng template ng email na ipapadala sa %1$s mga miyembro kapag %1$s Nakumpleto
fr_fr: Cette section vous permet de configurer un modèle d'e-mail à envoyer à %1$s membres une fois %1$s terminé.
hi_in: यह अनुभाग आपको %1$s पूर्ण होने पर %1$s सदस्यों को भेजने के लिए एक ईमेल टेम्पलेट सेट करने देता है
id_id: Bagian ini memungkinkan Anda menyiapkan template email untuk dikirim ke %1$s anggota setelah %1$s Selesai
it_it: Questa sezione ti consente di impostare un modello di email da inviare a %1$s membri al %1$s completamento
ja_jp: このセクションでは、%1$s 完了時に %1$s メンバーに送信するメール テンプレートを設定できます。
ko_kr: 이 섹션에서는 %1$s 완료 시 %1$s 회원에게 보낼 이메일 템플릿을 설정할 수 있습니다.
ms_my: Bahagian ini membenarkan anda menyediakan templat e-mel untuk dihantar kepada %1$s ahli setelah %1$s Selesai
pt_br: Esta seção permite que você configure um modelo de e-mail para enviar a %1$s membros após %1$s conclusão
th_th: ส่วนนี้ช่วยให้คุณตั้งค่าเทมเพลตอีเมลเพื่อส่งไปยังสมาชิก %1$s เมื่อดำเนินการเสร็จสิ้น %1$s
vi_vn: Phần này cho phép bạn thiết lập mẫu email để gửi cho các thành viên %1$s sau khi hoàn thành %1$s
zh_cn: 此部分可让您设置电子邮件模板，以便在 %1$s 完成后发送给 %1$s 个成员

source: Completion email subject here
de_de: Betreff der Abschluss-E-Mail hier
es_es: Complete el asunto del correo electrónico aquí
fil_ph: Kumpletuhin ang paksa ng email dito
fr_fr: Objet de l'e-mail de fin ici
hi_in: समापन ईमेल विषय यहाँ
id_id: Subjek email penyelesaian di sini
it_it: Oggetto dell'e-mail di completamento qui
ja_jp: 完了メールの件名をここに記入
ko_kr: 완료 이메일 제목은 여기에 있습니다.
ms_my: Selesaikan subjek e-mel di sini
pt_br: Assunto do email de preenchimento aqui
th_th: กรอกหัวข้ออีเมลที่นี่
vi_vn: Hoàn thành chủ đề email ở đây
zh_cn: 完成电子邮件主题在此处

source: Completion message here
de_de: Abschlussmeldung hier
es_es: Mensaje de finalización aquí
fil_ph: Mensahe ng pagkumpleto dito
fr_fr: Message de fin ici
hi_in: समापन संदेश यहां
id_id: Pesan penyelesaian di sini
it_it: Messaggio di completamento qui
ja_jp: 完了メッセージはこちら
ko_kr: 완료 메시지는 여기에
ms_my: Mesej selesai di sini
pt_br: Mensagem de conclusão aqui
th_th: ข้อความแจ้งการเสร็จสิ้นที่นี่
vi_vn: Thông báo hoàn thành tại đây
zh_cn: 完成信息在此

source: Discover Tab Options
de_de: Optionen auf der Registerkarte „Entdecken“
es_es: Opciones de la pestaña Descubrir
fil_ph: Tuklasin ang Mga Opsyon sa Tab
fr_fr: Options de l'onglet Découvrir
hi_in: टैब विकल्प खोजें
id_id: Temukan Opsi Tab
it_it: Scopri le opzioni della scheda
ja_jp: 発見タブのオプション
ko_kr: 검색 탭 옵션
ms_my: Temui Pilihan Tab
pt_br: Descubra opções de guias
th_th: ค้นพบตัวเลือกแท็บ
vi_vn: Khám phá các tùy chọn tab
zh_cn: 发现标签选项

source: This section allows you to configure how matches for this role appear in the Discover tab.
de_de: In diesem Abschnitt können Sie konfigurieren, wie Übereinstimmungen für diese Rolle auf der Registerkarte „Entdecken“ angezeigt werden.
es_es: Esta sección le permite configurar cómo aparecen las coincidencias para este rol en la pestaña Descubrir.
fil_ph: Binibigyang-daan ka ng seksyong ito na i-configure kung paano lumalabas ang mga tugma para sa tungkuling ito sa tab na Discover.
fr_fr: Cette section vous permet de configurer la façon dont les correspondances pour ce rôle apparaissent dans l'onglet Découvrir.
hi_in: यह अनुभाग आपको यह कॉन्फ़िगर करने की अनुमति देता है कि इस भूमिका के लिए मिलान डिस्कवर टैब में कैसे दिखाई देंगे।
id_id: Bagian ini memungkinkan Anda mengonfigurasi tampilan kecocokan untuk peran ini di tab Temukan.
it_it: Questa sezione ti consente di configurare la modalità di visualizzazione delle corrispondenze per questo ruolo nella scheda Scopri.
ja_jp: このセクションでは、このロールの一致が [検出] タブにどのように表示されるかを設定できます。
ko_kr: 이 섹션에서는 이 역할에 대한 일치 항목이 검색 탭에 표시되는 방식을 구성할 수 있습니다.
ms_my: Bahagian ini membolehkan anda mengkonfigurasi cara padanan untuk peranan ini muncul dalam tab Temui.
pt_br: Esta seção permite configurar como as correspondências para esta função aparecem na guia Descobrir.
th_th: ส่วนนี้ช่วยให้คุณสามารถกำหนดค่าลักษณะที่ตรงกับบทบาทนี้จะปรากฏในแท็บค้นพบ
vi_vn: Phần này cho phép bạn định cấu hình cách hiển thị kết quả phù hợp cho vai trò này trong tab Khám phá.
zh_cn: 此部分允许您配置此角色的匹配项在“发现”选项卡中的显示方式。

source: Display Matches On Discover Tab
de_de: Übereinstimmungen auf der Registerkarte „Entdecken“ anzeigen
es_es: Mostrar coincidencias en la pestaña Descubrir
fil_ph: Ipakita ang Mga Tugma Sa Discover Tab
fr_fr: Afficher les correspondances sur l'onglet Découvrir
hi_in: डिस्कवर टैब पर मिलान प्रदर्शित करें
id_id: Tampilkan Kecocokan Di Tab Temukan
it_it: Visualizza le corrispondenze nella scheda Scopri
ja_jp: 発見タブに一致を表示
ko_kr: 검색 탭에 일치 항목 표시
ms_my: Paparkan Padanan Pada Tab Discover
pt_br: Exibir correspondências na guia Descobrir
th_th: แสดงการแข่งขันบนแท็บ Discover
vi_vn: Hiển thị kết quả phù hợp trên tab Khám phá
zh_cn: 在“发现”选项卡上显示匹配项

source: Discover Tab Role Match Description
de_de: Registerkarte „Entdecken“ – Rollenübereinstimmung – Beschreibung
es_es: Descripción de la coincidencia de roles de la pestaña Descubrir
fil_ph: Tuklasin ang Paglalarawan ng Pagtutugma ng Tungkulin sa Tab
fr_fr: Description de la correspondance de rôle de l'onglet Découvrir
hi_in: डिस्कवर टैब भूमिका मिलान विवरण
id_id: Temukan Deskripsi Pencocokan Peran Tab
it_it: Descrizione della corrispondenza del ruolo della scheda Scopri
ja_jp: 発見タブ 役割一致の説明
ko_kr: 검색 탭 역할 일치 설명
ms_my: Temui Perihalan Padanan Peranan Tab
pt_br: Descrição da correspondência de função da guia Descobrir
th_th: ค้นหาคำอธิบายการจับคู่บทบาทแท็บ
vi_vn: Mô tả đối sánh vai trò của tab Khám phá
zh_cn: 发现标签角色匹配描述
