Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Partner Organizations
de_de: Partnerorganisationen
es_es: Organizaciones asociadas
fil_ph: Mga Kasosyong Organisasyon
fr_fr: Organisations partenaires
hi_in: साझेदार संगठन
id_id: Organisasi Mitra
it_it: Organizzazioni partner
ja_jp: パートナー組織
ko_kr: 파트너 조직
ms_my: Organisasi Rakan Kongsi
pt_br: Organizações parceiras
th_th: องค์กรคู่ค้า
vi_vn: Tổ chức đối tác
zh_cn: 合作组织

source: Are you sure you want to %s?
de_de: Bist du sicher, dass Du das %s möchtest?
es_es: ¿Estás seguro que deseas %s?
fil_ph: Sigurado ka bang gusto mong %s?
fr_fr: Êtes-vous sûr de vouloir %s?
hi_in: क्या आप वाकई %s चाहते हैं?
id_id: Apakah Anda yakin ingin %s?
it_it: Sei sicuro di voler %s?
ja_jp: %s を実行してもよろしいですか?
ko_kr: %s을(를) 실행하시겠습니까?
ms_my: Adakah anda pasti mahu %s?
pt_br: Tem certeza de que deseja %s?
th_th: คุณแน่ใจว่าต้องการ %s หรือไม่?
vi_vn: Bạn có chắc chắn muốn %s không?
zh_cn: 您确定要%s吗？

source: %s check-in
de_de: %s einchecken
es_es: %s registro
fr_fr: %s enregistrement
hi_in: %s चेक-इन
ja_jp: %sチェックイン
ko_kr: %s 체크인
ms_my: %s daftar masuk
th_th: %s เช็คอิน
vi_vn: %s đăng ký
zh_cn: %s报到

source: Last name
de_de: Nachname
es_es: Apellido
fil_ph: Apelyido
fr_fr: Nom de famille
hi_in: उपनाम
id_id: Nama belakang
it_it: Cognome
ja_jp: 苗字
ko_kr: 성
ms_my: Nama terakhir
pt_br: Sobrenome
th_th: นามสกุล
vi_vn: Họ
zh_cn: 姓

source: Import Check Ins from a csv file
de_de: Importieren Sie Check-Ins aus einer CSV-Datei
es_es: Importar Check Ins desde un archivo csv
fil_ph: Mag-import ng Mga Check In mula sa isang csv file
fr_fr: Importer des check-ins à partir d'un fichier csv
hi_in: एक csv फ़ाइल से चेक इन आयात करें
id_id: Impor Check In dari file csv
it_it: Importa check-in da un file CSV
ja_jp: csv ファイルからチェックインをインポートする
ko_kr: csv 파일에서 체크인 가져오기
ms_my: Import Daftar Masuk daripada fail csv
pt_br: Importar check-ins de um arquivo csv
th_th: นำเข้าเช็คอินจากไฟล์ csv
vi_vn: Nhập thông tin đăng ký từ tệp csv
zh_cn: 从 csv 文件导入签到

source: Select a CSV file to import
de_de: Wählen Sie eine CSV-Datei zum Importieren aus
es_es: Seleccione un archivo CSV para importar
fil_ph: Pumili ng CSV file na ii-import
fr_fr: Sélectionnez un fichier CSV à importer
hi_in: आयात करने के लिए एक CSV फ़ाइल चुनें
id_id: Pilih file CSV untuk diimpor
it_it: Seleziona un file CSV da importare
ja_jp: インポートするCSVファイルを選択してください
ko_kr: 가져올 CSV 파일을 선택하세요.
ms_my: Pilih fail CSV untuk diimport
pt_br: Selecione um arquivo CSV para importar
th_th: เลือกไฟล์ CSV ที่จะนำเข้า
vi_vn: Chọn tệp CSV để nhập
zh_cn: 选择要导入的 CSV 文件

source: Note : The CSV file should contain the following three columns: email, firstname and lastname.
de_de: Hinweis: Die CSV-Datei sollte die folgenden drei Spalten enthalten: E-Mail, Vorname und Nachname.
es_es: Nota: el archivo CSV debe contener las siguientes tres columnas: correo electrónico, nombre y apellido.
fil_ph: Tandaan : Ang CSV file ay dapat maglaman ng sumusunod na tatlong column: email, firstname at apelyido.
fr_fr: Remarque : Le fichier CSV doit contenir les trois colonnes suivantes : email, firstname et lastname.
hi_in: नोट: CSV फ़ाइल में निम्नलिखित तीन कॉलम होने चाहिए: ईमेल, प्रथम नाम और अंतिम नाम।
id_id: Catatan : File CSV harus berisi tiga kolom berikut: email, nama depan dan nama belakang.
it_it: Nota: il file CSV deve contenere le seguenti tre colonne: email, nome e cognome.
ja_jp: 注 : CSV ファイルには、電子メール、名、姓の 3 つの列が含まれている必要があります。
ko_kr: 참고: CSV 파일에는 이메일, 이름, 성의 세 열이 포함되어야 합니다.
ms_my: Nota : Fail CSV hendaklah mengandungi tiga lajur berikut: e-mel, nama pertama dan nama keluarga.
pt_br: Observação: o arquivo CSV deve conter as três colunas a seguir: email, nome e sobrenome.
th_th: หมายเหตุ : ไฟล์ CSV ควรมีสามคอลัมน์ต่อไปนี้: อีเมล ชื่อ และนามสกุล
vi_vn: Lưu ý: Tệp CSV phải chứa ba cột sau: email, tên và họ.
zh_cn: 注意：CSV 文件应包含以下三列：电子邮件、名字和姓氏。

source: Invite %s to collaborate
de_de: Laden Sie %s zur Zusammenarbeit ein
es_es: Invitar a %s a colaborar
fil_ph: Anyayahan si %s na makipagtulungan
fr_fr: Invitez %s à collaborer
hi_in: सहयोग करने के लिए %s को आमंत्रित करें
id_id: Undang %s untuk berkolaborasi
it_it: Invita %s a collaborare
ja_jp: %sを招待して共同作業を行う
ko_kr: 공동 작업에 %s 초대
ms_my: Jemput %s untuk bekerjasama
pt_br: Convidar %s a colaborar
th_th: เชิญ %s ให้ทำงานร่วมกัน
vi_vn: Mời %s cộng tác
zh_cn: 邀请%s进行合作

source: Collaborate with
de_de: Zusammenarbeiten mit
es_es: Colaborar con
fil_ph: Makipagtulungan sa
fr_fr: Collaborer avec
hi_in: के साथ सहयोग
id_id: Berkolaborasi dengan
it_it: Collabora con
ja_jp: とのコラボレーション
ko_kr: 와 협력
ms_my: Bekerjasama dengan
pt_br: Colabore com
th_th: ร่วมมือกับ
vi_vn: Hợp tác với
zh_cn: 协作与

source: Head of %s
de_de: Leiter von %s
es_es: Jefe de %s
fil_ph: Pinuno ng %s
fr_fr: Chef de %s
hi_in: %s का मुखिया
id_id: Kepala %s
it_it: Capo di %s
ja_jp: の頭 %s
ko_kr: %s의 책임자
ms_my: Ketua %s
pt_br: Chefe de %s
th_th: หัวหน้าของ %s
vi_vn: Trưởng phòng %s
zh_cn: 掌管%s的人

source: Part of %s
de_de: Teil von %s
es_es: Parte de %s
fil_ph: Bahagi ng %s
fr_fr: Une partie de %s
hi_in: %s का भाग
id_id: Bagian dari %s
it_it: Parte di %s
ja_jp: %s の一部
ko_kr: %s의 일부
ms_my: Sebahagian daripada %s
pt_br: Parte de %s
th_th: ส่วนหนึ่งของ %s
vi_vn: Một phần của %s
zh_cn: 部分%s

source: Part of %s %s
de_de: Teil von %s %s
es_es: Parte de %s %s
fil_ph: Bahagi ng %s %s
fr_fr: Fait partie de %s %s
hi_in: %s %s का हिस्सा
id_id: Bagian dari %s %s
it_it: Parte di %s %s
ja_jp: %sの一部%s
ko_kr: %s %s의 일부
ms_my: Sebahagian daripada %s %s
pt_br: Parte de %s %s
th_th: ส่วนหนึ่งของ %s %s
vi_vn: Một phần của %s %s
zh_cn: %s %s 的一部分

source: Post Event Follow-up Note
de_de: Hinweis zur Nachbereitung nach der Veranstaltung
es_es: Nota de seguimiento posterior al evento
fil_ph: Paalala sa Pag-follow-up ng Kaganapan
fr_fr: Note de suivi post-événement
hi_in: पोस्ट इवेंट फॉलो-अप नोट
id_id: Catatan Tindak Lanjut Pasca Acara
it_it: Nota di follow-up post evento
ja_jp: イベント後のフォローアップメモ
ko_kr: 사후 이벤트 후속 메모
ms_my: Tambahkan nota susulan acara siaran
pt_br: Nota de acompanhamento pós-evento
th_th: โพสต์บันทึกติดตามผลกิจกรรม
vi_vn: Đăng ghi chú theo dõi sự kiện
zh_cn: 事后跟进说明

source: RSVP'd
de_de: Zugesagt
fil_ph: Nag-RSVP
fr_fr: RSVP
hi_in: ने स्वीकार कर लिया
id_id: RSVP akan
it_it: Ho risposto
ko_kr: 회신
th_th: ตอบกลับ
vi_vn: đã trả lời
zh_cn: 已回复

source: Add a Post Event Follow-up Note
de_de: Fügen Sie eine Nachbereitungsnotiz nach dem Ereignis hinzu
es_es: Agregar una nota de seguimiento posterior al evento
fil_ph: Magdagdag ng Follow-up Note sa Post Event
fr_fr: Ajouter une note de suivi post-événement
hi_in: एक पोस्ट ईवेंट फॉलो-अप नोट जोड़ें
id_id: Tambahkan Catatan Tindak Lanjut Pasca Acara
it_it: Aggiungi una nota di follow-up post evento
ja_jp: イベント後のフォローアップメモを追加する
ko_kr: 사후 이벤트 후속 조치 메모 추가
ms_my: Tambah Nota Susulan Acara Siaran
pt_br: Adicionar uma Nota de Acompanhamento Pós Evento
th_th: เพิ่มหมายเหตุติดตามผลการโพสต์
vi_vn: Thêm ghi chú theo dõi sự kiện sau bài đăng
zh_cn: 添加事件后的跟进说明

source: Update Post Event Follow-up Note
de_de: Update-Nachverfolgungshinweis nach der Veranstaltung
es_es: Actualizar nota de seguimiento posterior al evento
fr_fr: Mettre à jour la note de suivi post-événement
hi_in: पोस्ट इवेंट फॉलो-अप नोट अपडेट करें
id_id: Perbarui Catatan Tindak Lanjut Pasca Acara
it_it: Aggiorna la nota di follow-up post-evento
ja_jp: イベント後のフォローアップノートを更新する
ko_kr: 이벤트 후 후속 조치 참고 사항 업데이트
ms_my: Kemas kini Catatan Susulan Acara
pt_br: Atualizar Nota de Acompanhamento Pós Evento
th_th: อัปเดตหมายเหตุติดตามผลโพสต์
vi_vn: Cập nhật bài đăng Sự kiện Ghi chú theo dõi
zh_cn: 更新活动后的后续说明

source: You can copy the post-event survey link and use it in the message body.
de_de: Sie können den Link zur Umfrage nach der Veranstaltung kopieren und im Nachrichtentext verwenden.
es_es: Puede copiar el enlace de la encuesta posterior al evento y utilizarlo en el cuerpo del mensaje.
fil_ph: Maaari mong kopyahin ang link ng survey pagkatapos ng kaganapan at gamitin ito sa katawan ng mensahe.
fr_fr: Vous pouvez copier le lien de l'enquête post-événement et l'utiliser dans le corps du message.
hi_in: आप पोस्ट-इवेंट सर्वेक्षण लिंक को कॉपी कर सकते हैं और इसे संदेश के मुख्य भाग में उपयोग कर सकते हैं।
id_id: Anda dapat menyalin tautan survei pasca-acara dan menggunakannya di badan pesan.
it_it: Puoi copiare il collegamento al sondaggio post-evento e utilizzarlo nel corpo del messaggio.
ja_jp: イベント後のアンケートのリンクをコピーして、メッセージ本文で使用できます。
ko_kr: 이벤트 후 설문조사 링크를 복사하여 메시지 본문에 사용할 수 있습니다.
ms_my: Anda boleh menyalin pautan tinjauan pasca acara dan menggunakannya dalam badan mesej.
pt_br: Você pode copiar o link da pesquisa pós-evento e usá-lo no corpo da mensagem.
th_th: คุณสามารถคัดลอกลิงก์แบบสำรวจหลังกิจกรรมและใช้ในเนื้อหาข้อความได้
vi_vn: Bạn có thể sao chép liên kết khảo sát sau sự kiện và sử dụng nó trong nội dung thư.
zh_cn: 您可以复制活动后调查链接并在邮件正文中使用它。

source: Post-event survey link copied to clipboard.
de_de: Link zur Umfrage nach der Veranstaltung in die Zwischenablage kopiert.
es_es: Enlace de la encuesta posterior al evento copiado al portapapeles.
fil_ph: Ang link ng survey pagkatapos ng kaganapan ay kinopya sa clipboard.
fr_fr: Lien de l'enquête post-événement copié dans le presse-papiers.
hi_in: घटना के बाद सर्वेक्षण लिंक को क्लिपबोर्ड पर कॉपी किया गया।
id_id: Tautan survei pasca-acara disalin ke papan klip.
it_it: Link al sondaggio post-evento copiato negli appunti.
ja_jp: イベント後のアンケートのリンクがクリップボードにコピーされました。
ko_kr: 이벤트 후 설문조사 링크가 클립보드에 복사되었습니다.
ms_my: Pautan tinjauan selepas acara disalin ke papan keratan.
pt_br: Link da pesquisa pós-evento copiado para a área de transferência.
th_th: คัดลอกลิงก์แบบสำรวจหลังกิจกรรมไปยังคลิปบอร์ดแล้ว
vi_vn: Đã sao chép liên kết khảo sát sau sự kiện vào bảng nhớ tạm.
zh_cn: 活动后调查链接已复制到剪贴板。

source: Follow-up Note
de_de: Folgehinweis
es_es: Nota de seguimiento
fr_fr: Remarque de suivi
hi_in: अनुवर्ती नोट
id_id: Catatan Tindak Lanjut
it_it: Nota di follow-up
ja_jp: フォローアップノート
ko_kr: 후속 조치 참고 사항
ms_my: Nota Susulan
pt_br: Nota de acompanhamento
th_th: หมายเหตุติดตามผล
vi_vn: Ghi chú theo dõi
zh_cn: 后续说明

source: Event follow-up note
de_de: Hinweis zur Nachbereitung der Veranstaltung
es_es: Nota de seguimiento del evento
fil_ph: Paalala ng follow-up ng kaganapan
fr_fr: Note de suivi de l'événement
hi_in: घटना अनुवर्ती नोट
id_id: Catatan tindak lanjut acara
it_it: Nota di follow-up dell'evento
ja_jp: イベントフォローアップノート
ko_kr: 이벤트 후속 메모
ms_my: Nota susulan acara
pt_br: Nota de acompanhamento do evento
th_th: บันทึกติดตามกิจกรรม
vi_vn: Ghi chú theo dõi sự kiện
zh_cn: 活动后续说明

source: Follow-up
de_de: Nachbereitung
es_es: Seguimiento
fil_ph: Pagsubaybay
fr_fr: Suivi
hi_in: आगे की कार्रवाई करना
id_id: Menindaklanjuti
ja_jp: ファローアップ
ko_kr: 후속 조치
ms_my: Susulan
pt_br: Seguimento
th_th: ติดตาม
vi_vn: Theo sát
zh_cn: 跟进

source: RSVP - Yes
de_de: RSVP - Ja
es_es: RSVP - Sí
fil_ph: RSVP - Oo
fr_fr: RSVP - Oui
hi_in: प्रतिसाद - हाँ
id_id: RSVP - Ya
it_it: Rispondi: sì
ja_jp: 出欠確認-はい
ko_kr: 회신 - 예
ms_my: RSVP - Ya
pt_br: RSVP - Sim
th_th: RSVP - ใช่
vi_vn: Trả lời - Có
zh_cn: RSVP - 是

source: RSVP - Tentative
de_de: RSVP - Vorläufig
es_es: RSVP - Tentativo
fil_ph: RSVP - Pansamantala
fr_fr: RSVP - Provisoire
hi_in: आरएसवीपी - टेंटेटिव
id_id: RSVP - Sementara
it_it: RSVP - Provvisorio
ja_jp: RSVP-暫定
ko_kr: 회신 - 잠정
ms_my: RSVP - Tentatif
pt_br: RSVP - Tentativa
th_th: RSVP - เบื้องต้น
vi_vn: Trả lời - Dự kiến
zh_cn: RSVP - 暂定

source: RSVP - In Person Yes
de_de: RSVP - Persönlich Ja
es_es: RSVP - En persona Sí
fil_ph: RSVP - Sa Tao Oo
fr_fr: RSVP - En personne Oui
hi_in: प्रतिसाद - व्यक्तिगत रूप से हाँ
id_id: RSVP - Secara Langsung Ya
it_it: RSVP - Di persona sì
ja_jp: RSVP-直接はい
ko_kr: RSVP - 직접 방문 예
ms_my: RSVP - Secara Sendiri Ya
pt_br: RSVP - Pessoalmente Sim
th_th: RSVP - ด้วยตนเองใช่
vi_vn: Trả lời - Trực tiếp Có
zh_cn: RSVP - 亲临现场 是

source: RSVP - Online Yes
de_de: RSVP - Online Ja
es_es: RSVP - En línea Sí
fil_ph: RSVP - Online Oo
fr_fr: RSVP - En ligne Oui
hi_in: प्रतिसाद - ऑनलाइन हाँ
id_id: RSVP - Daring Ya
it_it: RSVP - Online Sì
ja_jp: RSVP-オンラインはい
ko_kr: 회신 - 온라인 예
ms_my: RSVP - Dalam Talian Ya
pt_br: RSVP - Online Sim
th_th: RSVP - ออนไลน์ใช่
vi_vn: Trả lời - Trực tuyến Có
zh_cn: RSVP - 在线 是

source: RSVP - In Person Waitlist
de_de: RSVP - Persönliche Warteliste
es_es: RSVP - Lista de espera en persona
fr_fr: RSVP - Liste d'attente en personne
hi_in: RSVP - व्यक्ति प्रतीक्षा सूची में
id_id: RSVP - Daftar Tunggu Langsung
it_it: RSVP - Lista d'attesa di persona
ja_jp: RSVP-対面での順番待ちリスト
ko_kr: RSVP - 대면 대기자 명단
ms_my: RSVP - Senarai Tunggu Sendiri
pt_br: RSVP - Lista de espera presencial
th_th: RSVP - รายชื่อรอรับด้วยตนเอง
vi_vn: Trả lời - Danh sách chờ trực tiếp
zh_cn: RSVP - 亲临现场的等候名单

source: RSVP - Online Waitlist
de_de: RSVP - Online-Warteliste
es_es: RSVP - Lista de espera en línea
fr_fr: RSVP - Liste d'attente en ligne
hi_in: RSVP - ऑनलाइन प्रतीक्षा सूची
id_id: RSVP - Daftar Tunggu Online
it_it: RSVP - Lista d'attesa online
ja_jp: RSVP-オンライン順番待ちリスト
ko_kr: RSVP - 온라인 대기자 명단
ms_my: RSVP - Senarai Tunggu Dalam Talian
pt_br: RSVP - Lista de espera online
th_th: RSVP - รายชื่อรอออนไลน์
vi_vn: Trả lời - Danh sách chờ trực tuyến
zh_cn: RSVP - 在线等候名单

source: RSVP - No
de_de: RSVP - Nein
es_es: Confirmar asistencia - No
fil_ph: RSVP - Hindi
fr_fr: RSVP - Non
hi_in: आरएसवीपी - नहीं
id_id: RSVP - Tidak
it_it: Rispondi - No
ja_jp: 出欠確認-いいえ
ko_kr: 회신 - 아니요
ms_my: RSVP - Tidak
pt_br: RSVP - Não
th_th: RSVP - ไม่
vi_vn: Trả lời - Không
zh_cn: RSVP - 没有

source: This platform only
de_de: Nur diese Plattform
es_es: Solo esta plataforma
fil_ph: Ang platform na ito lamang
fr_fr: Cette plateforme uniquement
hi_in: केवल यह मंच
id_id: Platform ini saja
it_it: Solo questa piattaforma
ja_jp: このプラットフォームのみ
ko_kr: 이 플랫폼만
ms_my: Platform ini sahaja
pt_br: Esta plataforma somente
th_th: แพลตฟอร์มนี้เท่านั้น
vi_vn: Nền tảng này chỉ
zh_cn: 这个平台只

source: Click on the option below to publish on this platform and send email updates to
de_de: Klicken Sie auf die Option unten, um auf dieser Plattform zu veröffentlichen und E-Mail-Updates zu senden an
es_es: Haga clic en la opción a continuación para publicar en esta plataforma y enviar actualizaciones por correo electrónico a
fil_ph: Mag-click sa opsyon sa ibaba upang mag-publish sa platform na ito at magpadala ng mga update sa email sa
fr_fr: Cliquez sur l'option ci-dessous pour publier sur cette plateforme et envoyer des mises à jour par e-mail à
hi_in: इस प्लेटफ़ॉर्म पर प्रकाशित करने और ईमेल अपडेट भेजने के लिए नीचे दिए गए विकल्प पर क्लिक करें
id_id: Klik opsi di bawah ini untuk mempublikasikan di platform ini dan mengirim pembaruan email ke
it_it: Fare clic sull'opzione sottostante per pubblicare su questa piattaforma e inviare aggiornamenti via e-mail a
ja_jp: このプラットフォームで公開し、更新情報をメールで送るには、以下のオプションをクリックしてください。
ko_kr: 이 플랫폼에 게시하고 이메일 업데이트를 보내려면 아래 옵션을 클릭하세요.
ms_my: Klik pada pilihan di bawah untuk menerbitkan pada platform ini dan menghantar kemas kini e-mel kepada
pt_br: Clique na opção abaixo para publicar nesta plataforma e enviar atualizações por e-mail para
th_th: คลิกตัวเลือกด้านล่างเพื่อเผยแพร่บนแพลตฟอร์มนี้และส่งอัปเดตทางอีเมลถึง
vi_vn: Nhấp vào tùy chọn bên dưới để xuất bản trên nền tảng này và gửi email cập nhật tới
zh_cn: 点击下面的选项在此平台上发布并发送电子邮件更新至

source: RSVP - Not Responded
de_de: RSVP - Nicht beantwortet
es_es: RSVP - No respondido
fil_ph: RSVP - Hindi Tumugon
fr_fr: RSVP - Pas de réponse
hi_in: RSVP - प्रतिसाद नहीं दिया
id_id: RSVP - Tidak Ditanggapi
it_it: RSVP - Nessuna risposta
ja_jp: RSVP-応答なし
ko_kr: 회신 - 응답하지 않음
ms_my: RSVP - Tidak Dijawab
pt_br: RSVP - Não Respondido
th_th: RSVP - ไม่ตอบกลับ
vi_vn: Trả lời - Chưa phản hồi
zh_cn: RSVP - 未回复

source: All Invited
de_de: Alle eingeladen
es_es: todos invitados
fil_ph: Lahat ng Inimbitahan
fr_fr: Tous invités
hi_in: सभी आमंत्रित
id_id: Semua Diundang
it_it: Tutti invitati
ja_jp: すべて招待
ko_kr: 초대된 모든 사람
ms_my: Semua Dijemput
pt_br: Todos Convidados
th_th: เชิญทุกคน
vi_vn: Tất cả được mời
zh_cn: 所有被邀请者

source: This platform & email
de_de: Diese Plattform & E-Mail
es_es: Esta plataforma y el correo electrónico
fil_ph: Ang platform at email na ito
fr_fr: Cette plateforme & email
hi_in: यह मंच और ईमेल
id_id: Diese Plattform & E-Mail
it_it: Diese Plattform & E-Mail
ja_jp: このプラットフォーム＆メール
ko_kr: 이 플랫폼 및 이메일
ms_my: Platform & e-mel ini
pt_br: Esta plataforma e e-mail
th_th: แพลตฟอร์มนี้ & อีเมล
vi_vn: Nền tảng này & email
zh_cn: 这个平台和电子邮件

source: Invite
de_de: Einladen
es_es: Invitar
fil_ph: Mag-anyaya
fr_fr: Inviter
hi_in: आमंत्रण
id_id: Undang
it_it: Invita
ja_jp: 招待
ko_kr: 초대
ms_my: Jemput
pt_br: Convidar
th_th: เชิญชวน
vi_vn: Mời
zh_cn: 邀请

source: By Email
de_de: Per Email
es_es: Por correo electrónico
fil_ph: Gamit ang email
fr_fr: Par email
hi_in: ईमेल द्वारा
id_id: Melalui email
it_it: Per Email
ja_jp: メールで
ko_kr: 이메일로
ms_my: Melalui emel
pt_br: Email
th_th: โดยอีเมล
vi_vn: Bằng email
zh_cn: 通过电子邮件

source: Sending invitations to <span id ="totalBulkRecored"></span> email(s). Please wait.
de_de: Senden von Einladungen an<span id ="totalBulkRecored"></span> E-Mail(s). Warten Sie mal.
es_es: Envío de invitaciones a<span id ="totalBulkRecored"></span> correo electrónico. Espere por favor.
fil_ph: Nagpapadala ng mga imbitasyon sa<span id ="totalBulkRecored"></span> (mga) email. Mangyaring maghintay.
fr_fr: Envoi d'invitations à<span id ="totalBulkRecored"></span> e-mail(s). S'il vous plaît, attendez.
hi_in: <span id=“totalBulkRecored”></span> ईमेल (ओं) को निमंत्रण भेजा जा रहा है। कृपया प्रतीक्षा करें।
id_id: Mengirim undangan ke<span id ="totalBulkRecored"></span> email. Harap tunggu.
it_it: Invio di inviti a<span id ="totalBulkRecored"></span> email(i). Attendere prego.
ja_jp: に招待状を送信する<span id ="totalBulkRecored"></span>メール。お待ちください。
ko_kr: 초대장 보내기<span id ="totalBulkRecored"></span> 이메일. 기다리세요.
ms_my: Menghantar jemputan kepada<span id ="totalBulkRecored"></span> e-mel. Sila tunggu.
pt_br: Envio de convites para <span id ="totalBulkRecored"></span> e-mail(s). Por favor, aguarde.
th_th: ส่งคำเชิญถึง<span id ="totalBulkRecored"></span> อีเมล โปรดรอ.
vi_vn: Gửi lời mời tới<span id ="totalBulkRecored"></span> (các) email. Vui lòng chờ.
zh_cn: 发送邀请函到<span id ="totalBulkRecored"></span> 的电子邮件（s）。请等待。

source: Sent
de_de: Gesendet
es_es: Enviado
fil_ph: Ipinadala
fr_fr: Expédié
hi_in: भेज दिया
id_id: Terkirim
it_it: Inviato
ja_jp: 送信済
ko_kr: 전송된
ms_my: Telah Hantar
pt_br: Enviado
th_th: ส่งแล้ว
vi_vn: Đã gửi
zh_cn: 发送

source: Emails
es_es: Correos electrónicos
fil_ph: Mga email
hi_in: ईमेल
id_id: Email
it_it: Email
ja_jp: メール
ko_kr: 이메일
ms_my: E-mel
th_th: อีเมล
vi_vn: E-mail
zh_cn: 电子邮件

source: Enter up to 1000 emails
de_de: Geben Sie bis zu 1000 E-Mails ein
es_es: Ingrese hasta 1000 correos electrónicos
fil_ph: Maglagay ng hanggang 1000 email
fr_fr: Entrez jusqu'à 1000 e-mails
hi_in: 1000 ईमेल तक दर्ज करें
id_id: Masukkan hingga 1000 email
it_it: Inserisci fino a 1000 email
ja_jp: 最大1000通のメールアドレスを入力
ko_kr: 최대 1000개의 이메일을 입력하세요.
ms_my: Masukkan sehingga 1000 e-mel
pt_br: Digite até 1000 e-mails
th_th: ป้อนอีเมลสูงสุด 1,000 ฉบับ
vi_vn: Nhập tối đa 1000 email
zh_cn: 最多可输入1000封电子邮件

source: No options available for this invitation
de_de: Für diese Einladung sind keine Optionen verfügbar
es_es: No hay opciones disponibles para esta invitación
fil_ph: Walang available na opsyon para sa imbitasyong ito
fr_fr: Aucune option disponible pour cette invitation
hi_in: इस आमंत्रण के लिए कोई विकल्प उपलब्ध नहीं है
id_id: Tidak ada opsi yang tersedia untuk undangan ini
it_it: Nessuna opzione disponibile per questo invito
ja_jp: この招待状には利用可能なオプションはありません
ko_kr: 이 초대장에 사용할 수 있는 옵션이 없습니다.
ms_my: Tiada pilihan tersedia untuk jemputan ini
pt_br: Nenhuma opção disponível para este convite
th_th: ไม่มีตัวเลือกสำหรับคำเชิญนี้
vi_vn: Không có tùy chọn nào cho lời mời này
zh_cn: 此邀请没有可用选项

source: Only events that have been published to email can invite other %ss. You can publish this event to email by updating the event and selecting Email to all members option
de_de: Nur Ereignisse, die per E-Mail veröffentlicht wurden, können andere %ss einladen. Sie können dieses Ereignis per E-Mail veröffentlichen, indem Sie das Ereignis aktualisieren und die Option E-Mail an alle Mitglieder auswählen
es_es: Solo los eventos que se han publicado en el correo electrónico pueden invitar a otros %s. Puede publicar este evento por correo electrónico actualizando el evento y seleccionando la opción Enviar por correo electrónico a todos los miembros
fil_ph: Ang mga kaganapan lamang na na-publish sa email ang maaaring mag-imbita ng iba pang %ss. Maaari mong i-publish ang kaganapang ito sa email sa pamamagitan ng pag-update ng kaganapan at pagpili ng opsyon sa Email sa lahat ng miyembro
fr_fr: Seuls les événements qui ont été publiés par e-mail peuvent inviter d'autres %s. Vous pouvez publier cet événement par e-mail en mettant à jour l'événement et en sélectionnant l'option Envoyer à tous les membres
hi_in: केवल वे ईवेंट जिन्हें ईमेल पर प्रकाशित किया गया है, अन्य %s को आमंत्रित कर सकते हैं। आप ईवेंट को अपडेट करके और सभी सदस्यों को ईमेल विकल्प का चयन करके इस ईवेंट को ईमेल पर प्रकाशित कर सकते हैं
id_id: Hanya acara yang telah dipublikasikan ke email yang dapat mengundang %slainnya. Anda dapat mempublikasikan acara ini ke email dengan memperbarui acara dan memilih opsi Email ke semua anggota
it_it: Solo gli eventi che sono stati pubblicati via email possono invitare altri %s. Puoi pubblicare questo evento via email aggiornando l'evento e selezionando l'opzione Invia email a tutti i membri
ja_jp: メールに公開されたイベントのみが他の%sを招待できます。イベントを更新し、[すべてのメンバーに電子メールで送信]オプションを選択すると、このイベントを電子メールで公開できます
ko_kr: 이메일에 게시된 이벤트만 다른 %s를 초대할 수 있습니다. 이벤트를 업데이트하고 모든 구성원에게 이메일 보내기 옵션을 선택하여 이 이벤트를 이메일로 게시할 수 있습니다.
ms_my: Hanya acara yang telah diterbitkan ke e-mel boleh menjemput %s yang lain. Anda boleh menerbitkan acara ini ke e-mel dengan mengemas kini acara dan memilih pilihan E-mel kepada semua ahli
pt_br: Somente eventos que tenham sido publicados por e-mail podem convidar outros %ss. Você pode publicar este evento por e-mail, atualizando o evento e selecionando a opção E-mail para todos os membros
th_th: เฉพาะกิจกรรมที่เผยแพร่ไปยังอีเมลเท่านั้นที่สามารถเชิญ %s คนอื่นๆ ได้ คุณสามารถเผยแพร่กิจกรรมนี้ไปยังอีเมลโดยอัปเดตกิจกรรมและเลือกตัวเลือกอีเมลถึงสมาชิกทั้งหมด
vi_vn: Chỉ những sự kiện đã được xuất bản qua email mới có thể mời các %s khác. Bạn có thể xuất bản sự kiện này qua email bằng cách cập nhật sự kiện và chọn tùy chọn Gửi email cho tất cả thành viên
zh_cn: 只有已经发布到电子邮件的事件才能邀请其他%s。您可以通过更新该事件并选择向所有成员发送电子邮件选项，将该事件发布到电子邮件中。

source: No option available for invitation
de_de: Keine Option für Einladung verfügbar
es_es: No hay opción disponible para invitación
fil_ph: Walang available na opsyon para sa imbitasyon
fr_fr: Aucune option disponible pour l'invitation
hi_in: आमंत्रण के लिए कोई विकल्प उपलब्ध नहीं है
id_id: Tidak ada opsi yang tersedia untuk undangan
it_it: Nessuna opzione disponibile per l'invito
ja_jp: 招待できるオプションはありません
ko_kr: 초대할 수 있는 옵션이 없습니다.
ms_my: Tiada pilihan tersedia untuk jemputan
pt_br: Nenhuma opção disponível para convite
th_th: ไม่มีตัวเลือกสำหรับคำเชิญ
vi_vn: Không có tùy chọn nào cho lời mời
zh_cn: 没有可用的邀请选项
