Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Comments %1$s discussion. %1$s has %2$s comments
de_de: Kommentare %1$s Diskussion. %1$s hat %2$s Kommentare
es_es: Comentarios %1$s discusión. %1$s tiene %2$s comentarios
fil_ph: Mga komento %1$s na talakayan. Si %1$s ay may %2$s (na) komento
fr_fr: Commentaires %1$s discussion. %1$s a %2$s commentaires
hi_in: टिप्पणियाँ %1$s चर्चा. %1$s में %2$s टिप्पणियाँ हैं
id_id: Komentar %1$s diskusi. %1$s memiliki %2$s komentar
it_it: Commenti %1$s discussione. %1$s ha %2$s commenti
ja_jp: コメント %1$s ディスカッション。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s 토론. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: Komen %1$s perbincangan. %1$s mempunyai %2$s ulasan
pt_br: Comentários %1$s discussão. %1$s tem %2$s comentários
th_th: ความคิดเห็น %1$s การสนทนา %1$s มีความคิดเห็น %2$s รายการ
vi_vn: Bình luận %1$s thảo luận. %1$s có %2$s bình luận
zh_cn: 评论 %1$s 个讨论。%1$s 有 %2$s 条评论

source: Total Comments
de_de: Gesamt Kommentare
es_es: Todos los Comentaris
fil_ph: Kabuuang Mga Komento
fr_fr: Total avis
hi_in: कुल टिप्पणियाँ
id_id: Jumlah Komentar
it_it: Commenti totali
ja_jp: 合計コメント数
ko_kr: 총 댓글
ms_my: Jumlah Komen
pt_br: Total de Comentários
th_th: รวมความคิดเห็น
vi_vn: Tổng số bình luận
zh_cn: 总评论

source: Looks like there aren't any discussions yet
de_de: Anscheinend gibt es noch keine Diskussionen
es_es: Parece que todavía no hay discusiones
fil_ph: Mukhang wala pang usapan
fr_fr: Il semble qu'il n'y ait pas encore de discussions
hi_in: ऐसा लगता है कि अभी तक कोई चर्चा नहीं हुई है
id_id: Sepertinya belum ada diskusi apa pun
it_it: Sembra che non ci siano ancora discussioni
ja_jp: まだ議論がないようです
ko_kr: 아직 논의가 없는 것 같습니다
ms_my: Nampaknya masih belum ada sebarang perbincangan
pt_br: Parece que ainda não há discussões
th_th: ดูเหมือนยังไม่มีการพูดคุยกันเลย
vi_vn: Có vẻ như chưa có cuộc thảo luận nào
zh_cn: 看起来还没有任何新闻简报。

source: Title
de_de: Titel
es_es: Título
fil_ph: Pamagat
fr_fr: Titre
hi_in: शीर्षक
id_id: Judul
it_it: Titolo
ja_jp: 題名
ko_kr: 제목
ms_my: Tajuk
pt_br: Título
th_th: หัวข้อ
vi_vn: Tiêu đề
zh_cn: 标题

source: Scope
de_de: Zielfernrohr
es_es: Alcance
fil_ph: Saklaw
fr_fr: Porté
hi_in: दायरा
id_id: Lingkup
it_it: Ambito
ja_jp: 範囲
ko_kr: 범위
ms_my: Skop
pt_br: Escopo
th_th: ขอบเขต
vi_vn: Phạm vi
zh_cn: 范围

source: Creator
de_de: Schöpfer
es_es: Creador
fil_ph: Tagapaglikha
fr_fr: Créateur
hi_in: बनाने वाला
id_id: Pembuat
it_it: Creatore
ja_jp: クリエイター
ko_kr: 창조자
ms_my: Pencipta
pt_br: Criador
th_th: ผู้สร้าง
vi_vn: Người sáng tạo
zh_cn: 创建者

source: Manage Discussions
de_de: Diskussionen verwalten
es_es: Administrar discusiones
fil_ph: Pamahalaan ang mga Talakayan
fr_fr: Gérer les discussions
hi_in: चर्चाएं प्रबंधित करें
id_id: Kelola Diskusi
it_it: Gestisci le discussioni
ja_jp: ディスカッションを管理する
ko_kr: 토론 관리
ms_my: Uruskan Perbincangan
pt_br: Gerenciar discussões
th_th: จัดการการสนทนา
vi_vn: Quản lý thảo luận
zh_cn: 管理讨论

source: Settings
de_de: Einstellungen
es_es: Ajustes
fil_ph: Mga setting
fr_fr: Paramètres
hi_in: भाषा बदलें
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
ms_my: Tetapan
pt_br: Configurações
th_th: การตั้งค่า
vi_vn: Cài đặt
zh_cn: 设置

source: Filter by Scope
de_de: Filtern nach Umfang
es_es: Filtrar por alcance
fil_ph: I-filter ayon sa Saklaw
fr_fr: Filtrer par portée
hi_in: कार्यक्षेत्र के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan Cakupan
it_it: Filtra per ambito
ja_jp: 範囲でフィルタリング
ko_kr: 범위별 필터링
ms_my: Tapis mengikut Skop
pt_br: Filtrar por escopo
th_th: กรองตามขอบเขต
vi_vn: Lọc theo Phạm vi
zh_cn: 按范围过滤

source: Filter by Calendar Year
de_de: Filtern nach Kalenderjahr
es_es: Filtrar por año calendario
fil_ph: I-filter ayon sa Taon ng Kalendaryo
fr_fr: Filtrer par année civile
hi_in: कैलेंडर वर्ष के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan Tahun Kalender
it_it: Filtra per anno solare
ja_jp: 暦年でフィルタリング
ko_kr: 연도별 필터링
ms_my: Tapis mengikut Tahun Kalendar
pt_br: Filtrar por ano civil
th_th: กรองตามปีปฏิทิน
vi_vn: Lọc theo Năm dương lịch
zh_cn: 按日历年过滤

source: Current Year
de_de: Laufendes Jahr
es_es: Año corriente
fil_ph: Kasalukuyang Taon
fr_fr: Année actuelle
hi_in: चालू वर्ष
id_id: Tahun ini
it_it: Anno in corso
ja_jp: 今年
ko_kr: 현재 연도
ms_my: Tahun semasa
pt_br: Ano Atual
th_th: ปีนี้
vi_vn: Năm nay
zh_cn: 今年

source: Calendar Year
de_de: Kalenderjahr
es_es: Año del calendario
fil_ph: Taon ng kalendaryo
fr_fr: Année civile
hi_in: कैलेंडर वर्ष
id_id: Tahun kalender
it_it: Anno solare
ja_jp: 暦年
ko_kr: 달력 연도
ms_my: Tahun kalendar
pt_br: Ano Calendário
th_th: ปีปฏิทิน
vi_vn: Năm dương lịch
zh_cn: 公历年

source: Required fields are marked with an asterisk (<span aria-hidden="true" style="color: #ff0000;">*</span>).
de_de: Pflichtfelder sind mit einem Sternchen ( <span aria-hidden="true" style="color: #ff0000;">*</span> ) gekennzeichnet.
es_es: Los campos obligatorios están marcados con un asterisco ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
fil_ph: Ang mga kinakailangang field ay minarkahan ng asterisk ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
fr_fr: Les champs obligatoires sont marqués d'un astérisque ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
hi_in: ज़रूरी स्थानों को तारांकित कर दिया गया है ( <span aria-hidden="true" style="color: #ff0000;">*</span> )।
id_id: Bidang yang harus diisi ditandai dengan tanda bintang ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
it_it: I campi obbligatori sono contrassegnati con un asterisco ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
ja_jp: 必須フィールドにはアスタリスク（ <span aria-hidden="true" style="color: #ff0000;">*</span> ）が付いています。
ko_kr: 필수 필드에는 별표( <span aria-hidden="true" style="color: #ff0000;">*</span> )가 표시됩니다.
ms_my: Medan yang diperlukan ditandakan dengan asterisk ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
pt_br: Campos obrigatórios são marcados com um asterisco ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
th_th: ช่องที่ต้องกรอกจะมีเครื่องหมายดอกจัน ( <span aria-hidden="true" style="color: #ff0000;">*</span> ) กำกับไว้
vi_vn: Phần bắt buộc được đánh dấu bằng một dấu sao ( <span aria-hidden="true" style="color: #ff0000;">*</span> ).
zh_cn: 必填字段以星号 ( <span aria-hidden="true" style="color: #ff0000;">*</span> ) 标记。

source: Add discussion title
de_de: Diskussionstitel hinzufügen
es_es: Agregar título de discusión
fil_ph: Magdagdag ng pamagat ng talakayan
fr_fr: Ajouter un titre de discussion
hi_in: चर्चा का शीर्षक जोड़ें
id_id: Tambahkan judul diskusi
it_it: Aggiungi il titolo della discussione
ja_jp: ディスカッションのタイトルを追加
ko_kr: 토론 제목 추가
ms_my: Tambah tajuk perbincangan
pt_br: Adicionar título da discussão
th_th: เพิ่มหัวข้อการอภิปราย
vi_vn: Thêm tiêu đề thảo luận
zh_cn: 添加讨论标题

source: Discussion title
de_de: Diskussionstitel
es_es: Título de la discusión
fil_ph: Pamagat ng talakayan
fr_fr: Titre de discussion
hi_in: चर्चा शीर्षक
id_id: Judul diskusi
it_it: Titolo della discussione
ja_jp: ディスカッションタイトル
ko_kr: 토론 제목
ms_my: Tajuk perbincangan
pt_br: Título da discussão
th_th: หัวข้อสนทนา
vi_vn: Tiêu đề thảo luận
zh_cn: 讨论标题

source: Add discussion description
de_de: Diskussionsbeschreibung hinzufügen
es_es: Agregar descripción de la discusión
fil_ph: Magdagdag ng paglalarawan ng talakayan
fr_fr: Ajouter une description de discussion
hi_in: चर्चा विवरण जोड़ें
id_id: Tambahkan deskripsi diskusi
it_it: Aggiungi la descrizione della discussione
ja_jp: ディスカッションの説明を追加
ko_kr: 토론 설명 추가
ms_my: Tambah huraian perbincangan
pt_br: Adicionar descrição da discussão
th_th: เพิ่มคำอธิบายการสนทนา
vi_vn: Thêm mô tả cuộc thảo luận
zh_cn: 添加讨论说明

source: Add discussion description.
de_de: Diskussionsbeschreibung hinzufügen.
es_es: Agregar descripción de la discusión.
fil_ph: Magdagdag ng paglalarawan ng talakayan.
fr_fr: Ajouter une description de la discussion.
hi_in: चर्चा विवरण जोड़ें।
id_id: Tambahkan deskripsi diskusi.
it_it: Aggiungi la descrizione della discussione.
ja_jp: ディスカッションの説明を追加します。
ko_kr: 토론 설명을 추가합니다.
ms_my: Tambah huraian perbincangan.
pt_br: Adicionar descrição da discussão.
th_th: เพิ่มคำอธิบายการสนทนา
vi_vn: Thêm mô tả cuộc thảo luận.
zh_cn: 添加讨论说明。

source: Post anonymously
de_de: Anonym posten
es_es: Publicar de forma anónima
fil_ph: Mag-post nang hindi nagpapakilala
fr_fr: Publier anonymement
hi_in: गुमनाम रूप से पोस्ट करें
id_id: Posting secara anonim
it_it: Pubblica in modo anonimo
ja_jp: 匿名で投稿
ko_kr: 익명으로 게시
ms_my: Perincian siaran
pt_br: postar anonimamente
th_th: โพสต์โดยไม่ระบุตัวตน
vi_vn: Đăng ẩn danh
zh_cn: 匿名发帖

source: If you choose to create this discussion anonymously, then the name of the creator and the names of respondents will not be displayed on the discussion. Anonymous settings cannot be changed after the discussion is created
de_de: Wenn Sie diese Diskussion anonym erstellen, werden der Name des Erstellers und die Namen der Befragten nicht in der Diskussion angezeigt. Anonyme Einstellungen können nicht geändert werden, nachdem die Diskussion erstellt wurde
es_es: Si elige crear esta discusión de forma anónima, el nombre del creador y los nombres de los encuestados no se mostrarán en la discusión. La configuración anónima no se puede cambiar después de crear la discusión
fil_ph: Kung pipiliin mong gawin ang talakayang ito nang hindi nagpapakilala, hindi ipapakita sa talakayan ang pangalan ng lumikha at ang mga pangalan ng mga tumutugon. Hindi mababago ang anonymous na mga setting pagkatapos magawa ang talakayan
fr_fr: Si vous choisissez de créer cette discussion de manière anonyme, le nom du créateur et les noms des répondants ne seront pas affichés sur la discussion. Les paramètres anonymes ne peuvent pas être modifiés après la création de la discussion
hi_in: यदि आप इस चर्चा को गुमनाम रूप से बनाना चुनते हैं, तो रचनाकार का नाम और उत्तरदाताओं के नाम चर्चा में प्रदर्शित नहीं होंगे। चर्चा बनने के बाद अनाम सेटिंग्स को बदला नहीं जा सकता
id_id: Jika Anda memilih untuk membuat diskusi ini secara anonim, maka nama pembuat dan nama responden tidak akan ditampilkan pada diskusi tersebut. Pengaturan anonim tidak dapat diubah setelah diskusi dibuat
it_it: Se scegli di creare questa discussione in modo anonimo, il nome dell'autore e i nomi degli intervistati non verranno visualizzati nella discussione. Le impostazioni anonime non possono essere modificate dopo la creazione della discussione
ja_jp: このディスカッションを匿名で作成することを選択した場合、作成者の名前と回答者の名前はディスカッションに表示されません。ディスカッションの作成後は匿名設定を変更できません。
ko_kr: 이 토론을 익명으로 만들도록 선택하면 만든 사람의 이름과 응답자의 이름이 토론에 표시되지 않습니다. 토론이 생성된 후에는 익명 설정을 변경할 수 없습니다.
ms_my: Jika anda memilih untuk membuat perbincangan ini tanpa nama, maka nama pencipta dan nama responden tidak akan dipaparkan pada perbincangan. Tetapan tanpa nama tidak boleh ditukar selepas perbincangan dibuat
pt_br: Se você optar por criar esta discussão anonimamente, o nome do criador e os nomes dos entrevistados não serão exibidos na discussão. As configurações anônimas não podem ser alteradas após a criação da discussão
th_th: หากคุณเลือกที่จะสร้างการสนทนานี้โดยไม่ระบุชื่อ ชื่อของผู้สร้างและผู้ตอบแบบสอบถามจะไม่ปรากฏบนการสนทนา ไม่สามารถเปลี่ยนการตั้งค่าที่ไม่ระบุชื่อได้หลังจากสร้างการสนทนาแล้ว
vi_vn: Nếu bạn chọn tạo cuộc thảo luận này một cách ẩn danh thì tên của người tạo và tên của những người trả lời sẽ không được hiển thị trong cuộc thảo luận. Không thể thay đổi cài đặt ẩn danh sau khi tạo cuộc thảo luận
zh_cn: 如果您选择匿名创建此讨论，则创建者的姓名和受访者的姓名将不会显示在讨论中。创建讨论后无法更改匿名设置

source: Where do you want to publish the discussion update?
de_de: Wo möchten Sie das Diskussions-Update veröffentlichen?
es_es: ¿Dónde quieres publicar la actualización de la discusión?
fil_ph: Saan mo gustong i-publish ang update sa talakayan?
fr_fr: Où voulez-vous publier la mise à jour de la discussion ?
hi_in: आप चर्चा अद्यतन को कहाँ प्रकाशित करना चाहते हैं?
id_id: Di mana Anda ingin mempublikasikan pembaruan diskusi?
it_it: Dove vuoi pubblicare l'aggiornamento della discussione?
ja_jp: ディスカッションの更新をどこに公開しますか?
ko_kr: 토론 업데이트를 어디에 게시하시겠습니까?
ms_my: Di manakah anda ingin menerbitkan kemas kini perbincangan?
pt_br: Onde você deseja publicar a atualização da discussão?
th_th: คุณต้องการเผยแพร่การอัปเดตการสนทนาที่ใด
vi_vn: Bạn muốn xuất bản bản cập nhật thảo luận ở đâu?
zh_cn: 你想在哪里发布讨论更新？

source: Where do you want to publish the discussion?
de_de: Wo möchten Sie die Diskussion veröffentlichen?
es_es: ¿Dónde quieres publicar la discusión?
fil_ph: Saan mo gustong i-publish ang talakayan?
fr_fr: Où voulez-vous publier la discussion ?
hi_in: आप चर्चा को कहां प्रकाशित करना चाहते हैं?
id_id: Di mana Anda ingin mempublikasikan diskusi?
it_it: Dove vuoi pubblicare la discussione?
ja_jp: ディスカッションをどこに公開しますか?
ko_kr: 토론을 어디에 게시하시겠습니까?
ms_my: Di manakah anda ingin menerbitkan perbincangan itu?
pt_br: Onde você deseja publicar a discussão?
th_th: คุณต้องการเผยแพร่การสนทนาที่ใด
vi_vn: Bạn muốn xuất bản cuộc thảo luận ở đâu?
zh_cn: 你想在哪里发布讨论？

source: This platform
de_de: Diese Plattform
es_es: esta plataforma
fil_ph: Ang platapormang ito
fr_fr: Cette plateforme
hi_in: यह मंच
id_id: platform ini
it_it: Questa piattaforma
ja_jp: このプラットフォーム
ko_kr: 이 플랫폼
ms_my: Platform ini
pt_br: Esta plataforma
th_th: แพลตฟอร์มนี้
vi_vn: Nền tảng này
zh_cn: 这个平台

source: email
hi_in: ईमेल
ja_jp: メールアドレス
ko_kr: 이메일
ms_my: E-mel
th_th: อีเมล
zh_cn: 电子邮件

source: Publish Update
de_de: Aktualisierung veröffentlichen
es_es: Publicar actualización
fil_ph: I-publish ang Update
fr_fr: Publier la mise à jour
hi_in: अपडेट प्रकाशित करें
id_id: Publikasikan Pembaruan
it_it: Pubblica aggiornamento
ja_jp: 更新を公開
ko_kr: 업데이트 게시
ms_my: Terbitkan Kemas Kini
pt_br: Publicar Atualização
th_th: เผยแพร่การปรับปรุง
vi_vn: Xuất bản cập nhật
zh_cn: 发布更新

source: option available
de_de: Option verfügbar
es_es: Opción disponible
fil_ph: magagamit ang opsyon
fr_fr: option disponible
hi_in: विकल्प उपलब्ध
id_id: pilihan tersedia
it_it: opzione disponibile
ja_jp: オプションあり
ko_kr: 사용 가능한 옵션
ms_my: pilihan tersedia
pt_br: opção disponível
th_th: มีตัวเลือกให้เลือก
vi_vn: tùy chọn có sẵn
zh_cn: 可用选项

source: Created on
de_de: Erstellt am
es_es: Creado en
fil_ph: Nilikha noong
fr_fr: Créé sur
hi_in: पर बनाया गया
id_id: Dibuat pada
it_it: Creato il
ja_jp: で作成
ko_kr: 에 만든
ms_my: Dicipta pada
pt_br: Criado em
th_th: สร้างเมื่อ
vi_vn: Được tạo ra
zh_cn: 创建时间

source: Scheduled to publish on
de_de: Geplante Veröffentlichung am
es_es: Programado para publicar en
fil_ph: Naka-iskedyul na i-publish sa
fr_fr: Publication prévue le
hi_in: प्रकाशित करने के लिए अनुसूचित
id_id: Dijadwalkan untuk dipublikasikan pada
it_it: Previsto per la pubblicazione su
ja_jp: 公開予定
ko_kr: 에 게시 예정
ms_my: Dijadualkan untuk diterbitkan pada
pt_br: Programado para publicar em
th_th: มีกำหนดเผยแพร่เมื่อ
vi_vn: Dự kiến xuất bản vào ngày
zh_cn: 计划在以下日期出版

source: Published on
de_de: Veröffentlicht auf
es_es: Publicado en
fil_ph: Na-publish noong
fr_fr: Publié le
hi_in: प्रकाशित
id_id: Dipublikasikan pada
it_it: Pubblicato da
ja_jp: に公開
ko_kr: 게시일
ms_my: Tarikh disiarkan
pt_br: Publicado em
th_th: เผยแพร่เมื่อ
vi_vn: Xuất bản vào
zh_cn: 发布的

source: in
es_es: en
fil_ph: sa
fr_fr: dans
hi_in: में
id_id: di
ja_jp: の
ko_kr: 안에
ms_my: dalam
pt_br: em
th_th: ใน
vi_vn: TRONG
zh_cn: 在

source: Email Date
de_de: E-Mail-Datum
es_es: Fecha de correo electrónico
fil_ph: Petsa ng Email
fr_fr: Date de l'e-mail
hi_in: ईमेल दिनांक
id_id: Tanggal Email
it_it: Data e-mail
ja_jp: メールの日付
ko_kr: 이메일 날짜
ms_my: Tarikh E-mel
pt_br: Data do Email
th_th: วันที่อีเมล์
vi_vn: Ngày gửi email
zh_cn: 电子邮件日期

source: Email Type
de_de: E-Mail-Typ
es_es: Tipo de correo electrónico
fil_ph: Uri ng Email
fr_fr: Type d'e-mail
hi_in: ईमेल प्रकार
id_id: Tipe Email
it_it: Tipo email
ja_jp: メールタイプ
ko_kr: 이메일 유형
ms_my: Jenis E-mel
pt_br: Tipo do e-mail
th_th: ประเภทอีเมล
vi_vn: Loại email
zh_cn: 邮件格式

source: Total Recipients
de_de: Empfänger insgesamt
es_es: Destinatarios totales
fil_ph: Kabuuang Mga Tatanggap
fr_fr: Bénéficiaires totaux
hi_in: कुल प्राप्तकर्ता
id_id: Jumlah Penerima
it_it: Totale destinatari
ja_jp: 総受信者
ko_kr: 총 수신자
ms_my: Jumlah Penerima
pt_br: Total de destinatários
th_th: ผู้รับทั้งหมด
vi_vn: Tổng số người nhận
zh_cn: 默认收件人

source: Unique Clicks
de_de: Eindeutige Klicks
es_es: Clicks únicos
fil_ph: Mga Natatanging Pag-click
fr_fr: Clics uniques
hi_in: अद्वितीय क्लिक
id_id: Klik Unik
it_it: Click unici
ja_jp: ユニーククリック：
ko_kr: 유니크 클릭
ms_my: Klik Unik
pt_br: Cliques Únicos
th_th: คลิก ไม่ซ้ำ
vi_vn: Số nhấp chuột duy nhất
zh_cn: 独立点击

source: disabled
de_de: deaktiviert
es_es: deshabilitado
fil_ph: may kapansanan
fr_fr: désactivé
hi_in: अक्षम
id_id: dinonaktifkan
it_it: disabilitato
ja_jp: 無効
ko_kr: 비활성화
ms_my: dilumpuhkan
pt_br: desativado
th_th: ปิดการใช้งาน
vi_vn: tàn tật
zh_cn: 禁用

source: No data available in table
de_de: Keine Daten in der Tabelle verfügbar
es_es: No hay datos disponibles en la tabla
fil_ph: Walang available na data sa talahanayan
fr_fr: Aucune donnée disponible dans le tableau
hi_in: तालिका में कोई डेटा उपलब्ध नहीं है
id_id: Tidak ada data tersedia dalam tabel
it_it: Nessun dato disponibile in tabella
ja_jp: 表にデータが存在しません
ko_kr: 데이터가 없습니다
ms_my: Tiada data yang tersedia dalam jadual
pt_br: Não há dados na tabela
th_th: ไม่มีข้อมูลในตาราง
vi_vn: không có dữ liệu trong bảng
zh_cn: 表中没有可用的数据

source: Approval Request Note
de_de: Hinweis zur Genehmigungsanforderung
es_es: Nota de solicitud de aprobación
fil_ph: Tala ng Kahilingan sa Pag-apruba
fr_fr: Note de demande d'approbation
hi_in: स्वीकृति अनुरोध नोट
id_id: Catatan Permintaan Persetujuan
it_it: Nota sulla richiesta di approvazione
ja_jp: 承認依頼メモ
ko_kr: 승인 요청 메모
ms_my: Nota Permintaan Kelulusan
pt_br: Nota de solicitação de aprovação
th_th: หมายเหตุคำขออนุมัติ
vi_vn: Lưu ý yêu cầu phê duyệt
zh_cn: 批准请求说明

source: If you have any approval request notes for the approver, enter them here.
de_de: Wenn Sie Anmerkungen zur Genehmigungsanforderung für den Genehmiger haben, geben Sie sie hier ein.
es_es: Si tiene notas de solicitud de aprobación para el aprobador, introdúzcalas aquí.
fil_ph: Kung mayroon kang anumang mga tala ng kahilingan sa pag-apruba para sa nag-aapruba, ilagay ang mga ito dito.
fr_fr: Si vous avez des notes de demande d'approbation pour l'approbateur, saisissez-les ici.
hi_in: यदि आपके पास अनुमोदक के लिए कोई अनुमोदन अनुरोध नोट है, तो उन्हें यहां दर्ज करें।
id_id: Jika Anda memiliki catatan permintaan persetujuan untuk pemberi persetujuan, masukkan di sini.
it_it: Se disponi di note sulla richiesta di approvazione per l'approvatore, inseriscile qui.
ja_jp: 承認者への承認依頼メモがある場合は、ここに入力します。
ko_kr: 승인자에 대한 승인 요청 메모가 있는 경우 여기에 입력합니다.
ms_my: Jika anda mempunyai sebarang nota permintaan kelulusan untuk pelulus, masukkannya di sini.
pt_br: Se você tiver notas de solicitação de aprovação para o aprovador, insira-as aqui.
th_th: หากคุณมีหมายเหตุคำขออนุมัติสำหรับผู้อนุมัติ ให้ป้อนที่นี่
vi_vn: Nếu bạn có bất kỳ ghi chú yêu cầu phê duyệt nào cho người phê duyệt, hãy nhập chúng vào đây.
zh_cn: 如果您有任何审批人的审批请求注释，请在此处输入。

source: Maximum 1000 characters allowed!
de_de: Maximal 1000 Zeichen erlaubt!
es_es: ¡Se permiten máximo 1000 caracteres!
fil_ph: Pinahihintulutan ang maximum na 1000 character!
fr_fr: Maximum 1000 caractères autorisés !
hi_in: अधिकतम 1000 अक्षर अनुमत!
id_id: Maksimum 1000 karakter yang diizinkan!
it_it: Sono consentiti al massimo 1000 caratteri!
ja_jp: 最大 1000 文字まで入力できます。
ko_kr: 최대 1000자까지 허용됩니다!
ms_my: Maksimum 1000 aksara dibenarkan!
pt_br: Máximo de 1000 caracteres permitidos!
th_th: อนุญาตให้ใช้ตัวอักษรสูงสุด 1,000 ตัว!
vi_vn: Tối đa 1000 ký tự được phép!
zh_cn: 最多允许 1000 个字符！

source: Select Approver(s)
de_de: Genehmiger(n) auswählen
es_es: Seleccionar aprobador(es)
fil_ph: Piliin ang (mga) Approver
fr_fr: Sélectionnez un ou plusieurs approbateurs
hi_in: अनुमोदनकर्ता का चयन करें
id_id: Pilih Penyetuju
it_it: Seleziona approvatore(i)
ja_jp: 承認者を選択してください
ko_kr: 승인자 선택
ms_my: Pilih Pelulus
pt_br: Selecione o(s) aprovador(es)
th_th: เลือกผู้อนุมัติ
vi_vn: Chọn (những) người phê duyệt
zh_cn: 选择审批人

source: Select an option
de_de: Wähle eine Option
es_es: Seleccione una opción
fil_ph: Pumili ng opsyon
fr_fr: Sélectionner une option
hi_in: एक विकल्प चुनें
id_id: Pilih satu opsi
it_it: Seleziona un'opzione
ja_jp: 選択肢一つを選択してください
ko_kr: 옵션을 선택하세요
ms_my: Pilih satu opsyen
pt_br: Selecione uma opção
th_th: เลือกตัวเลือกเพิ่มเติม
vi_vn: Chọn một tùy chọn
zh_cn: 选择一个选项

source: Budget disabled
de_de: Budget deaktiviert
es_es: Presupuesto deshabilitado
fil_ph: Hindi pinagana ang badyet
fr_fr: Budget désactivé
hi_in: बजट अक्षम
id_id: Anggaran dinonaktifkan
it_it: Budget disabilitato
ja_jp: 予算が無効になっています
ko_kr: 예산 비활성화됨
ms_my: Belanjawan dilumpuhkan
pt_br: Orçamento desativado
th_th: งบประมาณถูกปิดใช้งาน
vi_vn: Ngân sách bị vô hiệu hóa
zh_cn: 预算已禁用

source: Please select a %s for event expense entry
de_de: Bitte wählen Sie eine %s für die Erfassung der Veranstaltungskosten
es_es: Seleccione un %s para la entrada de gastos del evento
fil_ph: Mangyaring pumili ng %s para sa entry ng gastos sa kaganapan
fr_fr: Veuillez sélectionner un %s pour la saisie des dépenses de l'événement
hi_in: कृपया इवेंट व्यय प्रविष्टि के लिए %s चुनें
id_id: Silakan pilih %s untuk entri biaya acara
it_it: Selezionare %s per la voce di spesa dell'evento
ja_jp: イベント経費エントリには%sを選択してください
ko_kr: 이벤트 비용 입력을 위해 %s을 선택하세요.
ms_my: Sila pilih %s untuk entri perbelanjaan acara
pt_br: Selecione um %s para entrada de despesas do evento
th_th: กรุณาเลือก %s สำหรับรายการค่าใช้จ่ายกิจกรรม
vi_vn: Vui lòng chọn %s để nhập chi phí sự kiện
zh_cn: 请选择%s作为活动费用条目

source: %s editing is disabled because the %s has been submitted for approval.
de_de: Die Bearbeitung von %s ist deaktiviert, da %s zur Genehmigung übermittelt wurde.
es_es: La edición de %s está deshabilitada porque el %s ha sido enviado para su aprobación.
fil_ph: Ang pag-edit ng %s ay hindi pinagana dahil ang %s ay naisumite para sa pag-apruba.
fr_fr: L'édition %s est désactivée car le %s a été soumis pour approbation.
hi_in: %s संपादन अक्षम है क्योंकि %s को अनुमोदन के लिए प्रस्तुत कर दिया गया है.
id_id: Pengeditan %s dinonaktifkan karena %s telah diserahkan untuk disetujui.
it_it: La modifica di %s è disabilitata perché %s è stata inviata per l'approvazione.
ja_jp: %s が承認のために送信されているため、%s の編集は無効です。
ko_kr: %s이(가) 승인을 위해 제출되었으므로 %s 편집이 비활성화되었습니다.
ms_my: Pengeditan %s dilumpuhkan kerana %s telah diserahkan untuk kelulusan.
pt_br: A edição de %s está desabilitada porque o %s foi enviado para aprovação.
th_th: การแก้ไข %s ถูกปิดใช้งานเนื่องจาก %s ถูกส่งไปเพื่ออนุมัติ
vi_vn: %s chức năng chỉnh sửa bị vô hiệu hóa vì %s đã được gửi để phê duyệt.
zh_cn: 由于 %s 已提交审批，因此 %s 编辑已被禁用。

source: Create In
de_de: Erstellen Sie in
es_es: Crear en
fil_ph: Lumikha sa
fr_fr: Créer dans
hi_in: कार्यक्रम बनाएँ
id_id: Buat Masuk
it_it: Crea dentro
ja_jp: 作成する
ko_kr: 생성 위치
ms_my: Cipta Dalam
pt_br: Criar em
th_th: สร้างใน
vi_vn: Tạo trong
zh_cn: 创建在

source: This event will be published to %1$s dynamic lists of this zone
de_de: Dieses Ereignis wird in %1$s dynamischen Listen dieser Zone veröffentlicht
es_es: Este evento se publicará en %1$s listas dinámicas de esta zona
fil_ph: Ipa-publish ang kaganapang ito sa %1$s (na) dynamic na listahan ng zone na ito
fr_fr: Cet événement sera publié sur %1$s listes dynamiques de cette zone
hi_in: यह ईवेंट इस ज़ोन की %1$s गतिशील सूचियों में प्रकाशित किया जाएगा
id_id: Peristiwa ini akan dipublikasikan ke %1$s daftar dinamis zona ini
it_it: Questo evento verrà pubblicato su %1$s elenchi dinamici di questa zona
ja_jp: このイベントは、このゾーンの %1$s 個の動的リストに公開されます
ko_kr: 이 이벤트는 이 영역의 %1$s 동적 목록에 게시됩니다.
ms_my: Acara ini akan diterbitkan ke %1$s senarai dinamik zon ini
pt_br: Este evento será publicado em %1$s listas dinâmicas desta zona
th_th: กิจกรรมนี้จะถูกเผยแพร่ไปยัง %1$s รายการไดนามิกของโซนนี้
vi_vn: Sự kiện này sẽ được công bố tới %1$s danh sách động của vùng này
zh_cn: 此事件将发布到此区域的 %1$s 个动态列表
