Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Manage Inbox Messages
de_de: Verwalten Sie Posteingangsnachrichten
es_es: Administrar mensajes de la bandeja de entrada
fil_ph: Pamahalaan ang Mga Mensahe sa Inbox
fr_fr: Gérer les messages de la boîte de réception
hi_in: इनबॉक्स संदेश प्रबंधित करें
id_id: Kelola Pesan Kotak Masuk
it_it: Gestisci i messaggi di posta in arrivo
ja_jp: 受信箱メッセージの管理
ko_kr: 받은 편지함 메시지 관리
ms_my: Urus Mesej Peti Masuk
pt_br: Gerenciar mensagens da caixa de entrada
th_th: จัดการข้อความในกล่องจดหมาย
vi_vn: Quản lý tin nhắn hộp thư đến
zh_cn: 管理收件箱消息

source: Configure
de_de: Konfigurieren
es_es: Configurar
fil_ph: I-configure
fr_fr: Configurer
hi_in: कॉन्फ़िगर
id_id: Konfigurasi
it_it: Configura
ja_jp: 定義設定
ko_kr: 구성
ms_my: Konfigurasi
pt_br: Configurar
th_th: กำหนดค่า
vi_vn: Cấu hình
zh_cn: 配置

source: Select
de_de: Auswählen
es_es: Seleccionar
fil_ph: Piliin
fr_fr: Sélectionner
hi_in: चुनें
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
ko_kr: 선택
ms_my: Pilih
pt_br: Selecionar
th_th: เลือก
vi_vn: Lựa chọn
zh_cn: 选择

source: From
de_de: Aus
es_es: De
fil_ph: Mula sa
fr_fr: De
hi_in: से
id_id: Dari
it_it: Dal
ja_jp: から
ko_kr: 에서
ms_my: Daripada
pt_br: De
th_th: จาก
vi_vn: Từ
zh_cn: 从

source: Subject
de_de: Thema
es_es: Sujeto
fil_ph: Paksa
fr_fr: Matière
hi_in: विषय
id_id: Subjek
it_it: Oggetto
ja_jp: 主題
ko_kr: 주제
ms_my: Tajuk
pt_br: Assunto
th_th: เรื่อง
vi_vn: Tiêu đề
zh_cn: 主题

source: Open
de_de: Offen
es_es: Abierto
fil_ph: Bukas
fr_fr: Ouvert
hi_in: खुला
id_id: Buka
it_it: Aperto
ja_jp: 開く
ko_kr: 열기
ms_my: Buka
pt_br: Abrir
th_th: เปิด
vi_vn: Mở
zh_cn: 打开

source: Mark as Read
de_de: Als gelesen markieren
es_es: Marcar como leído
fil_ph: Markahan bilang nabasa
fr_fr: Marquer comme lu
hi_in: पढ़े हुए का चिह्न
id_id: Tandai sebagai Telah Dibaca
it_it: Segna come letto
ja_jp: 既読としてマーク
ko_kr: 읽음 표시
ms_my: Tanda sebagai telah dibaca
pt_br: Marcar como Lido
th_th: ทำเครื่องหมายว่าอ่านแล้ว
vi_vn: Đánh dấu là đã đọc
zh_cn: 标记为已读

source: Note: Messages will be deleted after 30 days
de_de: Hinweis: Nachrichten werden nach 30 Tagen gelöscht
es_es: Nota: Los mensajes se eliminarán después de 30 días.
fil_ph: Tandaan: Ang mga mensahe ay tatanggalin pagkatapos ng 30 araw
fr_fr: Remarque : les messages seront supprimés après 30 jours
hi_in: ध्यान दें: संदेश 30 दिनों के बाद हटा दिए जाएंगे
id_id: Catatan: Pesan akan dihapus setelah 30 hari
it_it: Nota: i messaggi verranno eliminati dopo 30 giorni
ja_jp: 注: メッセージは 30 日後に削除されます
ko_kr: 참고: 메시지는 30일 후에 삭제됩니다.
ms_my: Nota: Mesej akan dipadamkan selepas 30 hari
pt_br: Observação: as mensagens serão excluídas após 30 dias
th_th: หมายเหตุ: ข้อความจะถูกลบหลังจาก 30 วัน
vi_vn: Lưu ý: Tin nhắn sẽ bị xóa sau 30 ngày
zh_cn: 注：留言30天后将被删除

source: Configure Inbox
de_de: Posteingang konfigurieren
es_es: Configurar la bandeja de entrada
fil_ph: I-configure ang Inbox
fr_fr: Configurer la boîte de réception
hi_in: इनबॉक्स कॉन्फ़िगर करें
id_id: Konfigurasikan Kotak Masuk
it_it: Configura Posta in arrivo
ja_jp: 受信トレイの構成
ko_kr: 받은 편지함 구성
ms_my: Konfigurasikan Peti Masuk
pt_br: Configurar caixa de entrada
th_th: กำหนดค่ากล่องจดหมาย
vi_vn: Định cấu hình Hộp thư đến
zh_cn: 配置收件箱

source: Custom Matching Attributes
de_de: Benutzerdefinierte Matching-Attribute
es_es: Atributos de coincidencia personalizados
fil_ph: Mga Custom na Katugmang Katangian
fr_fr: Attributs de correspondance personnalisés
hi_in: कस्टम मिलान विशेषताएँ
id_id: Atribut Pencocokan Khusus
it_it: Attributi di corrispondenza personalizzati
ja_jp: カスタムマッチング属性
ko_kr: 사용자 정의 일치 속성
ms_my: Atribut Padanan Tersuai
pt_br: Atributos de correspondência personalizados
th_th: แอตทริบิวต์การจับคู่แบบกำหนดเอง
vi_vn: Thuộc tính đối sánh tùy chỉnh
zh_cn: 自定义匹配属性

source: Warning
de_de: Warnung
es_es: Advertencia
fil_ph: Babala
fr_fr: Avertissement
hi_in: चेतावनी
id_id: Peringatan
it_it: Attenzione
ja_jp: 警告
ko_kr: 경고
ms_my: Amaran
pt_br: Atenção
th_th: การเตือน
vi_vn: Cảnh báo
zh_cn: 警告

source: No questions entered! Are you sure you want to save this empty custom attributes form?
de_de: Keine Fragen eingegeben! Möchten Sie dieses leere Formular mit benutzerdefinierten Attributen wirklich speichern?
es_es: ¡No ingresaron preguntas! ¿Está seguro de que desea guardar este formulario de atributos personalizados vacío?
fil_ph: Walang mga tanong na ipinasok! Sigurado ka bang gusto mong i-save ang walang laman na form ng custom na katangian?
fr_fr: Aucune question saisie ! Êtes-vous sûr de vouloir enregistrer ce formulaire d'attributs personnalisés vide ?
hi_in: कोई प्रश्न दर्ज नहीं किया गया! क्या आप वाकई इस खाली कस्टम विशेषता प्रपत्र को सहेजना चाहते हैं?
id_id: Tidak ada pertanyaan yang dimasukkan! Apakah Anda yakin ingin menyimpan formulir atribut khusus yang kosong ini?
it_it: Nessuna domanda inserita! Sei sicuro di voler salvare questo modulo di attributi personalizzati vuoto?
ja_jp: 質問は入力されていません。この空のカスタム属性フォームを保存してもよろしいですか?
ko_kr: 질문이 입력되지 않았습니다! 이 빈 맞춤 속성 양식을 저장하시겠습니까?
ms_my: Tiada soalan dimasukkan! Adakah anda pasti mahu menyimpan borang atribut tersuai kosong ini?
pt_br: Nenhuma pergunta inserida! Tem certeza de que deseja salvar este formulário vazio de atributos personalizados?
th_th: ไม่มีคำถามเข้ามา! คุณแน่ใจหรือไม่ว่าต้องการบันทึกแบบฟอร์มแอตทริบิวต์ที่กำหนดเองที่ว่างเปล่านี้
vi_vn: Không có câu hỏi nào được nhập! Bạn có chắc chắn muốn lưu biểu mẫu thuộc tính tùy chỉnh trống này không?
zh_cn: 没有输入任何问题！您确定要保存这个空的自定义属性表单吗？

source: Unknown error
de_de: Unbekannter Fehler
es_es: Error desconocido
fil_ph: Hindi kilalang error
fr_fr: Erreur inconnue
hi_in: अज्ञात त्रुटि
id_id: Galat tak dikenal
it_it: Errore Sconosciuto
ja_jp: 不明なエラー
ko_kr: 알 수 없는 오류
ms_my: Ralat tidak diketahui
pt_br: Erro desconhecido
th_th: ข้อผิดพลาดไม่ทราบสาเหตุ
vi_vn: Lỗi không rõ
zh_cn: 未知错误

source: Points Program Name
de_de: Name des Punkteprogramms
es_es: Nombre del programa de puntos
fil_ph: Pangalan ng Programa ng Mga Punto
fr_fr: Nom du programme de points
hi_in: अंक कार्यक्रम का नाम
id_id: Nama Program Poin
it_it: Nome del programma a punti
ja_jp: ポイントプログラム名
ko_kr: 포인트 프로그램 이름
ms_my: Mata Nama Program
pt_br: Nome do programa de pontos
th_th: ชื่อโปรแกรมคะแนน
vi_vn: Tên chương trình điểm
zh_cn: 积分计划名称

source: ABC
hi_in: एबीसी
ko_kr: 알파벳
th_th: เอบีซี

source: Points Program Description
de_de: Beschreibung des Punkteprogramms
es_es: Descripción del programa de puntos
fil_ph: Deskripsyon ng Programa ng Mga Puntos
fr_fr: Description du programme de points
hi_in: अंक कार्यक्रम विवरण
id_id: Deskripsi Program Poin
it_it: Descrizione del programma a punti
ja_jp: ポイントプログラムの説明
ko_kr: 포인트 프로그램 설명
ms_my: Mata Penerangan Program
pt_br: Descrição do programa de pontos
th_th: คำอธิบายโปรแกรมคะแนน
vi_vn: Mô tả chương trình điểm
zh_cn: 积分计划说明

source: Points Earning History
de_de: Verlauf des Punktesammelns
es_es: Historial de obtención de puntos
fil_ph: Kasaysayan ng Pagkamit ng Mga Puntos
fr_fr: Historique de gain de points
hi_in: अंक अर्जित करने का इतिहास
id_id: Riwayat Penghasilan Poin
it_it: Cronologia dei punti guadagnati
ja_jp: ポイント獲得履歴
ko_kr: 포인트 적립내역
ms_my: Sejarah Perolehan Mata
pt_br: Histórico de ganho de pontos
th_th: ประวัติการได้รับคะแนน
vi_vn: Lịch sử kiếm điểm
zh_cn: 积分赚取记录

source: Date/Time
de_de: Datum/Uhrzeit
es_es: Fecha/Hora
fil_ph: Petsa/Oras
fr_fr: Date / Heure
hi_in: दिनांक समय
id_id: Tanggal Waktu
it_it: Data/Ora
ja_jp: 日付/時刻
ko_kr: 날짜/시간
ms_my: Masa tarikh
pt_br: Data/Hora
th_th: วัน/เวลา
vi_vn: Ngày giờ
zh_cn: 日期/时间

source: Total Points (%s)
de_de: Gesamtpunktzahl (%s)
es_es: Puntos Totales (%s)
fil_ph: Kabuuang Mga Puntos (%s)
fr_fr: Total de points (%s)
hi_in: कुल अंक (%s)
id_id: Poin Total (%s)
it_it: Punti totali (%s)
ja_jp: 合計ポイント (%s)
ko_kr: 총점(%s)
ms_my: Jumlah Mata (%s)
pt_br: Total de pontos (%s)
th_th: คะแนนรวม (%s)
vi_vn: Tổng số điểm (%s)
zh_cn: 总分 (%s)

source: You are currently logged in as another user (%1$s). To return to your account (%2$s), please log out and sign in again.
de_de: Sie sind derzeit als anderer Benutzer (%1$s) angemeldet. Um zu Ihrem Konto (%2$s) zurückzukehren, melden Sie sich bitte ab und erneut an.
es_es: Has iniciado sesión como otro usuario (%1$s). Para volver a tu cuenta (%2$s), cierra sesión y vuelve a iniciarla.
fil_ph: Kasalukuyan kang naka-log in bilang isa pang user (%1$s). Upang bumalik sa iyong account (%2$s), mangyaring mag-log out at mag-sign in muli.
fr_fr: Vous êtes actuellement connecté sous un autre nom d'utilisateur (%1$s). Pour revenir à votre compte (%2$s), veuillez vous déconnecter puis vous reconnecter.
hi_in: आप वर्तमान में अन्य उपयोगकर्ता (%1$s) के रूप में लॉग इन हैं। अपने खाते (%2$s) पर वापस लौटने के लिए, कृपया लॉग आउट करें और फिर से साइन इन करें।
id_id: Anda saat ini masuk sebagai pengguna lain (%1$s). Untuk kembali ke akun Anda (%2$s), silakan keluar dan masuk lagi.
it_it: Al momento hai effettuato l'accesso come altro utente (%1$s). Per tornare al tuo account (%2$s), esci e accedi nuovamente.
ja_jp: 現在、別のユーザー (%1$s) としてログインしています。アカウント (%2$s) に戻るには、ログアウトして再度サインインしてください。
ko_kr: 현재 다른 사용자(%1$s)로 로그인되어 있습니다. 계정(%2$s)으로 돌아가려면 로그아웃했다가 다시 로그인하세요.
ms_my: Anda sedang log masuk sebagai pengguna lain (%1$s). Untuk kembali ke akaun anda (%2$s), sila log keluar dan log masuk semula.
pt_br: Você está conectado como outro usuário (%1$s). Para retornar à sua conta (%2$s), saia e entre novamente.
th_th: ขณะนี้คุณเข้าสู่ระบบในฐานะผู้ใช้รายอื่น (%1$s) หากต้องการกลับไปยังบัญชีของคุณ (%2$s) โปรดออกจากระบบและลงชื่อเข้าใช้ใหม่อีกครั้ง
vi_vn: Hiện tại bạn đang đăng nhập với tư cách là người dùng khác (%1$s). Để quay lại tài khoản của bạn (%2$s), vui lòng đăng xuất và đăng nhập lại.
zh_cn: 您当前以其他用户 (%1$s) 身份登录。要返回您的帐户 (%2$s)，请退出并重新登录。

source: User Profile
de_de: Benutzerprofil
es_es: Perfil del usuario
fil_ph: Profile ng User
fr_fr: Profil utilisateur
hi_in: उपयोगकर्ता रूपरेखा
id_id: Profil pengguna
it_it: Profilo utente
ja_jp: ユーザープロフィール
ko_kr: 사용자 프로필
ms_my: Profil Pengguna
pt_br: Perfil do Usuário
th_th: โปรไฟล์ผู้ใช้
vi_vn: Thông tin người dùng
zh_cn: 用户资料

source: Are you sure you want to remove profile picture?
de_de: Möchten Sie das Profilbild wirklich entfernen?
es_es: ¿Estás seguro de que deseas eliminar la foto de perfil?
fil_ph: Sigurado ka bang gusto mong alisin ang larawan sa profile?
fr_fr: Êtes-vous sûr de vouloir supprimer la photo de profil ?
hi_in: क्या आप वाकई प्रोफ़ाइल चित्र हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus gambar profil?
it_it: Vuoi davvero rimuovere l'immagine del profilo?
ja_jp: プロフィール写真を削除してもよろしいですか?
ko_kr: 프로필 사진을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu mengalih keluar gambar profil?
pt_br: Tem certeza de que deseja remover a foto do perfil?
th_th: คุณแน่ใจว่าต้องการลบภาพโปรไฟล์หรือไม่?
vi_vn: Bạn có chắc chắn muốn xóa ảnh đại diện không?
zh_cn: 您确定要删除个人资料图片吗？

source: Profile Updated Successfully.
de_de: Profil erfolgreich aktualisiert.
es_es: Perfil actualizado correctamente.
fil_ph: Matagumpay na Na-update ang Profile.
fr_fr: Profil mise à jour avec succès.
hi_in: प्रोफ़ाइल सफलतापूर्वक अपडेट किया गया.
id_id: Profil Berhasil Diperbarui.
it_it: Profilo aggiornato con successo.
ja_jp: プロフィールが正常に更新されました。
ko_kr: 프로필이 성공적으로 업데이트되었습니다.
ms_my: Profil Berjaya dikemas kini.
pt_br: Perfil atualizado com êxito.
th_th: อัปเดตโปรไฟล์สำเร็จแล้ว
vi_vn: Hồ sơ đã được cập nhật thành công.
zh_cn: 配置文件已成功更新。

source: Update Profile
de_de: Profil aktualisieren
es_es: Actualización del perfil
fil_ph: I-update ang Profile
fr_fr: Mettre à jour le profil
hi_in: अपडेट प्रोफाइल
id_id: Simpan Perubahan
it_it: Aggiorna Profilo
ja_jp: プロファイルを更新
ko_kr: 프로필 업데이트
ms_my: Kemaskini Profil
pt_br: Atualizar Perfil
th_th: อัปเดตโปรไฟล์
vi_vn: Cập nhật hồ sơ
zh_cn: 更新个人资料

source: Pronouns
de_de: Pronomen
es_es: Pronombres
fil_ph: Panghalip
fr_fr: Pronoms
hi_in: सर्वनाम
id_id: Kata ganti
it_it: Pronomi
ja_jp: 代名詞
ko_kr: 대명사
ms_my: Kata ganti nama
pt_br: Pronomes
th_th: คำสรรพนาม
vi_vn: Đại từ
zh_cn: 代词

source: Home Zone
de_de: Heimatzone
es_es: Zona de inicio
fr_fr: Zone d'accueil
hi_in: गृह क्षेत्र
id_id: Zona Rumah
it_it: Zona domestica
ja_jp: ホームゾーン
ko_kr: 홈 존
ms_my: Zon Rumah
pt_br: Zona residencial
th_th: โฮมโซน
vi_vn: Khu nhà
zh_cn: 家庭区

source: Select Zone
de_de: Zone wählen
es_es: Seleccionar zona
fil_ph: Piliin ang Zone
fr_fr: Sélectionnez Zone
hi_in: जोन का चयन करें
id_id: Pilih Zona
it_it: Seleziona la Zona
ja_jp: ゾーンを選択
ko_kr: 구역 선택
ms_my: Pilih Zon
pt_br: Selecione Zona
th_th: เลือกโซน
vi_vn: Chọn vùng
zh_cn: 选择区域

source: You can choose one of your member zones as your home zone. To become a member of the zone, join a group within the desired zone.
de_de: Sie können eine Ihrer Mitgliedszonen als Ihre Heimatzone wählen. Um Mitglied der Zone zu werden, treten Sie einer Gruppe innerhalb der gewünschten Zone bei.
es_es: Puedes elegir una de tus zonas de miembro como tu zona de residencia. Para convertirte en miembro de la zona, únete a un grupo dentro de la zona deseada.
fil_ph: Maaari kang pumili ng isa sa iyong mga member zone bilang iyong home zone. Upang maging miyembro ng zone, sumali sa isang grupo sa loob ng gustong zone.
fr_fr: Vous pouvez choisir l'une de vos zones membres comme zone d'accueil. Pour devenir membre de la zone, rejoignez un groupe au sein de la zone souhaitée.
hi_in: आप अपने सदस्य क्षेत्रों में से किसी एक को अपना होम ज़ोन चुन सकते हैं। ज़ोन का सदस्य बनने के लिए, इच्छित ज़ोन के भीतर किसी समूह में शामिल हों।
id_id: Anda dapat memilih salah satu zona anggota sebagai zona asal Anda. Untuk menjadi anggota zona tersebut, bergabunglah dengan grup di zona yang diinginkan.
it_it: Puoi scegliere una delle tue zone membro come tua zona di casa. Per diventare membro della zona, unisciti a un gruppo all'interno della zona desiderata.
ja_jp: メンバーゾーンの 1 つをホームゾーンとして選択できます。ゾーンのメンバーになるには、希望するゾーン内のグループに参加します。
ko_kr: 회원 구역 중 하나를 홈 구역으로 선택할 수 있습니다. 구역의 회원이 되려면 원하는 구역 내의 그룹에 가입하세요.
ms_my: Anda boleh memilih salah satu zon ahli anda sebagai zon rumah anda. Untuk menjadi ahli zon, sertai kumpulan dalam zon yang dikehendaki.
pt_br: Você pode escolher uma das suas zonas de membro como sua zona de origem. Para se tornar um membro da zona, junte-se a um grupo dentro da zona desejada.
th_th: คุณสามารถเลือกโซนสมาชิกโซนใดโซนหนึ่งเป็นโซนหลักของคุณได้ หากต้องการเป็นสมาชิกของโซนดังกล่าว ให้เข้าร่วมกลุ่มภายในโซนที่ต้องการ
vi_vn: Bạn có thể chọn một trong các vùng thành viên của mình làm vùng quê nhà. Để trở thành thành viên của vùng, hãy tham gia một nhóm trong vùng mong muốn.
zh_cn: 您可以选择一个成员区域作为您的主区域。要成为该区域的成员，请加入所需区域内的群组。

source: Default Language
de_de: Standardsprache
es_es: Idioma predeterminado
fil_ph: Default na wika
fr_fr: Langage par défaut
hi_in: डिफ़ॉल्ट भाषा
id_id: Bahasa Bawaan
it_it: Lingua Predefinita
ja_jp: 既定の言語
ko_kr: 기본 설정 언어
ms_my: Bahasa Lalai
pt_br: Idioma padrão
th_th: ภาษาเริ่มต้น
vi_vn: Ngôn ngữ mặc định
zh_cn: 默认语言

source: Date Format
de_de: Datumsformat
es_es: Formato de fecha
fil_ph: Format ng Petsa
fr_fr: Format de la date
hi_in: तारिख का प्रारूप
id_id: Format Tanggal
it_it: Formato data
ja_jp: 日付フォーマット
ko_kr: 날짜 형식
ms_my: Format tarikh
pt_br: Formato da Data
th_th: รูปแบบวันที่
vi_vn: Định dạng ngày tháng
zh_cn: 日期格式

source: Time Format
de_de: Zeitformat
es_es: Formato de hora
fil_ph: Format ng Oras
fr_fr: Format de l’heure
hi_in: समय प्रारूप
id_id: Format Waktu
it_it: Formato ora
ja_jp: 時間の書式
ko_kr: 시간 형식
ms_my: Format masa
pt_br: Formato da Hora
th_th: รูปแบบเวลา
vi_vn: Định dạng thời gian
zh_cn: 时间格式

source: Note: https://... your teams or zoom meeting link ...
de_de: Hinweis: https://... Ihr Team- oder Zoom-Meeting-Link ...
es_es: Nota: https://... el enlace de su equipo o reunión de Zoom...
fil_ph: Tandaan: https://... link ng iyong mga team o zoom meeting ...
fr_fr: Remarque : https://... votre lien d'équipe ou de réunion Zoom...
hi_in: नोट: https://... आपकी टीम या ज़ूम मीटिंग लिंक...
id_id: Catatan: https://... tautan tim atau rapat zoom Anda ...
it_it: Nota: https://... il link alla riunione Teams o Zoom...
ja_jp: 注: https://... チームまたは Zoom ミーティング リンク...
ko_kr: 참고: https://... 팀 또는 줌 회의 링크 ...
ms_my: Nota: https://... pasukan anda atau zum pautan mesyuarat ...
pt_br: Observação: https://... o link da sua reunião de equipe ou do Zoom...
th_th: หมายเหตุ: https://... ลิงก์การประชุมทีมหรือ Zoom ของคุณ ...
vi_vn: Lưu ý: https://... liên kết nhóm hoặc cuộc họp zoom của bạn ...
zh_cn: 注意：https://... 您的团队或 Zoom 会议链接...

source: My meeting link details
de_de: Details zu meinem Meeting-Link
es_es: Detalles del enlace de mi reunión
fil_ph: Mga detalye ng link ng meeting ko
fr_fr: Détails du lien de ma réunion
hi_in: मेरी मीटिंग लिंक विवरण
id_id: Detail tautan rapat saya
it_it: I dettagli del mio collegamento alla riunione
ja_jp: ミーティングリンクの詳細
ko_kr: 내 회의 링크 세부 정보
ms_my: Butiran pautan mesyuarat saya
pt_br: Detalhes do link da minha reunião
th_th: รายละเอียดลิงค์การประชุมของฉัน
vi_vn: Chi tiết liên kết cuộc họp của tôi
zh_cn: 我的会议链接详情

source: Enter your meeting join instruction details.
de_de: Geben Sie die Anweisungen für die Teilnahme am Meeting ein.
es_es: Ingrese los detalles de las instrucciones para unirse a la reunión.
fil_ph: Ilagay ang mga detalye ng tagubilin sa pagsali sa iyong pulong.
fr_fr: Saisissez les détails de vos instructions pour rejoindre la réunion.
hi_in: अपनी मीटिंग में शामिल होने के निर्देश विवरण दर्ज करें.
id_id: Masukkan detail petunjuk bergabung ke rapat Anda.
it_it: Inserisci i dettagli delle istruzioni per partecipare alla riunione.
ja_jp: 会議参加手順の詳細を入力します。
ko_kr: 회의 참여 지침 세부 정보를 입력하세요.
ms_my: Masukkan butiran arahan menyertai mesyuarat anda.
pt_br: Insira os detalhes das instruções para participar da reunião.
th_th: กรอกรายละเอียดคำแนะนำการเข้าร่วมการประชุมของคุณ
vi_vn: Nhập thông tin hướng dẫn tham gia cuộc họp của bạn.
zh_cn: 输入您的会议加入说明详情。

source: Email Address
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
fr_fr: Adresse e-mail
hi_in: ईमेल पता
id_id: Alamat Email
it_it: Indirizzo Email
ja_jp: 電子メールアドレス
ko_kr: 이메일 주소
ms_my: Alamat E-mel
pt_br: Endereço de e-mail
th_th: ที่อยู่อีเมล
vi_vn: Địa chỉ email
zh_cn: 电子邮件地址

source: Job Title
de_de: Berufsbezeichnung
es_es: Título profesional
fil_ph: Titulo sa trabaho
fr_fr: Titre d'emploi
hi_in: नौकरी का शीर्षक
id_id: Nama Pekerjaan
it_it: Titolo Lavoro
ja_jp: 職名
ko_kr: 직위
ms_my: Jawatan Kosong
pt_br: Cargo
th_th: ตำแหน่งงาน
vi_vn: Chức danh
zh_cn: 职称

source: Department
de_de: Abteilung
es_es: Departamento
fil_ph: Kagawaran
fr_fr: département
hi_in: विभाग
id_id: Departemen
it_it: Dipartimento
ja_jp: デパートメント
ko_kr: 부서
ms_my: Jabatan
pt_br: Departamento
th_th: แผนก
vi_vn: Phòng
zh_cn: 部门

source: Language
de_de: Sprache
es_es: Idioma
fil_ph: Wika
fr_fr: Langue
hi_in: भाषा
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
ms_my: Bahasa
pt_br: Idioma
th_th: ภาษา
vi_vn: Ngôn ngữ
zh_cn: 语言

source: Bio
hi_in: जैव
id_id: Biodata
it_it: Biografia
ja_jp: 自己紹介
ko_kr: 자기 소개
th_th: ປະ​ຫວັດ​ຫຍໍ້
vi_vn: Sinh học
zh_cn: 简介

source: Update Bio
de_de: Biografie aktualisieren
es_es: Actualizar biografía
fil_ph: I-update ang Bio
fr_fr: Mise à jour de la biographie
hi_in: बायो अपडेट करें
id_id: Perbarui Biodata
it_it: Aggiorna la biografia
ja_jp: バイオを更新
ko_kr: 업데이트 바이오
ms_my: Kemas kini Bio
pt_br: Atualizar Bio
th_th: อัปเดตชีวประวัติ
vi_vn: Cập nhật tiểu sử
zh_cn: 更新简历

source: You have not added a bio yet
de_de: Sie haben noch keine Biografie hinzugefügt
es_es: Aún no has añadido una biografía
fil_ph: Hindi ka pa nagdaragdag ng bio
fr_fr: Vous n'avez pas encore ajouté de bio
hi_in: आपने अभी तक कोई बायोडाटा नहीं जोड़ा है
id_id: Anda belum menambahkan biodata
it_it: Non hai ancora aggiunto una biografia
ja_jp: プロフィールをまだ追加していません
ko_kr: 아직 바이오를 추가하지 않았습니다.
ms_my: Anda belum menambah bio lagi
pt_br: Você ainda não adicionou uma biografia
th_th: คุณยังไม่ได้เพิ่มข้อมูลชีวประวัติ
vi_vn: Bạn vẫn chưa thêm tiểu sử
zh_cn: 您尚未添加个人简介

source: Bio here
de_de: Bio hier
es_es: Biografía aquí
fil_ph: Bio dito
fr_fr: Bio ici
hi_in: बायो यहाँ
id_id: Biodata di sini
it_it: Biografia qui
ja_jp: 経歴はこちら
ko_kr: 여기 바이오
ms_my: Bio di sini
pt_br: Biografia aqui
th_th: ชีวประวัติที่นี่
vi_vn: Tiểu sử ở đây
zh_cn: 简历在这里

source: Add bio
de_de: Biografie hinzufügen
es_es: Añadir biografía
fil_ph: Magdagdag ng bio
fr_fr: Ajouter une biographie
hi_in: बायो जोड़ें
id_id: Tambahkan biodata
it_it: Aggiungi biografia
ja_jp: バイオを追加
ko_kr: 바이오 추가
ms_my: Tambah bio
pt_br: Adicionar biografia
th_th: เพิ่มข้อมูลชีวภาพ
vi_vn: Thêm tiểu sử
zh_cn: 添加个人简介

source: Joined %s
de_de: Beigetreten im %s
es_es: Registrado %s
fil_ph: Sumali sa %s
fr_fr: Inscrit depuis le %s
hi_in: शामिल हुए %s
id_id: Bergabung pada %s
it_it: Iscritto dal %s
ja_jp: %sに参加しました。
ko_kr: %s 가입
ms_my: Menyertai %s
pt_br: Entrou em %s
th_th: เข้าร่วม %s แล้ว
vi_vn: Đã tham gia %s
zh_cn: 注册日期 %s

source: Joined Date
de_de: Beitrittsdatum
es_es: Fecha de ingreso
fil_ph: Petsa ng Pagsali
fr_fr: Date d'adhésion
hi_in: शामिल होने की तिथि
id_id: Tanggal Bergabung
it_it: Iscritto dal
ja_jp: 入会日
ko_kr: 가입 날짜
ms_my: Tarikh Menyertai
pt_br: Data de Ingresso
th_th: วันที่เข้าร่วม
vi_vn: Ngày tham gia
zh_cn: 加入日期

source: Allow Emails
de_de: E-Mails zulassen
es_es: Permitir correos electrónicos
fil_ph: Payagan ang mga Email
fr_fr: Autoriser les e-mails
hi_in: ईमेल की अनुमति दें
id_id: Izinkan Email
it_it: Consenti email
ja_jp: メールを許可する
ko_kr: 이메일 허용
ms_my: Benarkan E-mel
pt_br: Permitir e-mails
th_th: อนุญาตอีเมล
vi_vn: Cho phép gửi email
zh_cn: 允许发送电子邮件

source: Privacy
de_de: Datenschutz
es_es: Privacidad
fil_ph: Pagkapribado
fr_fr: Intimité
hi_in: गोपनीयता
id_id: Privasi
ja_jp: プライバシー
ko_kr: 은둔
ms_my: Privasi
pt_br: Privacidade
th_th: ความเป็นส่วนตัว
vi_vn: Sự riêng tư
zh_cn: 隐私

source: Privacy settings have been disabled for this %s
de_de: Datenschutzeinstellungen wurden für dieses %s deaktiviert
es_es: La configuración de privacidad se ha inhabilitado para este %s
fil_ph: Ang mga setting ng privacy ay hindi pinagana para sa %s na ito
fr_fr: Les paramètres de confidentialité ont été désactivés pour ce %s
hi_in: इस %s के लिए गोपनीयता सेटिंग अक्षम कर दी गई हैं
id_id: Setelan privasi telah dinonaktifkan untuk ini %s
it_it: Le impostazioni sulla privacy sono state disabilitate per questo %s
ja_jp: この %s のプライバシー設定は無効になっています
ko_kr: 이 %s에 대한 개인정보 보호 설정이 비활성화되었습니다.
ms_my: Tetapan privasi telah dilumpuhkan untuk %s ini
pt_br: As configurações de privacidade foram desativadas para este %s
th_th: การตั้งค่าความเป็นส่วนตัวถูกปิดใช้งานสำหรับ %s นี้
vi_vn: Cài đặt bảo mật đã bị tắt cho %s này
zh_cn: 此 %s 的隐私设置已被禁用

source: Anonymous Member
de_de: Anonymes Mitglied
es_es: Miembro anónimo
fil_ph: Anonymous na Miyembro
fr_fr: Membre anonyme
hi_in: अनाम सदस्य
id_id: Anggota Anonim
it_it: Membro anonimo
ja_jp: 匿名会員
ko_kr: 익명 회원
ms_my: Tanpa nama
pt_br: Membro anônimo
th_th: สมาชิกนิรนาม
vi_vn: Thành viên ẩn danh
zh_cn: 匿名会员

source: Donation History
de_de: Spendenverlauf
es_es: Historial de donaciones
fil_ph: Kasaysayan ng Donasyon
fr_fr: Historique des dons
hi_in: दान इतिहास
id_id: Riwayat Donasi
it_it: Storia Donazioni
ja_jp: 寄付履歴
ko_kr: 기부 내역
ms_my: Sejarah Derma
pt_br: Histórico de Doações
th_th: ประวัติการบริจาค
vi_vn: Lịch sử quyên góp
zh_cn: 捐赠历史

source: Total Donations ($400)
de_de: Gesamtspenden ($400)
es_es: Donaciones Totales ($400)
fil_ph: Kabuuang mga Donasyon ($400)
fr_fr: Total des dons (400 $)
hi_in: कुल दान ($400)
id_id: Total Donasi ($400)
it_it: Donazioni totali ($400)
ja_jp: 寄付総額 ($400)
ko_kr: 총 기부금($400)
ms_my: Jumlah Derma ($400)
pt_br: Doações totais (US$ 400)
th_th: ยอดบริจาคทั้งหมด ($400)
vi_vn: Tổng số tiền quyên góp ($400)
zh_cn: 捐款总额（400 美元）

source: Organizations
de_de: Organisationen
es_es: Organizaciones
fil_ph: Mga organisasyon
fr_fr: Organisations
hi_in: संगठनों
id_id: Organisasi
it_it: Organizzazioni
ja_jp: 組織
ko_kr: 조직
ms_my: Organisasi
pt_br: Organizações
th_th: องค์กร
vi_vn: Tổ chức
zh_cn: 组织
