Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Check the box to send email notification
de_de: Aktivieren Sie das Kontrollkästchen, um eine E-Mail-Benachrichtigung zu senden
es_es: Marque la casilla para enviar una notificación por correo electrónico
fil_ph: Lagyan ng check ang kahon upang magpadala ng abiso sa email
fr_fr: Cochez la case pour envoyer une notification par e-mail
hi_in: ईमेल सूचना भेजने के लिए बॉक्स को चेक करें
id_id: Centang kotak untuk mengirim pemberitahuan email
it_it: Seleziona la casella per inviare una notifica via email
ja_jp: メール通知を送信するにはチェックボックスをオンにしてください
ko_kr: 이메일 알림을 보내려면 확인란을 선택하세요.
ms_my: Tandai kotak untuk menghantar pemberitahuan e-mel
pt_br: Marque a caixa para enviar notificação por e-mail
th_th: ทำเครื่องหมายในช่องเพื่อส่งการแจ้งเตือนทางอีเมล
vi_vn: Chọn hộp để gửi thông báo qua email
zh_cn: 勾选发送电子邮件通知

source: Continue
de_de: Weiter
es_es: Continuar
fil_ph: Magpatuloy
fr_fr: Continuer
hi_in: जारी रखें
id_id: Lanjutkan
it_it: Continua
ja_jp: 続ける
ko_kr: 계속
ms_my: Teruskan
pt_br: Continuar
th_th: ดำเนินการต่อ
vi_vn: Tiếp tục
zh_cn: 继续

source: Please select a member type.
de_de: Bitte wählen Sie einen Mitgliedstyp aus.
es_es: Seleccione un tipo de miembro.
fil_ph: Mangyaring pumili ng uri ng miyembro.
fr_fr: Veuillez sélectionner un type de membre.
hi_in: कृपया सदस्य प्रकार चुनें.
id_id: Silakan pilih jenis anggota.
it_it: Seleziona un tipo di membro.
ja_jp: 会員種別を選択してください。
ko_kr: 회원 유형을 선택해 주세요.
ms_my: Sila pilih jenis ahli.
pt_br: Selecione um tipo de membro.
th_th: กรุณาเลือกประเภทสมาชิก
vi_vn: Vui lòng chọn loại thành viên.
zh_cn: 请选择会员类型。

source: Deleted successfully.
de_de: Erfolgreich gelöscht.
es_es: Eliminado con éxito.
fil_ph: Matagumpay na natanggal.
fr_fr: Supprimé avec succès.
hi_in: सफलतापूर्वक मिटाया गया।
id_id: Berhasil dihapus.
it_it: Cancellato correttamente.
ja_jp: コメントは削除されました。
ko_kr: 프로필 사진이 성공적으로 삭제됐습니다.
ms_my: Berjaya dipadamkan.
pt_br: Excluído com sucesso.
th_th: ลบสำเร็จแล้ว
vi_vn: Đã được xóa thành công.
zh_cn: 删除成功。

source: Please choose an action
de_de: Bitte wählen Sie eine Aktion
es_es: Por favor seleccione una acción
fil_ph: Mangyaring pumili ng aksyon
fr_fr: Veuillez choisir une action
hi_in: कृपया कोई कार्रवाई चुनें
id_id: Silakan pilih tindakan
it_it: Si prega di scegliere un'azione
ja_jp: アクションを選択してください
ko_kr: 작업을 선택해주세요
ms_my: Sila pilih tindakan
pt_br: Por favor, escolha uma ação
th_th: กรุณาเลือกการกระทำ
vi_vn: Vui lòng chọn một hành động
zh_cn: 请选择操作

source: Join request sent successfully
de_de: Beitrittsanfrage erfolgreich gesendet
es_es: Solicitud de ingreso enviada exitosamente
fil_ph: Matagumpay na naipadala ang kahilingan sa pagsali
fr_fr: Demande d'adhésion envoyée avec succès
hi_in: शामिल होने का अनुरोध सफलतापूर्वक भेजा गया
id_id: Permintaan bergabung berhasil dikirim
it_it: Richiesta di adesione inviata con successo
ja_jp: 参加リクエストが正常に送信されました
ko_kr: 가입 요청이 성공적으로 전송되었습니다.
ms_my: Permintaan penyertaan berjaya dihantar
pt_br: Pedido de adesão enviado com sucesso
th_th: ส่งคำขอเข้าร่วมเรียบร้อยแล้ว
vi_vn: Yêu cầu tham gia đã được gửi thành công
zh_cn: 加入请求已成功发送

source: Collaboration with groups cannot be empty
de_de: Die Zusammenarbeit mit Gruppen darf nicht leer sein
es_es: La colaboración con grupos no puede estar vacía
fil_ph: Ang pakikipagtulungan sa mga grupo ay hindi maaaring walang laman
fr_fr: La collaboration avec les groupes ne peut pas être vide
hi_in: समूहों के साथ सहयोग खाली नहीं छोड़ा जा सकता
id_id: Kolaborasi dengan grup tidak boleh kosong
it_it: La collaborazione con i gruppi non può essere vuota
ja_jp: グループとのコラボレーションは空にできません
ko_kr: 그룹과의 협업은 비워둘 수 없습니다.
ms_my: Kerjasama dengan kumpulan tidak boleh kosong
pt_br: A colaboração com grupos não pode ser vazia
th_th: การทำงานร่วมกันกับกลุ่มไม่สามารถว่างเปล่าได้
vi_vn: Không thể để trống phần cộng tác với nhóm
zh_cn: 与群组协作不能为空

source: field date format should be [YYYY-MM-DD]
de_de: Das Datumsformat des Felds sollte [JJJJ-MM-TT] sein.
es_es: El formato de fecha del campo debe ser [AAAA-MM-DD]
fil_ph: ang format ng petsa ng field ay dapat [YYYY-MM-DD]
fr_fr: le format de la date du champ doit être [AAAA-MM-JJ]
hi_in: फ़ील्ड दिनांक प्रारूप [YYYY-MM-DD] होना चाहिए
id_id: format tanggal bidang harus [YYYY-MM-DD]
it_it: il formato della data del campo dovrebbe essere [AAAA-MM-GG]
ja_jp: フィールドの日付形式は[YYYY-MM-DD]である必要があります
ko_kr: 필드 날짜 형식은 [YYYY-MM-DD] 여야 합니다.
ms_my: format tarikh medan hendaklah [YYYY-MM-DD]
pt_br: o formato da data do campo deve ser [AAAA-MM-DD]
th_th: รูปแบบวันที่ของฟิลด์ควรเป็น [YYYY-MM-DD]
vi_vn: định dạng ngày tháng phải là [YYYY-MM-DD]
zh_cn: 字段日期格式应为 [YYYY-MM-DD]

source: Found
de_de: Gefunden
es_es: Encontrado
fil_ph: Natagpuan
fr_fr: Trouvé
hi_in: मिल गया
id_id: Ditemukan.
it_it: Trovato
ja_jp: 見つかりました
ko_kr: 찾다
ms_my: Dijumpai
pt_br: Sessão não encontrada
th_th: เจอ
vi_vn: Tìm thấy
zh_cn: 找到

source: matches for Mentee and
de_de: Spiele für Mentee und
es_es: Partidos para Mentee y
fil_ph: mga laban para sa Mentee at
fr_fr: matchs pour Mentoré et
hi_in: मेंटी और के लिए मैच
id_id: pertandingan untuk Mentee dan
it_it: partite per Mentee e
ja_jp: メンティーと
ko_kr: 멘티와 매치
ms_my: perlawanan untuk Mentee dan
pt_br: correspondências para Mentorado e
th_th: แมตช์สำหรับ Mentee และ
vi_vn: phù hợp với Mentee và
zh_cn: 学员匹配和

source: Found 0 matches for Mentee and
de_de: Gefunden 0 Übereinstimmungen für Mentee und
es_es: Se encontraron 0 coincidencias para Mentee y
fil_ph: Nakahanap ng 0 tugma para kay Mentee at
fr_fr: 0 correspondances trouvées pour Mentoré et
hi_in: Mentee और के लिए 0 मिलान मिले
id_id: Ditemukan 0 kecocokan untuk Mentee dan
it_it: Trovate 0 corrispondenze per Mentee e
ja_jp: メンティーと一致するものが0件見つかりました
ko_kr: Mentee와 일치하는 항목이 0개 발견되었습니다.
ms_my: Menjumpai 0 perlawanan untuk Mentee dan
pt_br: Foram encontrados 0 resultados para Mentor e
th_th: พบ 0 รายการที่ตรงกับ Mentee และ
vi_vn: Đã tìm thấy 0 kết quả phù hợp cho Mentee và
zh_cn: 找到 0 个与 Mentee 和

source: matches for Mentor
de_de: Spiele für Mentor
es_es: Partidos para Mentor
fil_ph: mga laban para sa Mentor
fr_fr: matchs pour Mentor
hi_in: मेंटर के लिए मैच
id_id: cocok untuk Mentor
it_it: corrispondenze per Mentor
ja_jp: メンターに一致するもの
ko_kr: 멘토에 대한 매치
ms_my: perlawanan untuk Mentor
pt_br: correspondências para Mentor
th_th: แมตช์สำหรับเมนเตอร์
vi_vn: phù hợp với Mentor
zh_cn: 导师匹配

source: Found 0 matches for Mentor
de_de: 0 Übereinstimmungen für Mentor gefunden
es_es: No se encontraron coincidencias para Mentor
fil_ph: Nakahanap ng 0 tugma para sa Mentor
fr_fr: Aucun résultat trouvé pour Mentor
hi_in: मेंटर के लिए 0 मिलान मिले
id_id: Ditemukan 0 hasil untuk Mentor
it_it: Trovate 0 corrispondenze per Mentor
ja_jp: メンターに一致するものは0件見つかりました
ko_kr: Mentor에 대한 0개의 일치 항목을 찾았습니다.
ms_my: Menjumpai 0 perlawanan untuk Mentor
pt_br: Foram encontrados 0 resultados para Mentor
th_th: พบ 0 รายการที่ตรงกับเมนเตอร์
vi_vn: Đã tìm thấy 0 kết quả phù hợp cho Mentor
zh_cn: 找到 0 条与 Mentor 相关的匹配项

source: Request rejection reason
de_de: Ablehnungsgrund der Anfrage
es_es: Motivo del rechazo de la solicitud
fil_ph: Humiling ng dahilan ng pagtanggi
fr_fr: Motif du rejet de la demande
hi_in: अनुरोध अस्वीकृति का कारण
id_id: Alasan penolakan permintaan
it_it: Motivo del rifiuto della richiesta
ja_jp: リクエスト拒否の理由
ko_kr: 요청 거부 이유
ms_my: Minta alasan penolakan
pt_br: Motivo da rejeição da solicitação
th_th: เหตุผลการปฏิเสธคำขอ
vi_vn: Lý do từ chối yêu cầu
zh_cn: 请求被拒绝原因

source: Enter request rejection reason
de_de: Geben Sie den Ablehnungsgrund für die Anfrage ein
es_es: Introduzca el motivo del rechazo de la solicitud
fil_ph: Ilagay ang dahilan ng pagtanggi sa kahilingan
fr_fr: Entrez la raison du rejet de la demande
hi_in: अनुरोध अस्वीकृति का कारण दर्ज करें
id_id: Masukkan alasan penolakan permintaan
it_it: Inserisci il motivo del rifiuto della richiesta
ja_jp: リクエスト拒否の理由を入力してください
ko_kr: 요청 거부 이유를 입력하세요
ms_my: Masukkan sebab penolakan permintaan
pt_br: Insira o motivo da rejeição da solicitação
th_th: ระบุเหตุผลการปฏิเสธคำขอ
vi_vn: Nhập lý do từ chối yêu cầu
zh_cn: 输入请求被拒绝的原因

source: Cancel
de_de: Absagen
es_es: Cancelar
fil_ph: Kanselahin
fr_fr: Annuler
hi_in: रद्द करना
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
ms_my: Batal
pt_br: Cancelar
th_th: ยกเลิก
vi_vn: Hủy
zh_cn: 取消

source: Reject Request
de_de: Anfrage ablehnen
es_es: Solicitud de rechazo
fil_ph: Tanggihan ang Kahilingan
fr_fr: Rejeter la demande
hi_in: अनुरोध अस्वीकार करें
id_id: Tolak Permintaan
it_it: Rifiuta Richiesta
ja_jp: リクエストを拒否する
ko_kr: 요청 거부
ms_my: Tolak Permintaan
pt_br: Rejeitar Pedido
th_th: ปฏิเสธคำขอ
vi_vn: Từ chối yêu cầu
zh_cn: 拒绝请求

source: Please enter the reason for the request rejection
de_de: Bitte geben Sie den Grund für die Ablehnung der Anfrage ein
es_es: Por favor ingrese el motivo del rechazo de la solicitud
fil_ph: Pakilagay ang dahilan ng pagtanggi sa kahilingan
fr_fr: Veuillez saisir la raison du rejet de la demande
hi_in: कृपया अनुरोध अस्वीकृति का कारण दर्ज करें
id_id: Harap masukkan alasan penolakan permintaan
it_it: Inserisci il motivo del rifiuto della richiesta
ja_jp: リクエスト拒否の理由を入力してください
ko_kr: 요청 거부 사유를 입력해 주세요.
ms_my: Sila masukkan sebab penolakan permintaan
pt_br: Por favor, informe o motivo da rejeição da solicitação
th_th: กรุณาระบุเหตุผลในการปฏิเสธคำขอ
vi_vn: Vui lòng nhập lý do yêu cầu bị từ chối
zh_cn: 请输入请求被拒绝的原因

source: Please select a volunteer type
de_de: Bitte wählen Sie einen Freiwilligentyp aus
es_es: Por favor seleccione un tipo de voluntario
fil_ph: Mangyaring pumili ng uri ng boluntaryo
fr_fr: Veuillez sélectionner un type de bénévole
hi_in: कृपया स्वयंसेवक प्रकार का चयन करें
id_id: Silakan pilih jenis relawan
it_it: Seleziona un tipo di volontario
ja_jp: ボランティアの種類を選択してください
ko_kr: 자원봉사 유형을 선택해주세요.
ms_my: Sila pilih jenis sukarelawan
pt_br: Selecione um tipo de voluntário
th_th: กรุณาเลือกประเภทอาสาสมัคร
vi_vn: Vui lòng chọn loại tình nguyện viên
zh_cn: 请选择志愿者类型

source: Please input volunteer needed count
de_de: Bitte geben Sie die Anzahl der benötigten Freiwilligen ein
es_es: Por favor ingrese el número de voluntarios necesarios
fil_ph: Mangyaring ipasok ang bilang ng kinakailangang boluntaryo
fr_fr: Veuillez saisir le nombre de bénévoles nécessaires
hi_in: कृपया स्वयंसेवक की आवश्यक संख्या दर्ज करें
id_id: Mohon masukkan jumlah relawan yang dibutuhkan
it_it: Inserisci il numero di volontari necessari
ja_jp: 必要なボランティア数を入力してください
ko_kr: 자원봉사자 필요 수를 입력해주세요.
ms_my: Sila masukkan kiraan yang diperlukan oleh sukarelawan
pt_br: Por favor, insira a contagem de voluntários necessários
th_th: กรุณาใส่จำนวนอาสาสมัครที่ต้องการ
vi_vn: Vui lòng nhập số lượng tình nguyện viên cần thiết
zh_cn: 请输入所需志愿者人数

source: An error occurred while fetching data. Please try again later.
de_de: Beim Abrufen der Daten ist ein Fehler aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Se produjo un error al obtener los datos. Inténtelo nuevamente más tarde.
fil_ph: Nagkaroon ng error habang kumukuha ng data. Pakisubukang muli mamaya.
fr_fr: Une erreur s'est produite lors de la récupération des données. Veuillez réessayer ultérieurement.
hi_in: डेटा प्राप्त करते समय कोई त्रुटि हुई। कृपया बाद में पुनः प्रयास करें।
id_id: Terjadi kesalahan saat mengambil data. Coba lagi nanti.
it_it: Si è verificato un errore durante il recupero dei dati. Riprova più tardi.
ja_jp: データの取得中にエラーが発生しました。しばらくしてからもう一度お試しください。
ko_kr: 데이터를 가져오는 동안 오류가 발생했습니다. 나중에 다시 시도하세요.
ms_my: Ralat berlaku semasa mengambil data. Sila cuba lagi kemudian.
pt_br: Ocorreu um erro ao buscar dados. Tente novamente mais tarde.
th_th: เกิดข้อผิดพลาดขณะดึงข้อมูล โปรดลองอีกครั้งในภายหลัง
vi_vn: Đã xảy ra lỗi khi tải dữ liệu. Vui lòng thử lại sau.
zh_cn: 获取数据时出错。请稍后重试。

source: Please enter atleast 3 chars to search circles
de_de: Bitte geben Sie mindestens 3 Zeichen ein, um nach Kreisen zu suchen
es_es: Por favor, introduzca al menos 3 caracteres para buscar círculos
fil_ph: Mangyaring maglagay ng hindi bababa sa 3 karakter upang maghanap sa mga lupon
fr_fr: Veuillez saisir au moins 3 caractères pour rechercher des cercles
hi_in: कृपया मंडलियों को खोजने के लिए कम से कम 3 अक्षर दर्ज करें
id_id: Harap masukkan setidaknya 3 karakter untuk mencari lingkaran
it_it: Inserisci almeno 3 caratteri per cercare nei circoli
ja_jp: サークルを検索するには少なくとも 3 文字を入力してください
ko_kr: 최소 3자를 입력하여 검색하세요.
ms_my: Sila masukkan sekurang-kurangnya 3 aksara untuk mencari kalangan
pt_br: Por favor, insira pelo menos 3 caracteres para pesquisar círculos
th_th: กรุณาใส่ตัวอักษรอย่างน้อย 3 ตัวเพื่อค้นหาวงกลม
vi_vn: Vui lòng nhập ít nhất 3 ký tự để tìm kiếm vòng tròn
zh_cn: 请输入至少 3 个字符来搜索圈子

source: Folder details
de_de: Ordnerdetails
es_es: Detalles de la carpeta
fil_ph: Mga detalye ng folder
fr_fr: Détails du dossier
hi_in: फ़ोल्डर विवरण
id_id: Rincian folder
it_it: Dettagli della cartella
ja_jp: フォルダの詳細
ko_kr: 폴더 세부 정보
ms_my: Butiran folder
pt_br: Detalhes da Pasta
th_th: รายละเอียดโฟลเดอร์
vi_vn: Chi tiết thư mục
zh_cn: 文件夹详细信息

source: Enter the URL of the page where the iframe will be embedded
de_de: Geben Sie die URL der Seite ein, auf der das Iframe eingebettet wird
es_es: Introduzca la URL de la página donde se incrustará el iframe
fil_ph: Ilagay ang URL ng page kung saan i-embed ang iframe
fr_fr: Entrez l'URL de la page où l'iframe sera intégré
hi_in: उस पृष्ठ का URL दर्ज करें जहां iframe एम्बेड किया जाएगा
id_id: Masukkan URL halaman tempat iframe akan disematkan
it_it: Inserisci l'URL della pagina in cui verrà incorporato l'iframe
ja_jp: iframeを埋め込むページのURLを入力してください
ko_kr: iframe이 포함될 페이지의 URL을 입력하세요
ms_my: Masukkan URL halaman tempat iframe akan dibenamkan
pt_br: Insira a URL da página onde o iframe será incorporado
th_th: ป้อน URL ของเพจที่จะฝัง iframe
vi_vn: Nhập URL của trang nơi iframe sẽ được nhúng
zh_cn: 输入将嵌入 iframe 的页面的 URL

source: Require authentication token
de_de: Authentifizierungstoken erforderlich
es_es: Requerir token de autenticación
fil_ph: Nangangailangan ng token ng pagpapatunay
fr_fr: Exiger un jeton d'authentification
hi_in: प्रमाणीकरण टोकन की आवश्यकता है
id_id: Memerlukan token autentikasi
it_it: Richiedi token di autenticazione
ja_jp: 認証トークンを要求する
ko_kr: 인증 토큰이 필요합니다
ms_my: Memerlukan token pengesahan
pt_br: Exigir token de autenticação
th_th: ต้องใช้โทเค็นการตรวจสอบสิทธิ์
vi_vn: Yêu cầu mã thông báo xác thực
zh_cn: 需要身份验证令牌

source: No list selected
de_de: Keine Liste ausgewählt
es_es: Ninguna lista seleccionada
fil_ph: Walang napiling listahan
fr_fr: Pas de liste sélectionnée
hi_in: कोई सूची चयनित नहीं
id_id: Tidak ada daftar yang dipilih
it_it: Nessuna lista selezionata
ja_jp: 選択されたリストはありません
ko_kr: 리스트가 선택되지 않았습니다
ms_my: Tiada senarai dipilih
pt_br: Nenhuma lista selecionada
th_th: ไม่ได้เลือกรายการ
vi_vn: Không có danh sách nào được chọn
zh_cn: 没有选择列表

source: List selected
de_de: Liste ausgewählt
es_es: Lista seleccionada
fil_ph: Napili ang listahan
fr_fr: Liste sélectionnée
hi_in: सूची चयनित
id_id: Daftar dipilih
it_it: Elenco selezionato
ja_jp: 選択されたリスト
ko_kr: 선택한 목록
ms_my: Senarai dipilih
pt_br: lista selecionada
th_th: รายการที่เลือก
vi_vn: Danh sách đã chọn
zh_cn: 已选择列表

source: Multiple lists selected
de_de: Mehrere Listen ausgewählt
es_es: Múltiples listas seleccionadas
fil_ph: Maramihang mga listahan ang napili
fr_fr: Plusieurs listes sélectionnées
hi_in: एकाधिक सूचियाँ चयनित
id_id: Beberapa daftar dipilih
it_it: Più elenchi selezionati
ja_jp: 複数のリストが選択されています
ko_kr: 여러 목록이 선택됨
ms_my: Berbilang senarai dipilih
pt_br: Várias listas selecionadas
th_th: เลือกหลายรายการ
vi_vn: Đã chọn nhiều danh sách
zh_cn: 选择了多个列表

source: Manage
de_de: Verwalten
es_es: Administrar
fil_ph: Pamahalaan
fr_fr: Faire en sorte
hi_in: प्रबंधन
id_id: Mengelola
it_it: Gestisci
ja_jp: 管理
ko_kr: 관리하다
ms_my: Mengurus
pt_br: Gerenciar
th_th: จัดการ
vi_vn: Quản lý
zh_cn: 管理

source: Manage %s
de_de: %s Verwalten
es_es: Administrar %s
fil_ph: Pamahalaan ang %s
fr_fr: Faire en sorte %s
hi_in: %s प्रबंधित करें
id_id: Kelola %s
it_it: Gestisci %s
ja_jp: %s管理
ko_kr: %s 관리
ms_my: Urus %s
pt_br: Gerenciar %s
th_th: จัดการ %s
vi_vn: Quản lý %s
zh_cn: 管理%s

source: Welcome to %s Admin Content Section
de_de: Willkommen im %s Admin-Inhaltsbereich
es_es: Bienvenido a la sección de contenido administrativo %s
fil_ph: Maligayang pagdating sa %s Seksyon ng Nilalaman ng Admin
fr_fr: Bienvenue dans la %s section de contenu administrateur
hi_in: %s व्यवस्थापक सामग्री अनुभाग में आपका स्वागत है
id_id: Selamat datang di %s Bagian Konten Admin
it_it: Benvenuto nella sezione dei contenuti amministrativi di %s
ja_jp: %s 管理コンテンツ セクションへようこそ
ko_kr: %s 관리 콘텐츠 섹션에 오신 것을 환영합니다.
ms_my: Selamat datang ke %s Bahagian Kandungan Pentadbir
pt_br: Bem-vindo à %s seção de conteúdo administrativo
th_th: ยินดีต้อนรับสู่ %s ส่วนเนื้อหาสำหรับผู้ดูแลระบบ
vi_vn: Chào mừng bạn đến với Phần nội dung quản trị viên %s
zh_cn: 欢迎来到%s管理内容部分

source: Accept Membership Invitation
de_de: Akzeptieren Sie die Einladung zur Mitgliedschaft
es_es: Aceptar invitación de membresía
fil_ph: Tanggapin ang Imbitasyon ng Membership
fr_fr: Accepter l'invitation d'adhésion
hi_in: सदस्यता आमंत्रण स्वीकार करें
id_id: Terima Undangan Keanggotaan
it_it: Accetta l'invito all'adesione
ja_jp: メンバーシップの招待を受け入れる
ko_kr: 회원 초대 수락
ms_my: Terima Jemputan Keahlian
pt_br: Aceitar convite para associação
th_th: ตอบรับคำเชิญเป็นสมาชิก
vi_vn: Chấp nhận lời mời thành viên
zh_cn: 接受会员邀请

source: Error: your email does not match the email to which the invitation was sent. You can still join a %s by selecting the 'Join' button on the %s page. Click 'Continue' to go to the homepage.
de_de: Fehler: Ihre E-Mail-Adresse stimmt nicht mit der E-Mail-Adresse überein, an die die Einladung gesendet wurde. Sie können immer noch einem %s beitreten, indem Sie auf der Seite %s auf die Schaltfläche „Beitreten“ klicken. Klicken Sie auf „Weiter“, um zur Startseite zu gelangen.
es_es: Error: su correo electrónico no coincide con el correo electrónico al que se envió la invitación. Aún puede unirse a un %s seleccionando el botón 'Unirse' en la página %s. Haga clic en 'Continuar' para ir a la página de inicio.
fil_ph: Error: hindi tumutugma ang iyong email sa email kung saan ipinadala ang imbitasyon. Maaari ka pa ring sumali sa isang %s sa pamamagitan ng pagpili sa pindutang 'Sumali' sa pahina ng %s. I-click ang 'Magpatuloy' upang pumunta sa homepage.
fr_fr: Erreur : votre e-mail ne correspond pas à l'e-mail auquel l'invitation a été envoyée. Vous pouvez toujours rejoindre un %s en sélectionnant le bouton "Rejoindre" sur la page %s. Cliquez sur "Continuer" pour accéder à la page d'accueil.
hi_in: त्रुटि: आपका ईमेल उस ईमेल से मेल नहीं खाता जिस पर आमंत्रण भेजा गया था। आप अभी भी %s पृष्ठ पर 'शामिल हों' बटन का चयन करके %s में शामिल हो सकते हैं। होमपेज पर जाने के लिए 'जारी रखें' पर क्लिक करें।
id_id: Kesalahan: email Anda tidak cocok dengan email tujuan pengiriman undangan. Anda masih dapat bergabung dengan %s dengan memilih tombol 'Gabung' di laman %s. Klik 'Lanjutkan' untuk menuju ke beranda.
it_it: Errore: la tua email non corrisponde all'email a cui è stato inviato l'invito. Puoi comunque unirti a un %s selezionando il pulsante "Partecipa" nella pagina %s. Fare clic su "Continua" per andare alla home page.
ja_jp: エラー: あなたの電子メールは、招待状の送信先の電子メールと一致しません。 %s ページの [参加] ボタンを選択すると、引き続き %s に参加できます。 「続行」をクリックしてホームページに移動します。
ko_kr: 오류: 이메일이 초대장을 보낸 이메일과 일치하지 않습니다. 여전히 %s 페이지에서 '가입' 버튼을 선택하여 %s에 가입할 수 있습니다. '계속'을 클릭하여 홈페이지로 이동합니다.
ms_my: Ralat: e-mel anda tidak sepadan dengan e-mel yang jemputan dihantar. Anda masih boleh menyertai %s dengan memilih butang 'Sertai' pada halaman %s. Klik 'Teruskan' untuk pergi ke halaman utama.
pt_br: Erro: seu e-mail não corresponde ao e-mail para o qual o convite foi enviado. Você ainda pode entrar em um %s selecionando o botão 'Entrar' na página %s. Clique em 'Continuar' para ir para a página inicial.
th_th: ข้อผิดพลาด: อีเมลของคุณไม่ตรงกับอีเมลที่ส่งคำเชิญ คุณยังคงสามารถเข้าร่วม %s ได้โดยเลือกปุ่ม 'เข้าร่วม' บนหน้า %s คลิก 'ดำเนินการต่อ' เพื่อไปที่หน้าแรก
vi_vn: Lỗi: email của bạn không khớp với email đã gửi lời mời. Bạn vẫn có thể tham gia %s bằng cách chọn nút 'Tham gia' trên trang %s. Nhấp vào 'Tiếp tục' để đến trang chủ.
zh_cn: 错误：您的电子邮件与接收邀请的电子邮件不匹配。您仍然可以通过选择 %s 页面上的“加入”按钮加入 %s。单击“继续”转到主页。

source: You have joined the %1$s and you have been assigned %2$s %3$s.
de_de: Sie sind der %1$s beigetreten und Ihnen wurde %2$s %3$s zugewiesen.
es_es: Te has unido a %1$s y se te ha asignado %2$s %3$s.
fil_ph: Sumali ka sa %1$s at itinalaga ka kay %2$s %3$s.
fr_fr: Vous avez rejoint le %1$s et vous avez été affecté %2$s %3$s.
hi_in: आप %1$s में शामिल हो गए हैं और आपको %2$s %3$s सौंपा गया है।
id_id: Anda telah bergabung dengan %1$s dan Anda telah ditugaskan ke %2$s %3$s.
it_it: Ti sei iscritto a %1$s e ti è stato assegnato %2$s %3$s.
ja_jp: あなたは %1$s に参加し、%2$s %3$s を割り当てられました。
ko_kr: %1$s에 가입하고 %2$s %3$s에 할당되었습니다.
ms_my: Anda telah menyertai %1$s dan anda telah diberikan %2$s %3$s.
pt_br: Você se juntou ao %1$s e lhe foi atribuído %2$s %3$s.
th_th: คุณได้เข้าร่วม %1$s และคุณได้รับมอบหมาย %2$s %3$s
vi_vn: Bạn đã tham gia %1$s và bạn đã được chỉ định %2$s %3$s.
zh_cn: 你已经加入了%1$s，你已经被分配到%2$s。%3$s.

source: You have joined the %1$s. Next, choose a %2$s to join
de_de: Sie sind der %1$s beigetreten. Wählen Sie als Nächstes eine %2$s aus, der Sie beitreten möchten
es_es: Te has unido a %1$s. A continuación, elija un %2$s para unirse
fil_ph: Sumali ka sa %1$s. Susunod, pumili ng %2$s na sasalihan
fr_fr: Vous avez rejoint le %1$s. Ensuite, choisissez un %2$s pour rejoindre
hi_in: आप %1$s में शामिल हो गए हैं। इसके बाद, शामिल होने के लिए एक %2$s चुनें
id_id: Anda telah bergabung dengan %1$s. Selanjutnya, pilih %2$s untuk bergabung
it_it: Ti sei iscritto a %1$s. Quindi, scegli un %2$s a cui partecipare
ja_jp: あなたは %1$s に参加しました。次に、参加する %2$s を選択します
ko_kr: %1$s에 가입했습니다. 다음으로 가입할 %2$s을(를) 선택하십시오.
ms_my: Anda telah menyertai %1$s. Seterusnya, pilih %2$s untuk disertai
pt_br: Você se juntou ao %1$s. Em seguida, escolha um %2$s para se juntar ao
th_th: คุณได้เข้าร่วม %1$s ถัดไป เลือก %2$s เพื่อเข้าร่วม
vi_vn: Bạn đã tham gia %1$s. Tiếp theo, chọn một %2$s để tham gia
zh_cn: 你已经加入了%1$s。接下来，选择一个%2$s来加入

source: You have joined the %1$s.
de_de: Sie sind der %1$s beigetreten.
es_es: Te has unido a %1$s.
fil_ph: Sumali ka sa %1$s.
fr_fr: Vous avez rejoint le %1$s.
hi_in: आप %1$s में शामिल हो गए हैं।
id_id: Anda telah bergabung dengan %1$s.
it_it: Ti sei iscritto a %1$s.
ja_jp: %1$s に参加しました。
ko_kr: %1$s에 가입했습니다.
ms_my: Anda telah menyertai %1$s.
pt_br: Você se juntou ao %1$s.
th_th: คุณได้เข้าร่วม %1$s
vi_vn: Bạn đã tham gia %1$s.
zh_cn: 你已经加入了%1$s。

source: You cannot join %1$s %2$s as you do not meet its membership requirements.
de_de: Sie können %1$s %2$s nicht beitreten, da Sie die Mitgliedschaftsanforderungen nicht erfüllen.
es_es: No puede unirse a %1$s %2$s porque no cumple con los requisitos de membresía.
fil_ph: Hindi ka maaaring sumali sa %1$s %2$s dahil hindi mo natutugunan ang mga kinakailangan sa pagiging miyembro nito.
fr_fr: Vous ne pouvez pas rejoindre %1$s %2$s car vous ne remplissez pas les conditions d'adhésion.
hi_in: आप %1$s %2$s में शामिल नहीं हो सकते क्योंकि आप इसकी सदस्यता आवश्यकताओं को पूरा नहीं करते हैं।
id_id: Anda tidak dapat bergabung dengan %1$s %2$s karena Anda tidak memenuhi persyaratan keanggotaannya.
it_it: Non puoi iscriverti a %1$s %2$s poiché non soddisfi i requisiti di iscrizione.
ja_jp: メンバーシップ要件を満たしていないため、%1$s %2$s に参加できません。
ko_kr: 회원 자격 요건을 충족하지 않으므로 %1$s %2$s에 가입할 수 없습니다.
ms_my: Anda tidak boleh menyertai %1$s %2$s kerana anda tidak memenuhi keperluan keahliannya.
pt_br: Você não pode aderir ao %1$s %2$s porque não atende aos requisitos de associação.
th_th: คุณไม่สามารถเข้าร่วม %1$s %2$s ได้ เนื่องจากคุณไม่มีคุณสมบัติตามข้อกำหนดการเป็นสมาชิก
vi_vn: Bạn không thể tham gia %1$s %2$s vì bạn không đáp ứng các yêu cầu về tư cách thành viên.
zh_cn: 您无法加入%1$s %2$s，因为您不符合其会员资格要求。
