Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: This event's start date conflicts with an existing RSVP'd event in this event series.
de_de: Das Startdatum dieser Veranstaltung steht im Widerspruch zu einer bestehenden Veranstaltung mit Zusage in dieser Veranstaltungsreihe.
es_es: La fecha de inicio de este evento entra en conflicto con un evento de confirmación de asistencia existente en esta serie de eventos.
fil_ph: Sumasalungat ang petsa ng pagsisimula ng kaganapang ito sa isang kasalukuyang kaganapang na-RSVP sa serye ng kaganapang ito.
fr_fr: La date de début de cet événement est en conflit avec un événement RSVP existant dans cette série d'événements.
hi_in: इस ईवेंट की आरंभ तिथि इस ईवेंट श्रृंखला में मौजूदा RSVP'd ईवेंट के साथ टकराव करती है।
id_id: Tanggal mulai acara ini bertentangan dengan acara RSVP yang sudah ada di rangkaian acara ini.
it_it: La data di inizio di questo evento è in conflitto con un evento RSVP esistente in questa serie di eventi.
ja_jp: このイベントの開始日は、このイベント シリーズの既存の出欠予定イベントと競合します。
ko_kr: 이 이벤트의 시작 날짜가 이 이벤트 시리즈의 기존 회신 이벤트와 충돌합니다.
ms_my: Tarikh mula acara ini bercanggah dengan acara RSVP sedia ada dalam siri acara ini.
pt_br: A data de início deste evento está em conflito com um evento com confirmação de presença existente nesta série de eventos.
th_th: วันที่เริ่มต้นของกิจกรรมนี้ขัดแย้งกับกิจกรรม RSVP ที่มีอยู่ในชุดกิจกรรมนี้
vi_vn: Ngày bắt đầu của sự kiện này xung đột với sự kiện Trả lời hiện có trong chuỗi sự kiện này.
zh_cn: 此活动的开始日期与此活动系列中现有的已回复活动冲突。

source: Please add at least one group for collaboration
de_de: Bitte fügen Sie mindestens eine Gruppe für die Zusammenarbeit hinzu
es_es: Agregue al menos un grupo para colaborar
fil_ph: Mangyaring magdagdag ng hindi bababa sa isang pangkat para sa pakikipagtulungan
fr_fr: Veuillez ajouter au moins un groupe pour la collaboration
hi_in: कृपया सहयोग के लिए कम से कम एक समूह जोड़ें
id_id: Harap tambahkan setidaknya satu grup untuk berkolaborasi
it_it: Aggiungi almeno un gruppo per la collaborazione
ja_jp: コラボレーションのために少なくとも1つのグループを追加してください
ko_kr: 공동작업을 위해 하나 이상의 그룹을 추가하세요.
ms_my: Sila tambahkan sekurang-kurangnya satu kumpulan untuk kerjasama
pt_br: Favor adicionar pelo menos um grupo para colaboração
th_th: โปรดเพิ่มอย่างน้อยหนึ่งกลุ่มสำหรับการทำงานร่วมกัน
vi_vn: Vui lòng thêm ít nhất một nhóm để cộng tác
zh_cn: 请至少添加一个小组进行合作

source: Please select at least two groups for collaboration
de_de: Bitte wählen Sie mindestens zwei Gruppen für die Zusammenarbeit aus
es_es: Seleccione al menos dos grupos para colaborar
fil_ph: Mangyaring pumili ng hindi bababa sa dalawang pangkat para sa pakikipagtulungan
fr_fr: Veuillez sélectionner au moins deux groupes pour la collaboration
hi_in: कृपया सहयोग के लिए कम से कम दो समूहों का चयन करें
id_id: Silakan pilih setidaknya dua grup untuk berkolaborasi
it_it: Seleziona almeno due gruppi per la collaborazione
ja_jp: コラボレーションのために少なくとも2つのグループを選択してください
ko_kr: 협업할 그룹을 두 개 이상 선택하세요.
ms_my: Sila pilih sekurang-kurangnya dua kumpulan untuk kerjasama
pt_br: Por favor, selecione pelo menos dois grupos para colaboração
th_th: โปรดเลือกอย่างน้อยสองกลุ่มสำหรับการทำงานร่วมกัน
vi_vn: Vui lòng chọn ít nhất hai nhóm để cộng tác
zh_cn: 请至少选择两个小组进行合作

source: Your request was successfully processed. Once approved, approval emails will be sent to the publishers of the selected groups.
de_de: Ihre Anfrage wurde erfolgreich bearbeitet. Nach der Genehmigung werden Genehmigungs-E-Mails an die Herausgeber der ausgewählten Gruppen gesendet.
es_es: Su solicitud fue procesada con éxito. Una vez aprobado, se enviarán correos electrónicos de aprobación a los editores de los grupos seleccionados.
fil_ph: Matagumpay na naproseso ang iyong kahilingan. Kapag naaprubahan, ipapadala ang mga email ng pag-apruba sa mga publisher ng mga napiling grupo.
fr_fr: Votre demande a été traitée avec succès. Une fois approuvés, des e-mails d'approbation seront envoyés aux éditeurs des groupes sélectionnés.
hi_in: आपका अनुरोध सफलतापूर्वक संसाधित किया गया था। स्वीकृत होने के बाद, चयनित समूहों के प्रकाशकों को स्वीकृति ईमेल भेजे जाएंगे।
id_id: Permintaan Anda berhasil diproses. Setelah disetujui, email persetujuan akan dikirim ke penerbit grup yang dipilih.
it_it: La tua richiesta è stata elaborata con successo. Una volta approvato, le email di approvazione verranno inviate agli editori dei gruppi selezionati.
ja_jp: リクエストは正常に処理されました。承認されると、承認メールが選択したグループの発行者に送信されます。
ko_kr: 귀하의 요청이 성공적으로 처리되었습니다. 승인되면 선택한 그룹의 게시자에게 승인 이메일이 전송됩니다.
ms_my: Permintaan anda telah berjaya diproses. Setelah diluluskan, e-mel kelulusan akan dihantar kepada penerbit kumpulan yang dipilih.
pt_br: Sua solicitação foi processada com sucesso. Após a aprovação, os e-mails de aprovação serão enviados aos editores dos grupos selecionados.
th_th: คำขอของคุณได้รับการประมวลผลเรียบร้อยแล้ว เมื่อได้รับอนุมัติแล้ว อีเมลการอนุมัติจะถูกส่งไปยังผู้เผยแพร่ของกลุ่มที่เลือก
vi_vn: Yêu cầu của bạn đã được xử lý thành công. Sau khi được phê duyệt, email phê duyệt sẽ được gửi đến nhà xuất bản của các nhóm đã chọn.
zh_cn: 您的请求已成功处理。一旦获得批准，批准电子邮件将发送给选定组的发布者。

source: Only Global Administrators or Zone Administrators can change calendar block settings for events longer than 4 hours
de_de: Nur globale Administratoren oder Zonenadministratoren können Kalenderblockeinstellungen für Ereignisse ändern, die länger als 4 Stunden sind
es_es: Solo los administradores globales o los administradores de zona pueden cambiar la configuración del bloqueo del calendario para eventos de más de 4 horas
fil_ph: Tanging ang mga Global Administrator o Zone Administrator ang makakapagbago ng mga setting ng pag-block ng kalendaryo para sa mga event na mas mahaba kaysa sa 4 na oras
fr_fr: Seuls les administrateurs généraux ou les administrateurs de zone peuvent modifier les paramètres de blocage du calendrier pour les événements de plus de 4 heures
hi_in: केवल ग्लोबल एडमिनिस्ट्रेटर या ज़ोन एडमिनिस्ट्रेटर 4 घंटे से अधिक के इवेंट के लिए कैलेंडर ब्लॉक सेटिंग्स को बदल सकते हैं
id_id: Hanya Administrator Global atau Administrator Zona yang dapat mengubah pengaturan blok kalender untuk acara yang berdurasi lebih dari 4 jam
it_it: Solo gli amministratori globali o gli amministratori di zona possono modificare le impostazioni di blocco del calendario per eventi di durata superiore a 4 ore
ja_jp: グローバル管理者またはゾーン管理者のみが、4時間を超えるイベントのカレンダーブロック設定を変更できます
ko_kr: 글로벌 관리자 또는 영역 관리자만 4시간 이상의 이벤트에 대한 캘린더 차단 설정을 변경할 수 있습니다.
ms_my: Hanya Pentadbir Global atau Pentadbir Zon boleh menukar tetapan blok kalendar untuk acara yang lebih lama daripada 4 jam
pt_br: Somente Administradores Globais ou Administradores de Zona podem alterar as configurações de blocos de calendário para eventos com mais de 4 horas
th_th: เฉพาะผู้ดูแลระบบส่วนกลางหรือผู้ดูแลระบบโซนเท่านั้นที่สามารถเปลี่ยนการตั้งค่าบล็อกปฏิทินสำหรับกิจกรรมที่นานกว่า 4 ชั่วโมง
vi_vn: Chỉ Quản trị viên toàn cầu hoặc Quản trị viên vùng mới có thể thay đổi cài đặt khối lịch cho các sự kiện dài hơn 4 giờ
zh_cn: 只有全球管理员或区管理员可以改变超过4小时的事件的日历块设置

source: Update Partner Organization
de_de: Partnerorganisation aktualisieren
es_es: Actualizar organización asociada
fil_ph: I-update ang Organisasyon ng Kasosyo
fr_fr: Mettre à jour l'organisation partenaire
hi_in: भागीदार संगठन अपडेट करें
id_id: Perbarui Organisasi Mitra
it_it: Aggiorna l'organizzazione partner
ja_jp: パートナー組織の更新
ko_kr: 파트너 조직 업데이트
ms_my: Kemas kini Organisasi Rakan Kongsi
pt_br: Atualizar organização parceira
th_th: อัปเดตองค์กรพันธมิตร
vi_vn: Cập nhật tổ chức đối tác
zh_cn: 更新合作伙伴组织

source: New Partner Organization
de_de: Neue Partnerorganisation
es_es: Nueva organización asociada
fil_ph: Bagong Organisasyon ng Kasosyo
fr_fr: Nouvelle organisation partenaire
hi_in: नया साझेदार संगठन
id_id: Organisasi Mitra Baru
it_it: Nuova organizzazione partner
ja_jp: 新しいパートナー組織
ko_kr: 새로운 파트너 조직
ms_my: Organisasi Rakan Kongsi Baharu
pt_br: Nova organização parceira
th_th: องค์กรพันธมิตรใหม่
vi_vn: Tổ chức đối tác mới
zh_cn: 新的合作伙伴组织

source: Unable to update organization. Another organization with the given Tax ID already exists
de_de: Die Organisation kann nicht aktualisiert werden. Eine andere Organisation mit der angegebenen Steuernummer existiert bereits.
es_es: No se puede actualizar la organización. Ya existe otra organización con el número de identificación fiscal indicado
fil_ph: Hindi ma-update ang organisasyon. Mayroon nang isa pang organisasyon na may ibinigay na Tax ID
fr_fr: Impossible de mettre à jour l'organisation. Une autre organisation avec le numéro d'identification fiscale donné existe déjà
hi_in: संगठन को अपडेट करने में असमर्थ। दिए गए टैक्स आईडी वाला एक अन्य संगठन पहले से मौजूद है
id_id: Tidak dapat memperbarui organisasi. Organisasi lain dengan ID Pajak yang diberikan sudah ada
it_it: Impossibile aggiornare l'organizzazione. Esiste già un'altra organizzazione con l'ID fiscale specificato
ja_jp: 組織を更新できません。指定された納税者番号を持つ別の組織がすでに存在します
ko_kr: 조직을 업데이트할 수 없습니다. 해당 세금 ID를 가진 다른 조직이 이미 존재합니다.
ms_my: Tidak dapat mengemas kini organisasi. Organisasi lain dengan ID Cukai yang diberikan sudah wujud
pt_br: Não é possível atualizar a organização. Outra organização com o ID de imposto fornecido já existe
th_th: ไม่สามารถอัปเดตองค์กรได้ องค์กรอื่นที่มีหมายเลขประจำตัวผู้เสียภาษีที่ระบุไว้มีอยู่แล้ว
vi_vn: Không thể cập nhật tổ chức. Một tổ chức khác có Mã số thuế đã cho đã tồn tại
zh_cn: 无法更新组织。具有给定税号的另一个组织已存在

source: Unable to add organization
de_de: Organisation kann nicht hinzugefügt werden
es_es: No se puede agregar la organización
fil_ph: Hindi makapagdagdag ng organisasyon
fr_fr: Impossible d'ajouter une organisation
hi_in: संगठन जोड़ने में असमर्थ
id_id: Tidak dapat menambahkan organisasi
it_it: Impossibile aggiungere organizzazione
ja_jp: 組織を追加できません
ko_kr: 조직을 추가할 수 없습니다.
ms_my: Tidak dapat menambah organisasi
pt_br: Não foi possível adicionar a organização
th_th: ไม่สามารถเพิ่มองค์กรได้
vi_vn: Không thể thêm tổ chức
zh_cn: 无法添加组织

source: Unable to update organization
de_de: Organisation kann nicht aktualisiert werden
es_es: No se puede actualizar la organización
fil_ph: Hindi ma-update ang organisasyon
fr_fr: Impossible de mettre à jour l'organisation
hi_in: संगठन को अपडेट करने में असमर्थ
id_id: Tidak dapat memperbarui organisasi
it_it: Impossibile aggiornare l'organizzazione
ja_jp: 組織を更新できません
ko_kr: 조직을 업데이트할 수 없습니다.
ms_my: Tidak dapat mengemas kini organisasi
pt_br: Não foi possível atualizar a organização
th_th: ไม่สามารถอัปเดตองค์กรได้
vi_vn: Không thể cập nhật tổ chức
zh_cn: 无法更新组织

source: Event Volunteer assigned successfully.
de_de: Event Volunteer erfolgreich zugewiesen.
es_es: Voluntario del evento asignado con éxito.
fil_ph: Matagumpay na naitalaga ang Event Volunteer.
fr_fr: Volontaire de l'événement affecté avec succès.
hi_in: इवेंट वालंटियर को सफलतापूर्वक असाइन किया गया।
id_id: Relawan Acara berhasil ditugaskan.
it_it: Volontario per l'evento assegnato con successo.
ja_jp: イベントボランティアが正常に割り当てられました。
ko_kr: 이벤트 지원자가 성공적으로 할당되었습니다.
ms_my: Sukarelawan Acara berjaya ditugaskan.
pt_br: Voluntário do evento atribuído com sucesso.
th_th: มอบหมายงานอาสาสมัครเรียบร้อยแล้ว
vi_vn: Sự kiện Tình nguyện viên được chỉ định thành công.
zh_cn: 活动志愿者分配成功。

source: Add Event Volunteer
de_de: Event-Freiwilligen hinzufügen
es_es: Agregar voluntario del evento
fil_ph: Magdagdag ng Event Volunteer
fr_fr: Ajouter un bénévole à l'événement
hi_in: इवेंट वालंटियर जोड़ें
id_id: Tambahkan Relawan Acara
it_it: Aggiungi volontario per l'evento
ja_jp: イベントボランティアを追加する
ko_kr: 이벤트 지원자 추가
ms_my: Tambah Sukarelawan Acara
pt_br: Adicionar voluntário do evento
th_th: เพิ่มกิจกรรม อาสาสมัคร
vi_vn: Thêm tình nguyện viên sự kiện
zh_cn: 添加活动志愿者

source: Update Event Volunteer
de_de: Event-Freiwilliger aktualisieren
es_es: Voluntario del evento de actualización
fil_ph: I-update ang Event Volunteer
fr_fr: Mettre à jour le bénévole de l'événement
hi_in: अद्यतन घटना स्वयंसेवक
id_id: Perbarui Relawan Acara
it_it: Aggiorna Volontario dell'evento
ja_jp: イベントボランティアの更新
ko_kr: 업데이트 이벤트 자원봉사자
ms_my: Kemas kini Sukarelawan Acara
pt_br: Voluntário do evento de atualização
th_th: อัปเดตกิจกรรมอาสาสมัคร
vi_vn: Cập nhật sự kiện Tình nguyện viên
zh_cn: 更新活动志愿者

source: Select an user (maximum of 20 matches are shown below)
de_de: Wählen Sie einen Benutzer aus (maximal 20 Übereinstimmungen werden unten angezeigt)
es_es: Seleccione un usuario (a continuación se muestra un máximo de 20 coincidencias)
fil_ph: Pumili ng user (maximum na 20 tugma ay ipinapakita sa ibaba)
fr_fr: Sélectionnez un utilisateur (un maximum de 20 correspondances est indiqué ci-dessous)
hi_in: एक उपयोगकर्ता का चयन करें (अधिकतम 20 मैच नीचे दिखाए गए हैं)
id_id: Pilih pengguna (maksimum 20 kecocokan ditampilkan di bawah)
it_it: Seleziona un utente (di seguito sono mostrate un massimo di 20 corrispondenze)
ja_jp: ユーザーを選択します（最大20件の一致が以下に表示されます）
ko_kr: 사용자 선택(최대 20개의 일치 항목이 아래에 표시됨)
ms_my: Pilih pengguna (maksimum 20 padanan ditunjukkan di bawah)
pt_br: Selecione um usuário (máximo de 20 partidas são mostradas abaixo)
th_th: เลือกผู้ใช้ (สูงสุด 20 แมตช์แสดงอยู่ด้านล่าง)
vi_vn: Chọn một người dùng (tối đa 20 kết quả phù hợp được hiển thị bên dưới)
zh_cn: 选择一个用户（下面显示最多20个匹配的用户）。

source: Event Volunteer request capacity has been met
de_de: Die Kapazität für die Anfrage von Event-Freiwilligen wurde erfüllt
es_es: Se ha cumplido la capacidad de solicitud de Voluntarios del evento
fil_ph: Ang kapasidad ng kahilingan ng Event Volunteer ay natugunan
fr_fr: La capacité de demande de bénévolat de l'événement a été satisfaite
hi_in: घटना स्वयंसेवी अनुरोध क्षमता पूरी हो गई है
id_id: Kapasitas permintaan Relawan Acara telah terpenuhi
it_it: La capacità richiesta dei volontari per l'evento è stata soddisfatta
ja_jp: イベントボランティアの募集定員に達しました
ko_kr: 이벤트 자원 봉사 요청 용량이 충족되었습니다.
ms_my: Kapasiti permintaan Sukarelawan Acara telah dipenuhi
pt_br: A capacidade de solicitação de Voluntário do Evento foi atendida
th_th: คำขอกิจกรรมอาสาสมัครครบตามจำนวนที่ต้องการแล้ว
vi_vn: Sự kiện Yêu cầu tình nguyện viên đã được đáp ứng
zh_cn: 已满足活动志愿者请求容量

source: Event Volunteer deleted successfully
de_de: Event-Volunteer erfolgreich gelöscht
es_es: Voluntario del evento eliminado exitosamente
fil_ph: Matagumpay na natanggal ang Event Volunteer
fr_fr: Bénévole de l'événement supprimé avec succès
hi_in: इवेंट वालंटियर को सफलतापूर्वक हटा दिया गया
id_id: Relawan Acara berhasil dihapus
it_it: Volontario dell'evento eliminato con successo
ja_jp: イベントボランティアが正常に削除されました
ko_kr: 이벤트 자원봉사자가 성공적으로 삭제되었습니다.
ms_my: Sukarelawan Acara berjaya dipadamkan
pt_br: Voluntário do evento excluído com sucesso
th_th: ลบกิจกรรมอาสาสมัครสำเร็จแล้ว
vi_vn: Sự kiện tình nguyện viên đã xóa thành công
zh_cn: 活动志愿者删除成功

source: Volunteer Roles
de_de: Freiwilligenrollen
es_es: Funciones de los voluntarios
fil_ph: Mga Tungkulin sa Pagboluntaryo
fr_fr: Rôles des bénévoles
hi_in: स्वयंसेवक भूमिकाएँ
id_id: Peran Relawan
it_it: Ruoli di volontariato
ja_jp: ボランティアの役割
ko_kr: 자원봉사자 역할
ms_my: Peranan Sukarelawan
pt_br: Funções de voluntariado
th_th: บทบาทอาสาสมัคร
vi_vn: Vai trò tình nguyện
zh_cn: 志愿者角色

source: Update Event Volunteer Role
de_de: Rolle des Freiwilligen für die Veranstaltung aktualisieren
es_es: Actualizar el rol de voluntario en el evento
fil_ph: I-update ang Tungkulin ng Volunteer sa Kaganapan
fr_fr: Mise à jour du rôle de bénévole pour l'événement
hi_in: इवेंट स्वयंसेवक भूमिका अपडेट करें
id_id: Perbarui Peran Relawan Acara
it_it: Aggiorna il ruolo del volontario dell'evento
ja_jp: イベントボランティアの役割の更新
ko_kr: 이벤트 자원봉사자 역할 업데이트
ms_my: Kemas kini Peranan Sukarelawan Acara
pt_br: Atualizar a função de voluntário do evento
th_th: อัปเดตบทบาทอาสาสมัครกิจกรรม
vi_vn: Cập nhật vai trò tình nguyện viên sự kiện
zh_cn: 更新活动志愿者角色

source: Please enter a valid number of volunteers needed.
de_de: Bitte geben Sie eine gültige Anzahl der benötigten Freiwilligen ein.
es_es: Ingrese un número válido de voluntarios necesarios.
fil_ph: Mangyaring magpasok ng wastong bilang ng mga boluntaryo na kailangan.
fr_fr: Veuillez entrer un nombre valide de bénévoles nécessaires.
hi_in: कृपया आवश्यक स्वयंसेवकों की एक मान्य संख्या दर्ज करें।
id_id: Silakan masukkan jumlah sukarelawan yang dibutuhkan.
it_it: Inserisci un numero valido di volontari necessari.
ja_jp: 必要なボランティアの有効数を入力してください。
ko_kr: 필요한 자원 봉사자의 유효한 수를 입력하십시오.
ms_my: Sila masukkan bilangan sukarelawan yang sah diperlukan.
pt_br: Insira um número válido de voluntários necessários.
th_th: โปรดป้อนจำนวนอาสาสมัครที่ต้องการให้ถูกต้อง
vi_vn: Vui lòng nhập số lượng tình nguyện viên hợp lệ cần thiết.
zh_cn: 请输入所需的有效志愿者人数。

source: Please enter a valid email.
de_de: Bitte geben Sie Ihre E-Mail ein.
es_es: Por favor introduzca una dirección de email válida.
fil_ph: Mangyaring magpasok ng wastong email.
fr_fr: Veuillez entrer une adresse courriel valide.
hi_in: कृपया एक मान्य ईमेल दर्ज करें।
id_id: Silakan masukkan email yang valid.
it_it: Inserisci un indirizzo email valido.
ja_jp: 有効なメールアドレスを入力してください
ko_kr: 올바른 이메일 주소를 입력하시기 바랍니다.
ms_my: Sila masukkan e-mel yang sah.
pt_br: Por favor digite um email válido.
th_th: กรุณาใส่อีเมลที่ถูกต้อง.
vi_vn: Vui lòng nhập email hợp lệ.
zh_cn: 请输入一个有效的电子邮件。

source: To allow employees to bring external volunteers, you need to uncheck "Hide from signup page"
de_de: Um Mitarbeitern das Mitbringen externer Freiwilliger zu ermöglichen, müssen Sie die Option „Auf der Anmeldeseite verbergen“ deaktivieren.
es_es: Para permitir que los empleados traigan voluntarios externos, debe desmarcar la opción "Ocultar de la página de registro".
fil_ph: Upang payagan ang mga empleyado na magdala ng mga panlabas na boluntaryo, kailangan mong alisan ng check ang "Itago mula sa pahina ng pag-signup"
fr_fr: Pour permettre aux employés de faire appel à des bénévoles externes, vous devez décocher « Masquer de la page d'inscription »
hi_in: कर्मचारियों को बाहरी स्वयंसेवकों को लाने की अनुमति देने के लिए, आपको "साइनअप पृष्ठ से छिपाएँ" को अनचेक करना होगा
id_id: Untuk mengizinkan karyawan membawa relawan eksternal, Anda perlu menghapus centang "Sembunyikan dari halaman pendaftaran"
it_it: Per consentire ai dipendenti di portare volontari esterni, è necessario deselezionare "Nascondi dalla pagina di iscrizione"
ja_jp: 従業員が外部ボランティアを連れてくることを許可するには、「サインアップページに表示しない」のチェックを外す必要があります。
ko_kr: 직원이 외부 자원봉사자를 데려올 수 있도록 하려면 "가입 페이지에서 숨기기"를 선택 취소해야 합니다.
ms_my: Untuk membenarkan pekerja membawa sukarelawan luar, anda perlu menyahtanda "Sembunyikan daripada halaman pendaftaran"
pt_br: Para permitir que os funcionários tragam voluntários externos, você precisa desmarcar "Ocultar da página de inscrição"
th_th: หากต้องการให้พนักงานนำอาสาสมัครภายนอกมาได้ คุณต้องยกเลิกการเลือก "ซ่อนจากหน้าลงทะเบียน"
vi_vn: Để cho phép nhân viên mang theo tình nguyện viên bên ngoài, bạn cần bỏ chọn "Ẩn khỏi trang đăng ký"
zh_cn: 若要允许员工带来外部志愿者，您需要取消选中“在注册页面隐藏”

source: Event Volunteer request deleted successfully.
de_de: Event Volunteer-Anfrage erfolgreich gelöscht.
es_es: La solicitud de Voluntario del evento se eliminó con éxito.
fil_ph: Matagumpay na natanggal ang kahilingan ng Event Volunteer.
fr_fr: Demande de bénévolat d'événement supprimée avec succès.
hi_in: इवेंट स्वयंसेवी अनुरोध सफलतापूर्वक हटाया गया।
id_id: Permintaan Relawan Acara berhasil dihapus.
it_it: Richiesta di volontariato per l'evento eliminata correttamente.
ja_jp: イベントボランティアリクエストは正常に削除されました。
ko_kr: 이벤트 자원 봉사 요청이 성공적으로 삭제되었습니다.
ms_my: Permintaan Sukarelawan Acara berjaya dipadamkan.
pt_br: Solicitação de Voluntário de Evento excluída com sucesso.
th_th: ลบคำขออาสาสมัครกิจกรรมเรียบร้อยแล้ว
vi_vn: Yêu cầu tình nguyện viên sự kiện đã được xóa thành công.
zh_cn: 活动志愿者请求已成功删除。

source: Are you sure you want to sign up for this role? If you've already signed up for any other Volunteering Roles for this event, you will be removed from those roles and added to this one.
de_de: Möchten Sie sich wirklich für diese Rolle anmelden? Wenn Sie sich bereits für andere Freiwilligenrollen für diese Veranstaltung angemeldet haben, werden Sie aus diesen Rollen entfernt und dieser hinzugefügt.
es_es: ¿Estás seguro de que deseas registrarte para este rol? Si ya te registraste para otros roles de voluntariado para este evento, serás eliminado de esos roles y agregado a este.
fil_ph: Sigurado ka bang gusto mong mag-sign up para sa tungkuling ito? Kung nag-sign up ka na para sa anumang iba pang Mga Tungkulin sa Pagboluntaryo para sa kaganapang ito, aalisin ka sa mga tungkuling iyon at idaragdag sa isang ito.
fr_fr: Êtes-vous sûr de vouloir vous inscrire à ce rôle ? Si vous vous êtes déjà inscrit à d'autres rôles de bénévolat pour cet événement, vous serez supprimé de ces rôles et ajouté à celui-ci.
hi_in: क्या आप वाकई इस भूमिका के लिए साइन अप करना चाहते हैं? अगर आपने पहले ही इस इवेंट के लिए किसी अन्य स्वयंसेवी भूमिका के लिए साइन अप कर लिया है, तो आपको उन भूमिकाओं से हटा दिया जाएगा और इस भूमिका में जोड़ दिया जाएगा।
id_id: Apakah Anda yakin ingin mendaftar untuk peran ini? Jika Anda telah mendaftar untuk Peran Relawan lainnya untuk acara ini, Anda akan dikeluarkan dari peran tersebut dan ditambahkan ke peran ini.
it_it: Vuoi davvero iscriverti a questo ruolo? Se ti sei già iscritto ad altri ruoli di volontariato per questo evento, verrai rimosso da quei ruoli e aggiunto a questo.
ja_jp: この役割にサインアップしてもよろしいですか? このイベントの他のボランティア役割にすでにサインアップしている場合は、それらの役割から削除され、この役割に追加されます。
ko_kr: 이 역할에 등록하시겠습니까? 이 이벤트에 대한 다른 자원봉사 역할에 이미 등록한 경우 해당 역할에서 제거되고 이 역할에 추가됩니다.
ms_my: Adakah anda pasti mahu mendaftar untuk peranan ini? Jika anda telah mendaftar untuk sebarang Peranan Sukarelawan lain untuk acara ini, anda akan dialih keluar daripada peranan tersebut dan ditambahkan pada peranan ini.
pt_br: Tem certeza de que deseja se inscrever para esta função? Se você já se inscreveu para qualquer outra Função de Voluntariado para este evento, você será removido dessas funções e adicionado a esta.
th_th: คุณแน่ใจหรือไม่ว่าต้องการสมัครรับบทบาทนี้ หากคุณเคยสมัครรับบทบาทอาสาสมัครอื่นๆ สำหรับงานนี้แล้ว คุณจะถูกลบออกจากบทบาทเหล่านั้นและเพิ่มเข้าในบทบาทนี้
vi_vn: Bạn có chắc chắn muốn đăng ký cho vai trò này không? Nếu bạn đã đăng ký bất kỳ Vai trò tình nguyện nào khác cho sự kiện này, bạn sẽ bị xóa khỏi các vai trò đó và được thêm vào vai trò này.
zh_cn: 您确定要报名参加这个角色吗？如果您已经报名参加本次活动的任何其他志愿者角色，您将被从这些角色中移除并被添加到这个角色中。

source: Please confirm!
de_de: Bitte bestätigen!
es_es: ¡Por favor confirmar!
fil_ph: Pakikumpirma!
fr_fr: Merci de confirmer
hi_in: कृपया पुष्टि करें
id_id: Mohon konfirmasi!
it_it: Per favore conferma!
ja_jp: ご確認ください！
ko_kr: 확인 해주세요!
ms_my: Tolong sahkan!
pt_br: Por favor confirme!
th_th: กรุณายืนยัน
vi_vn: Vui lòng xác nhận!
zh_cn: 请确认！

source: Your request can't be processed. Try again later
de_de: Ihre Anfrage kann nicht bearbeitet werden. Versuchen Sie es später noch einmal.
es_es: Su solicitud no puede ser procesada. Vuelve a intentarlo más tarde
fil_ph: Hindi maproseso ang iyong kahilingan. Subukan ulit mamaya
fr_fr: Votre demande ne peut pas être traitée. Réessayez plus tard
hi_in: आपका अनुरोध संसाधित नहीं किया जा सका। बाद में पुनः प्रयास करें
id_id: Permintaan Anda tidak dapat diproses. Coba lagi nanti
it_it: La tua richiesta non può essere elaborata. Riprovare più tardi
ja_jp: リクエストを処理できません。しばらくしてからもう一度お試しください
ko_kr: 귀하의 요청을 처리할 수 없습니다. 나중에 다시 시도해 보세요
ms_my: Permintaan anda tidak dapat diproses. Cuba lagi nanti
pt_br: Sua solicitação não pode ser processada. Tente mais tarde
th_th: ไม่สามารถดำเนินการตามคำขอของคุณได้ ลองอีกครั้งในภายหลัง
vi_vn: Yêu cầu của bạn không thể được xử lý. Thử lại sau
zh_cn: 无法处理您的请求。请稍后重试
