Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: No records to update.
de_de: Keine Datensätze zum Aktualisieren.
es_es: No hay registros para actualizar.
fil_ph: Walang mga record na ia-update.
fr_fr: Aucun enregistrement à mettre à jour.
hi_in: अद्यतन करने के लिए कोई रिकॉर्ड नहीं।
id_id: Tidak ada catatan untuk diperbarui.
it_it: Nessun record da aggiornare.
ja_jp: 更新するレコードはありません。
ko_kr: 업데이트할 기록이 없습니다.
ms_my: Tiada rekod untuk dikemas kini.
pt_br: Não há registros para atualizar.
th_th: ไม่มีบันทึกที่จะอัปเดต
vi_vn: Không có hồ sơ để cập nhật.
zh_cn: 没有记录需要更新。

source: Select a user first
de_de: Wählen Sie zuerst einen Benutzer aus
es_es: Seleccione un usuario primero
fil_ph: Pumili muna ng user
fr_fr: Sélectionnez d'abord un utilisateur
hi_in: पहले एक उपयोगकर्ता चुनें
id_id: Pilih pengguna terlebih dahulu
it_it: Seleziona prima un utente
ja_jp: 最初にユーザーを選択してください
ko_kr: 먼저 사용자를 선택하십시오
ms_my: Pilih pengguna dahulu
pt_br: Selecione um usuário primeiro
th_th: เลือกผู้ใช้ก่อน
vi_vn: Chọn người dùng trước
zh_cn: 先选择一个用户

source: Select a RSVP option for the user
de_de: Wählen Sie eine RSVP-Option für den Benutzer aus
es_es: Seleccione una opción de RSVP para el usuario
fil_ph: Pumili ng opsyon sa RSVP para sa user
fr_fr: Sélectionnez une option RSVP pour l'utilisateur
hi_in: उपयोगकर्ता के लिए RSVP विकल्प चुनें
id_id: Pilih opsi RSVP untuk pengguna
it_it: Seleziona un'opzione RSVP per l'utente
ja_jp: ユーザーの出欠確認オプションを選択します
ko_kr: 사용자에 대한 RSVP 옵션 선택
ms_my: Pilih pilihan RSVP untuk pengguna
pt_br: Selecione uma opção RSVP para o usuário
th_th: เลือกตัวเลือก RSVP สำหรับผู้ใช้
vi_vn: Chọn tùy chọn trả lời cho người dùng
zh_cn: 为用户选择一个RSVP选项

source: Updating RSVP. Please wait
de_de: RSVP aktualisieren. Warten Sie mal
es_es: Actualizando RSVP. Espere por favor
fil_ph: Ina-update ang RSVP. Mangyaring maghintay
fr_fr: Mise à jour RSVP. S'il vous plaît, attendez
hi_in: आरएसवीपी अपडेट कर रहा है। कृपया प्रतीक्षा करें
id_id: Memperbarui RSVP. Harap tunggu
it_it: Aggiornamento RSVP. attendere prego
ja_jp: RSVPを更新しています。お待ちください
ko_kr: 회신 업데이트 중. 기다리세요
ms_my: Mengemas kini RSVP. Sila tunggu
pt_br: Atualização do RSVP. Por favor, aguarde
th_th: กำลังอัปเดต RSVP โปรดรอ
vi_vn: Đang cập nhật Trả lời. Vui lòng chờ
zh_cn: 正在更新RSVP。请等待

source: Download Event RSVP Report
de_de: Laden Sie den Event-RSVP-Bericht herunter
es_es: Descargar informe RSVP del evento
fil_ph: I-download ang Ulat sa RSVP ng Kaganapan
fr_fr: Télécharger le rapport RSVP de l'événement
hi_in: इवेंट आरएसवीपी रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan RSVP Acara
it_it: Scarica il rapporto RSVP dell'evento
ja_jp: イベントRSVPレポートをダウンロード
ko_kr: 이벤트 RSVP 보고서 다운로드
ms_my: Muat turun Laporan RSVP Acara
pt_br: Baixar relatório de RSVP do evento
th_th: ดาวน์โหลดรายงาน RSVP ของกิจกรรม
vi_vn: Tải xuống báo cáo trả lời sự kiện
zh_cn: 下载活动回复报告

source: Total RSVPs : <span id='rsvp-count'> %s </span>
de_de: Antworten insgesamt: <span id='rsvp-count'>%s</span>
es_es: RSVP totales: <span id='rsvp-count'>%s</span>
fil_ph: Kabuuang mga RSVP : <span id='rsvp-count'>%s</span>
fr_fr: Nombre total de RSVP : <span id='rsvp-count'>%s</span>
hi_in: कुल प्रतिसाद : <span id='rsvp-count'>%s</span>
id_id: Total RSVP : <span id='rsvp-count'>%s</span>
it_it: RSVP totali: <span id='rsvp-count'>%s</span>
ja_jp: 合計出欠確認： <span id='rsvp-count'>%s</span>
ko_kr: 총 참석 여부: <span id='rsvp-count'>%s</span>
ms_my: Jumlah RSVP : <span id='rsvp-count'>%s</span>
pt_br: Total de RSVPs <span id='rsvp-count'> %s </span>
th_th: ตอบกลับทั้งหมด : <span id='rsvp-count'>%s</span>
vi_vn: Tổng số câu trả lời : <span id='rsvp-count'>%s</span>
zh_cn: 总回复率 : <span id='rsvp-count'> %s </span>

source: Total Checked In : <span id='checkin-count'>%s</span>
de_de: Insgesamt eingecheckt: <span id='checkin-count'>%s</span>
es_es: Entrada total: <span id='checkin-count'>%s</span>
fil_ph: Kabuuang Naka-check In : <span id='checkin-count'>%s</span>
fr_fr: Total enregistré : <span id='checkin-count'>%s</span>
hi_in: कुल चेक इन : <span id='checkin-count'>%s</span>
id_id: Total Check In : <span id='checkin-count'>%s</span>
it_it: Totale check-in: <span id='checkin-count'>%s</span>
ja_jp: チェックイン総数： <span id='checkin-count'>%s</span>
ko_kr: 총 체크인 수: <span id='checkin-count'>%s</span>
ms_my: Jumlah Daftar Masuk : <span id='checkin-count'>%s</span>
pt_br: Total de check-in: <span id='checkin-count'>%s</span>
th_th: เช็คอินทั้งหมด : <span id='checkin-count'>%s</span>
vi_vn: Tổng số lần đăng ký: <span id='checkin-count'>%s</span>
zh_cn: 签到总数： <span id='checkin-count'>%s</span>

source: Checked-In
de_de: Eingecheckt
es_es: Registrado
fil_ph: Nag-check in
fr_fr: Enregistré
hi_in: आगमन की सूचना दिया
id_id: Check in
it_it: Check-in effettuato
ja_jp: チェックインした
ko_kr: 체크인
ms_my: Daftar masuk
th_th: ตรวจสอบใน
vi_vn: Đi vào
zh_cn: 登入

source: QR Code of %s
de_de: QR-Code von %s
es_es: Código QR de %s
fil_ph: QR Code ng %s
fr_fr: Code QR de %s
hi_in: %s का क्यूआर कोड
id_id: Kode QR %s
it_it: Codice QR di %s
ja_jp: のQRコード %s
ko_kr: %s의 QR 코드
ms_my: Kod QR %s
pt_br: Código QR de %s
th_th: รหัส QR ของ %s
vi_vn: Mã QR của %s
zh_cn: %s的QR码

source: Location
de_de: Standort
es_es: Ubicación
fil_ph: Lokasyon
fr_fr: Emplacement
hi_in: स्थान
id_id: Lokasi
it_it: Luogo
ja_jp: 位置
ko_kr: 위치
ms_my: Lokasi
pt_br: Localização
th_th: ที่ตั้ง
vi_vn: Vị trí
zh_cn: 位置

source: Event Series Follow-up Note
de_de: Folgehinweis zur Veranstaltungsreihe
es_es: Nota de seguimiento de la serie de eventos
fil_ph: Follow-up Note ng Serye ng Kaganapan
fr_fr: Note de suivi de la série d'événements
hi_in: इवेंट श्रृंखला अनुवर्ती नोट
id_id: Catatan Tindak Lanjut Rangkaian Acara
it_it: Nota di follow-up della serie di eventi
ja_jp: イベントシリーズのフォローアップノート
ko_kr: 이벤트 시리즈 후속 노트
ms_my: Nota Susulan Siri Acara
pt_br: Nota de acompanhamento da série de eventos
th_th: โพสต์บันทึกติดตามผลกิจกรรม
vi_vn: Ghi chú theo dõi chuỗi sự kiện
zh_cn: 活动系列后续说明

source: Show Past Events
de_de: zeige vergangene Events
es_es: Mostrar eventos pasados
fil_ph: Ipakita ang mga nakaraang kaganapan
fr_fr: Afficher les Événements Passés
hi_in: पिछले कार्यक्रम दिखाएं
id_id: Tampilkan Acara Terdahulu
it_it: Mostra gli eventi passati
ja_jp: 過去のイベントを表示
ko_kr: 지난 이벤트 보기
ms_my: Tunjukkan Peristiwa Lalu
pt_br: Mostrar Eventos já ocorridos
th_th: แสดงกิจกรรมที่ผ่านมา
vi_vn: Hiển thị sự kiện đã qua
zh_cn: 显示过去的活动

source: %s From %s to %s
de_de: %s Von %s bis %s
es_es: %s De %s a %s
fil_ph: %s Mula %s hanggang %s
fr_fr: %s De %s à %s
hi_in: %s %s से %s तक
id_id: %s Dari %s hingga %s
it_it: %s Da %s a %s
ja_jp: %s%sから%s
ko_kr: %s %s에서 %s까지
ms_my: %s Dari %s hingga %s
pt_br: %s De %s a %s
th_th: %s จาก %s ถึง %s
vi_vn: %s Từ %s đến %s
zh_cn: %s 从%s到%s。

source: Show Event Detail
de_de: Ereignisdetail anzeigen
es_es: Mostrar detalle del evento
fil_ph: Ipakita ang Detalye ng Kaganapan
fr_fr: Afficher les détails de l'événement
hi_in: घटना विवरण दिखाएं
id_id: Tampilkan Detail Acara
it_it: Mostra dettagli evento
ja_jp: イベントの詳細を表示
ko_kr: 이벤트 세부 정보 표시
ms_my: Tunjukkan Butiran Acara
pt_br: Mostrar detalhes do evento
th_th: แสดงรายละเอียดกิจกรรม
vi_vn: Hiển thị chi tiết sự kiện
zh_cn: 显示事件详情

source: %s Details
de_de: %s Einzelheiten
es_es: Detalles de %s
fil_ph: %s Mga Detalye
fr_fr: %s Détails
hi_in: %s विवरण
id_id: Rincian %s
it_it: %s Dettagli
ja_jp: %s詳細
ko_kr: %s 세부 정보
ms_my: Perincian %s
pt_br: %s Detalhes
th_th: รายละเอียด %s
vi_vn: %s Chi tiết
zh_cn: %s详情

source: Hide Event Detail
de_de: Ereignisdetails ausblenden
es_es: Ocultar detalle del evento
fil_ph: Itago ang Detalye ng Kaganapan
fr_fr: Masquer les détails de l'événement
hi_in: घटना विवरण छुपाएं
id_id: Sembunyikan Detail Acara
it_it: Nascondi dettagli evento
ja_jp: イベントの詳細を非表示
ko_kr: 이벤트 세부 정보 숨기기
ms_my: Sembunyikan Butiran Acara
pt_br: Esconder detalhes de eventos
th_th: ซ่อนรายละเอียดกิจกรรม
vi_vn: Ẩn chi tiết sự kiện
zh_cn: 隐藏事件细节

source: Hide Past Events
de_de: Vergangene Events verbergen
es_es: Ocultar Eventos pasados
fil_ph: Itago ang mga nakaraang kaganapan
fr_fr: Masquer les événements passés
hi_in: पिछली घटनाएँ छिपाएँ
id_id: Sembunyikan Peristiwa Terdahulu
it_it: Nascondi gli Eventi passati
ja_jp: 過去イベントを非表示
ko_kr: 지난 이벤트 숨기기
ms_my: Sembunyikan Peristiwa Lalu
pt_br: Esconder eventos anteriores
th_th: ซ่อนเหตุการณ์ที่ผ่านมา
vi_vn: Ẩn sự kiện đã qua
zh_cn: 隐藏过去的活动

source: Speaker Name
de_de: Sprechername
es_es: Nombre del orador
fil_ph: Pangalan ng Tagapagsalita
fr_fr: Nom du conférencier
hi_in: अध्यक्ष का नाम
id_id: Nama Pembicara
it_it: Nome dello speaker
ja_jp: スピーカー名
ko_kr: 발표자 이름
ms_my: Nama Penceramah
pt_br: Nome do Palestrante
th_th: ชื่อผู้พูด
vi_vn: Tên diễn giả
zh_cn: 扬声器名称

source: Speaker Professional Title
de_de: Berufsbezeichnung Sprecher
es_es: Título profesional del ponente
fil_ph: Propesyonal na Pamagat ng Tagapagsalita
fr_fr: Titre professionnel du conférencier
hi_in: वक्ता पेशेवर शीर्षक
id_id: Gelar Profesional Pembicara
it_it: Titolo professionale di relatore
ja_jp: スピーカープロフェッショナルタイトル
ko_kr: 연사 전문가 직함
ms_my: Tajuk Profesional Penceramah
pt_br: Título de orador profissional
th_th: ตำแหน่งวิทยากรมืออาชีพ
vi_vn: Chức danh chuyên gia diễn giả
zh_cn: 演讲者专业职称

source: Expected Number of Attendees
de_de: Erwartete Teilnehmerzahl
es_es: Número esperado de asistentes
fil_ph: Inaasahang Bilang ng mga Dadalo
fr_fr: Nombre de participants attendu
hi_in: उपस्थित लोगों की अपेक्षित संख्या
id_id: Jumlah Peserta yang Diharapkan
it_it: Numero previsto di partecipanti
ja_jp: 予想される参加者数
ko_kr: 예상 참석자 수
ms_my: Jangkaan Bilangan Hadirin
pt_br: Número esperado de participantes
th_th: จำนวนผู้เข้าร่วมที่คาดหวัง
vi_vn: Số lượng người tham dự dự kiến
zh_cn: 预计参会人数

source: Speaker Fee
de_de: Sprechergebühr
es_es: Tarifa del orador
fil_ph: Bayad sa Tagapagsalita
fr_fr: Frais de conférencier
hi_in: स्पीकर शुल्क
id_id: Biaya Pembicara
it_it: Tariffa per il relatore
ja_jp: スピーカー料金
ko_kr: 연사료
ms_my: Yuran Penceramah
pt_br: Taxa de orador
th_th: ค่าวิทยากร
vi_vn: Phí loa
zh_cn: 演讲费用

source: Speaker fees
de_de: Sprechergebühren
es_es: Honorarios de los oradores
fil_ph: Mga bayarin sa speaker
fr_fr: Honoraires des conférenciers
hi_in: स्पीकर की फीस
id_id: Biaya pembicara
it_it: Commissioni per i relatori
ja_jp: スピーカー料金
ko_kr: 연사 수수료
ms_my: Bayaran penceramah
pt_br: Honorários dos oradores
th_th: ค่าวิทยากร
vi_vn: Phí loa
zh_cn: 演讲费用

source: Speech Length
de_de: Redelänge
es_es: Longitud del discurso
fil_ph: Haba ng Pagsasalita
fr_fr: Longueur du discours
hi_in: भाषण की लंबाई
id_id: Panjang Pidato
it_it: Lunghezza del discorso
ja_jp: スピーチの長さ
ko_kr: 연설 길이
ms_my: Panjang Ucapan
pt_br: Comprimento do discurso
th_th: ความยาวคำพูด
vi_vn: Độ dài bài phát biểu
zh_cn: 讲话长度

source: %s minutes
de_de: %s Protokoll
es_es: %s minutos
fil_ph: %s minuto
hi_in: %s मिनट
id_id: %s menit
it_it: %s minuti
ja_jp: %s 分
ko_kr: %s분
ms_my: %s minit
pt_br: %s minutos
th_th: %s นาทีที่แล้ว
vi_vn: %s phút
zh_cn: %s 分钟

source: Speaker Bio
de_de: Sprecher Bio
es_es: Biografía del orador
fil_ph: Bio ng Tagapagsalita
fr_fr: Biographie du conférencier
hi_in: स्पीकर बायो
id_id: Bio Pembicara
it_it: Biografia del relatore
ja_jp: スピーカーバイオ
ko_kr: 연사 약력
ms_my: Bio Penceramah
pt_br: Orador Bio
th_th: ประวัติวิทยากร
vi_vn: Tiểu sử diễn giả
zh_cn: 歌手简介

source: Speaker bio
de_de: Biografie des Sprechers
es_es: Orador bio
fil_ph: Bio ng tagapagsalita
fr_fr: Biographie du conférencier
hi_in: स्पीकर बायो
id_id: Biografi pembicara
it_it: Biografia del relatore
ja_jp: スピーカーバイオ
ko_kr: 스피커 바이오
ms_my: Bio pembesar suara
pt_br: Biografia do orador
th_th: ประวัติผู้พูด
vi_vn: Tiểu sử diễn giả
zh_cn: 演讲者简介

source: Other information
de_de: Andere Informationen
es_es: Otra información
fil_ph: Iba pang impormasyon
fr_fr: Les autres informations
hi_in: अन्य सूचना
id_id: Informasi lainnya
it_it: Altre informazioni
ja_jp: その他の情報
ko_kr: 기타 정보
ms_my: Maklumat lain
pt_br: Outra informação
th_th: ข้อมูลอื่น ๆ
vi_vn: Thông tin khác
zh_cn: 其他信息

source: Add all information to get approval (ie. internal locations, sharepoints where contracts or approvals are stored).
de_de: Fügen Sie alle Informationen hinzu, um eine Genehmigung zu erhalten (z. B. interne Standorte, Sharepoints, an denen Verträge oder Genehmigungen gespeichert sind).
es_es: Agregue toda la información para obtener la aprobación (es decir, ubicaciones internas, puntos compartidos donde se almacenan los contratos o las aprobaciones).
fil_ph: Idagdag ang lahat ng impormasyon upang makakuha ng pag-apruba (ibig sabihin, mga panloob na lokasyon, mga sharepoint kung saan nakaimbak ang mga kontrata o pag-apruba).
fr_fr: Ajoutez toutes les informations pour obtenir l'approbation (c'est-à-dire les emplacements internes, les points de partage où les contrats ou les approbations sont stockés).
hi_in: अनुमोदन प्राप्त करने के लिए सभी जानकारी जोड़ें (अर्थात आंतरिक स्थान, शेयरपॉइंट जहां अनुबंध या अनुमोदन संग्रहीत हैं)।
id_id: Tambahkan semua informasi untuk mendapatkan persetujuan (mis. lokasi internal, titik berbagi tempat kontrak atau persetujuan disimpan).
it_it: Aggiungi tutte le informazioni per ottenere l'approvazione (ad esempio posizioni interne, punti di condivisione in cui sono archiviati contratti o approvazioni).
ja_jp: 承認を得るためにすべての情報を追加します（つまり、内部の場所、契約または承認が保存されている共有ポイント）。
ko_kr: 승인을 받기 위해 모든 정보를 추가합니다(예: 내부 위치, 계약 또는 승인이 저장된 셰어포인트).
ms_my: Tambahkan semua maklumat untuk mendapatkan kelulusan (iaitu lokasi dalaman, titik kongsi tempat kontrak atau kelulusan disimpan).
pt_br: Adicione todas as informações para obter aprovação (ou seja, locais internos, pontos de compartilhamento onde os contratos ou aprovações são armazenados).
th_th: เพิ่มข้อมูลทั้งหมดเพื่อขออนุมัติ (เช่น สถานที่ภายใน จุดแชร์ที่จัดเก็บสัญญาหรือการอนุมัติ)
vi_vn: Thêm tất cả thông tin để được phê duyệt (ví dụ: vị trí nội bộ, điểm chia sẻ nơi lưu trữ hợp đồng hoặc phê duyệt).
zh_cn: 添加所有信息以获得批准（即内部位置、存储合同或批准的共享点）。

source: Add Event Speakers
de_de: Fügen Sie Veranstaltungsredner hinzu
es_es: Agregar oradores de eventos
fil_ph: Magdagdag ng Mga Tagapagsalita ng Kaganapan
fr_fr: Ajouter des intervenants à l'événement
hi_in: इवेंट स्पीकर जोड़ें
id_id: Tambahkan Pembicara Acara
it_it: Aggiungi relatori per eventi
ja_jp: イベントの講演者を追加する
ko_kr: 이벤트 발표자 추가
ms_my: Tambah Pembesar Suara Acara
pt_br: Adicionar palestrantes do evento
th_th: เพิ่มวิทยากรกิจกรรม
vi_vn: Thêm diễn giả sự kiện
zh_cn: 添加活动发言人

source: Speaker
de_de: Referent
es_es: Ponente
fil_ph: Tagapagsalita
fr_fr: Intervenant
hi_in: वक्ता
it_it: Relatore
ja_jp: スピーカー
ko_kr: 주관
ms_my: Penceramah
pt_br: Palestrante
th_th: ลำโพง
vi_vn: Loa
zh_cn: 扬声器

source: Add a Speaker
de_de: Fügen Sie einen Lautsprecher hinzu
es_es: Agregar un altavoz
fil_ph: Magdagdag ng Speaker
fr_fr: Ajouter un haut-parleur
hi_in: एक स्पीकर जोड़ें
id_id: Tambahkan Pembicara
it_it: Aggiungi un altoparlante
ja_jp: スピーカーを追加する
ko_kr: 스피커 추가
ms_my: Tambah Speaker
pt_br: Adicionar um palestrante
th_th: เพิ่มผู้พูด
vi_vn: Thêm loa
zh_cn: 添加一个扬声器

source: Choose one of the existing speakers or add a new speaker
de_de: Wählen Sie einen der vorhandenen Lautsprecher aus oder fügen Sie einen neuen Lautsprecher hinzu
es_es: Elija uno de los altavoces existentes o agregue un nuevo altavoz
fil_ph: Pumili ng isa sa mga kasalukuyang speaker o magdagdag ng bagong speaker
fr_fr: Choisissez l'un des haut-parleurs existants ou ajoutez un nouveau haut-parleur
hi_in: मौजूदा स्पीकर में से कोई एक चुनें या एक नया स्पीकर जोड़ें
id_id: Pilih salah satu speaker yang ada atau tambahkan speaker baru
it_it: Scegli uno degli altoparlanti esistenti o aggiungi un nuovo altoparlante
ja_jp: 既存のスピーカーの1つを選択するか、新しいスピーカーを追加します
ko_kr: 기존 스피커 중 하나를 선택하거나 새 스피커 추가
ms_my: Pilih salah satu pembesar suara sedia ada atau tambah pembesar suara baharu
pt_br: Escolha um dos alto-falantes existentes ou adicione um novo
th_th: เลือกหนึ่งในลำโพงที่มีอยู่หรือเพิ่มลำโพงใหม่
vi_vn: Chọn một trong các loa hiện có hoặc thêm loa mới
zh_cn: 从现有的扬声器中选择一个，或添加一个新的扬声器

source: New Speaker
de_de: Neuer Sprecher
es_es: Nuevo orador
fil_ph: Bagong Tagapagsalita
fr_fr: Nouveau Président
hi_in: नया स्पीकर
id_id: Pembicara Baru
it_it: Nuovo Speaker
ja_jp: 新しいスピーカー
ko_kr: 새 스피커
ms_my: Penceramah baharu
pt_br: Novo Orador
th_th: ลำโพงใหม่
vi_vn: Loa mới
zh_cn: 新议长

source: Approval Status
de_de: Freigabestand
es_es: Estado de aprobación
fil_ph: Istado ng pagsang-ayon
fr_fr: Statut approuvé
hi_in: अनुमोदन स्थिति
id_id: Status Persetujuan
it_it: Stato di approvazione
ja_jp: 承認状況
ko_kr: 승인 상태
ms_my: Status Kelulusan
pt_br: Status de aprovação
th_th: สถานะการอนุมัติ
vi_vn: tình trạng chính
zh_cn: 审批状态

source: Other details
de_de: Andere Details
es_es: Otros detalles
fil_ph: Ibang detalye
fr_fr: Autres détails
hi_in: अन्य जानकारी
id_id: Detail lainnya
it_it: Altri dettagli
ja_jp: その他の詳細
ko_kr: 기타 세부 사항
ms_my: Butiran yang lain
pt_br: Outros detalhes
th_th: รายละเอียดอื่น ๆ
vi_vn: Những chi tiết khác
zh_cn: 其他详情

source: Other Information
de_de: Andere Informationen
es_es: Otra información
fil_ph: Iba pang impormasyon
fr_fr: les autres informations
hi_in: अन्य सूचना
id_id: Informasi Lainnya
it_it: Altre informazioni
ja_jp: その他の情報
ko_kr: 기타 정보
ms_my: Maklumat lain
pt_br: Outra informação
th_th: ข้อมูลอื่น ๆ
vi_vn: Thông tin khác
zh_cn: 其它信息

source: Are you sure you want to delete this speaker?
de_de: Möchten Sie diesen Lautsprecher wirklich löschen?
es_es: ¿Seguro que quieres eliminar este altavoz?
fil_ph: Sigurado ka bang gusto mong tanggalin ang speaker na ito?
fr_fr: Voulez-vous vraiment supprimer ce haut-parleur ?
hi_in: क्या आप वाकई इस स्पीकर को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus speaker ini?
it_it: Sei sicuro di voler eliminare questo altoparlante?
ja_jp: このスピーカーを削除してもよろしいですか？
ko_kr: 이 스피커를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan pembesar suara ini?
pt_br: Você tem certeza de que quer apagar este alto-falante?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบลำโพงนี้
vi_vn: Bạn có chắc chắn muốn xóa loa này không?
zh_cn: 你确定要删除这个扬声器吗？

source: Are you sure you want to send approval request?
de_de: Möchten Sie die Genehmigungsanfrage wirklich senden?
es_es: ¿Está seguro de que desea enviar una solicitud de aprobación?
fil_ph: Sigurado ka bang gusto mong magpadala ng kahilingan sa pag-apruba?
fr_fr: Voulez-vous vraiment envoyer une demande d'approbation ?
hi_in: क्या आप वाकई स्वीकृति अनुरोध भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirimkan permintaan persetujuan?
it_it: Sei sicuro di voler inviare la richiesta di approvazione?
ja_jp: 承認リクエストを送信してもよろしいですか？
ko_kr: 승인 요청을 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar permintaan kelulusan?
pt_br: Você tem certeza de que deseja enviar um pedido de aprovação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งคำขออนุมัติ
vi_vn: Bạn có chắc chắn muốn gửi yêu cầu phê duyệt không?
zh_cn: 你确定你要发送批准请求吗？

source: Approval request generated
de_de: Genehmigungsanfrage generiert
es_es: Solicitud de aprobación generada
fil_ph: Nabuo ang kahilingan sa pag-apruba
fr_fr: Demande d'approbation générée
hi_in: स्वीकृति अनुरोध उत्पन्न
id_id: Permintaan persetujuan dihasilkan
it_it: Richiesta di approvazione generata
ja_jp: 生成された承認リクエスト
ko_kr: 승인 요청 생성됨
ms_my: Permintaan kelulusan dijana
pt_br: Pedido de aprovação gerado
th_th: สร้างคำขออนุมัติแล้ว
vi_vn: Đã tạo yêu cầu phê duyệt
zh_cn: 产生的批准请求

source: Download Event Volunteer Report
de_de: Laden Sie den Freiwilligenbericht für Veranstaltungen herunter
es_es: Descargar informe de voluntariado del evento
fil_ph: I-download ang Ulat ng Volunteer ng Kaganapan
fr_fr: Télécharger le rapport des bénévoles de l'événement
hi_in: इवेंट वालंटियर रिपोर्ट डाउनलोड करें
id_id: Unduh Laporan Relawan Acara
it_it: Scarica il report dei volontari dell'evento
ja_jp: イベントボランティアレポートをダウンロード
ko_kr: 이벤트 자원 봉사 보고서 다운로드
ms_my: Muat turun Laporan Sukarelawan Acara
pt_br: Baixe o Relatório de Voluntários do Evento
th_th: ดาวน์โหลดรายงานกิจกรรมอาสาสมัคร
vi_vn: Tải xuống báo cáo tình nguyện viên sự kiện
zh_cn: 下载活动志愿者报告

source: Note: There are %s other event(s) on this date
de_de: Hinweis: Es gibt %s andere Veranstaltung(en) an diesem Datum
es_es: Nota: Hay %s otros eventos en esta fecha
fil_ph: Tandaan: May %s pang (mga) kaganapan sa petsang ito
fr_fr: Remarque : Il y a %s autre(s) événement(s) à cette date
hi_in: नोट: इस तिथि पर %s अन्य ईवेंट हैं
id_id: Catatan: Ada %s acara lain pada tanggal ini
it_it: Nota: ci sono %s altri eventi in questa data
ja_jp: 注：この日に他に%sのイベントがあります
ko_kr: 참고: 이 날짜에 %s개의 다른 이벤트가 있습니다.
ms_my: Nota: Terdapat %s acara lain pada tarikh ini
pt_br: Observação: há %s outro(s) evento(s) nesta data
th_th: หมายเหตุ: มี %s งานอื่นในวันที่นี้
vi_vn: Lưu ý: Có %s (các) sự kiện khác vào ngày này
zh_cn: 注意：该日期还有 %s 个其他活动

source: to
de_de: zu
es_es: a
fil_ph: at
fr_fr: à
hi_in: तक
id_id: untuk
it_it: a
ja_jp: に
ko_kr: 에게
ms_my: kepada
pt_br: para
th_th: ถึง
vi_vn: ĐẾN
zh_cn: 到

source: Manage Your Membership for %s %s
de_de: Verwalten Sie Ihre Mitgliedschaft für %s %s
es_es: Administre su membresía para %s %s
fil_ph: Pamahalaan ang Iyong Membership para sa %s %s
fr_fr: Gérez votre abonnement pour %s %s
hi_in: %s %s के लिए अपनी सदस्यता प्रबंधित करें
id_id: Kelola Keanggotaan Anda untuk %s %s
it_it: Gestisci la tua iscrizione per %s %s
ja_jp: %s %s のメンバーシップを管理します
ko_kr: %s %s의 멤버십을 관리하세요
ms_my: Urus Keahlian Anda untuk %s %s
pt_br: Gerencie sua assinatura de %s %s
th_th: จัดการการเป็นสมาชิกของคุณสำหรับ %s %s
vi_vn: Quản lý tư cách thành viên của bạn cho %s %s
zh_cn: 管理您的 %s %s 会员资格

source: %s Membership
de_de: %s Mitgliedschaft
es_es: %s Membresía
fr_fr: %s d’adhésion
hi_in: %s सदस्यता
id_id: %s Keanggotaan
it_it: %s iscrizione
ja_jp: %sメンバーシップ
ko_kr: %s 멤버십
ms_my: %s Keahlian
pt_br: %s Associações (Planos)
th_th: %s การเป็นสมาชิก
vi_vn: %s Tư cách thành viên
zh_cn: %s 会员

source: Are you sure you want to leave this %s
de_de: Möchten Sie diese %s wirklich verlassen?
es_es: ¿Estás seguro de que quieres dejar este %s?
fil_ph: Sigurado ka bang gusto mong iwanan itong %s
fr_fr: Êtes-vous sûr de vouloir quitter ce %s
hi_in: क्या आप वाकई इसे छोड़ना चाहते हैं %s
id_id: Apakah Anda yakin ingin meninggalkan ini %s
it_it: Sei sicuro di voler lasciare questo %s
ja_jp: この%sを残してよろしいですか
ko_kr: 이 %s에서 나가시겠습니까?
ms_my: Adakah anda pasti mahu meninggalkan %s ini
pt_br: Você tem certeza de que quer deixar isto %s
th_th: คุณแน่ใจหรือไม่ว่าต้องการออกจาก %s
vi_vn: Bạn có chắc chắn muốn rời khỏi đây không %s
zh_cn: 你确定你要离开这个%s吗？

source: Join or Leave %s of %s %s
de_de: Treten Sie bei oder verlassen Sie %s von %s %s
es_es: Unirse o abandonar %s de %s %s
fil_ph: Sumali o Umalis sa %s ng %s %s
fr_fr: Rejoignez ou quittez %s sur %s %s
hi_in: %s %s में से %s में शामिल हों या छोड़ें
id_id: Bergabung atau Keluar dari %s dari %s %s
it_it: Unisciti o esci da %s di %s %s
ja_jp: %s/%s %s に参加または退席
ko_kr: %s 중 %s 가입 또는 탈퇴 %s
ms_my: Sertai atau Tinggalkan %s daripada %s %s
pt_br: Junte-se ou saia de %s de %s %s
th_th: เข้าร่วมหรือออกจาก %s จาก %s %s
vi_vn: Tham gia hoặc rời khỏi %s trong số %s %s
zh_cn: 加入或离开 %s 个（共 %s 个 %s）

source: Auto assigned %s
de_de: Automatisch zugewiesen %s
es_es: Asignado automáticamente %s
fil_ph: Awtomatikong itinalaga %s
fr_fr: Attribué automatiquement %s
hi_in: स्वतः असाइन किया गया %s
id_id: Ditetapkan otomatis %s
it_it: Assegnato automaticamente %s
ja_jp: 自動割り当てされた%s
ko_kr: 자동 할당된 %s
ms_my: Ditugaskan secara automatik %s
pt_br: Atribuição automática %s
th_th: กำหนดอัตโนมัติ %s
vi_vn: Tự động được chỉ định %s
zh_cn: 自动分配 %s
