Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Share %s Newsletter
de_de: %s Newsletter teilen
es_es: Compartir %s Boletín
fil_ph: Ibahagi ang %s Newsletter
fr_fr: Partager %s newsletter
hi_in: %s न्यूज़लेटर साझा करें
id_id: Bagikan %s Buletin
it_it: Condividi la newsletter di %s
ja_jp: %sニュースレターを共有
ko_kr: %s 뉴스레터 공유
ms_my: Kongsi %s Surat Berita
pt_br: Compartilhe %s boletim informativo
th_th: แบ่งปันจดหมายข่าว %s
vi_vn: Chia sẻ bản tin %s
zh_cn: 分享 %s 简报

source: Share Newsletter
de_de: Newsletter teilen
es_es: Compartir boletín
fil_ph: Ibahagi ang Newsletter
fr_fr: Partager la newsletter
hi_in: न्यूज़लेटर साझा करें
id_id: Bagikan Buletin
it_it: Condividi la newsletter
ja_jp: ニュースレターを共有する
ko_kr: 뉴스레터 공유
ms_my: Kongsi Surat Berita
pt_br: Compartilhar boletim informativo
th_th: แบ่งปันจดหมายข่าว
vi_vn: Chia sẻ bản tin
zh_cn: 分享通讯

source: Email Me %s Newsletter
de_de: E-Mail an mich %s Newsletter
es_es: Enviarme un correo electrónico %s Boletín
fil_ph: I-email sa Akin ang %s Newsletter
fr_fr: Envoyez-moi la newsletter %s
hi_in: मुझे ईमेल करें %s न्यूज़लेटर
id_id: Kirimi Saya Email %s Buletin
it_it: Inviami la newsletter di %s via email
ja_jp: %s ニュースレターをメールで送信
ko_kr: 이메일로 %s 뉴스레터 보내기
ms_my: E-mel Saya %s Surat Berita
pt_br: Envie-me um e-mail %s boletim informativo
th_th: ส่งอีเมลถึงฉัน %s จดหมายข่าว
vi_vn: Gửi email cho tôi bản tin %s
zh_cn: 给我发电子邮件 %s

source: Do you want to receive this newsletter by email?
de_de: Möchten Sie diesen Newsletter per E-Mail erhalten?
es_es: ¿Quieres recibir este boletín por correo electrónico?
fil_ph: Gusto mo bang matanggap ang newsletter na ito sa pamamagitan ng email?
fr_fr: Vous souhaitez recevoir cette newsletter par email ?
hi_in: क्या आप इस न्यूज़लेटर को ईमेल द्वारा प्राप्त करना चाहते हैं?
id_id: Apakah Anda ingin menerima buletin ini melalui email?
it_it: Vuoi ricevere questa newsletter via email?
ja_jp: このニュースレターをメールで受け取りますか？
ko_kr: 이 뉴스레터를 이메일로 수신하시겠습니까?
ms_my: Adakah anda mahu menerima surat berita ini melalui e-mel?
pt_br: Você deseja receber este boletim por e-mail?
th_th: คุณต้องการรับจดหมายข่าวนี้ทางอีเมลหรือไม่?
vi_vn: Bạn có muốn nhận bản tin này qua email không?
zh_cn: 你想通过电子邮件接收本通讯吗？

source: Email Me
de_de: Maile mir
es_es: Envíeme un correo electrónico
fil_ph: Mag-email sa Akin
fr_fr: Envoyez moi un email
hi_in: मुझे ई मेल करें
id_id: Email aku
it_it: Scrivimi
ja_jp: メールを送ってください
ko_kr: 나에게 이메일을 보내
ms_my: Emel saya
pt_br: Meu email
th_th: ส่งอีเมลถึงฉัน
vi_vn: Gửi thư điện tử cho tôi
zh_cn: 发送电子邮件给我

source: comment %1$s newsletter. %1$s has %2$s comments
de_de: Kommentiere den %1$s Newsletter. %1$s hat %2$s Kommentare
es_es: Comentario %1$s boletín. %1$s tiene %2$s comentarios
fil_ph: komento %1$s newsletter. Si %1$s ay may %2$s (na) komento
fr_fr: commentaire %1$s newsletter. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s न्यूज़लेटर. %1$s में %2$s टिप्पणियाँ हैं
id_id: komentar %1$s buletin. %1$s memiliki %2$s komentar
it_it: commento %1$s newsletter. %1$s ha %2$s commenti
ja_jp: コメント %1$s ニュースレター。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s 뉴스레터. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: ulasan %1$s surat berita. %1$s mempunyai %2$s ulasan
pt_br: comentário %1$s boletim informativo. %1$s tem %2$s comentários
th_th: ความคิดเห็น %1$s จดหมายข่าว %1$s มีความคิดเห็น %2$s รายการ
vi_vn: bình luận %1$s bản tin. %1$s có %2$s bình luận
zh_cn: 评论 %1$s 份新闻稿。%1$s 有 %2$s 条评论

source: Manage Newsletters
de_de: Newsletter Verwalten
es_es: Administrar boletines
fil_ph: Pamahalaan ang mga Newsletter
fr_fr: Gérer les newsletters
hi_in: न्यूज़लेटर प्रबंधित करें
id_id: Kelola Buletin
it_it: Gestisci Newsletter
ja_jp: ニュースレターの管理
ko_kr: 뉴스레터 관리
ms_my: Urus Surat Berita
pt_br: Gerenciar boletins informativos
th_th: จัดการจดหมายข่าว
vi_vn: Quản lý bản tin
zh_cn: 管理时事通讯

source: All
de_de: Alle
es_es: Todo
fil_ph: Lahat
fr_fr: Tout
hi_in: सभी
id_id: Semua
it_it: Tutti
ja_jp: 全て
ko_kr: 모두
ms_my: Semua
pt_br: Todos
th_th: ทั้งหมด
vi_vn: Tất cả
zh_cn: 所有

source: Filter by calendar year
de_de: Filtern nach Kalenderjahr
es_es: Filtrar por año calendario
fil_ph: I-filter ayon sa taon ng kalendaryo
fr_fr: Filtrer par année civile
hi_in: कैलेंडर वर्ष के अनुसार फ़िल्टर करें
id_id: Filter berdasarkan tahun kalender
it_it: Filtra per anno solare
ja_jp: 暦年でフィルタリング
ko_kr: 연도별 필터링
ms_my: Tapis mengikut tahun kalendar
pt_br: Filtrar por ano civil
th_th: กรองตามปีปฏิทิน
vi_vn: Lọc theo năm dương lịch
zh_cn: 按日历年过滤

source: Current Year (%s)
de_de: Aktuelles Jahr (%s)
es_es: Año actual (%s)
fil_ph: Kasalukuyang Taon (%s)
fr_fr: Année en cours (%s)
hi_in: चालू वर्ष (%s)
id_id: Tahun Saat Ini (%s)
it_it: Anno corrente (%s)
ja_jp: 現在の年（%s）
ko_kr: 현재 연도(%s)
ms_my: Tahun Semasa (%s)
pt_br: Ano Actual (%s)
th_th: ปีปัจจุบัน (%s)
vi_vn: Năm hiện tại (%s)
zh_cn: 本年度(%s)

source: Calendar Year(%s)
de_de: Kalenderjahr(%s)
es_es: Año calendario (%s)
fil_ph: Taon ng Kalendaryo(%s)
fr_fr: Année civile (%s)
hi_in: कैलेंडर वर्ष(%s)
id_id: Tahun Kalender(%s)
it_it: Anno solare(%s)
ja_jp: 暦年（%s）
ko_kr: 달력 연도(%s)
ms_my: Tahun Kalendar(%s)
pt_br: Ano civil(%s)
th_th: ปีปฏิทิน(%s)
vi_vn: Năm dương lịch(%s)
zh_cn: 历年(%s)

source: Published on
de_de: Veröffentlicht am
es_es: Publicado en
fil_ph: Na-publish noong
fr_fr: Publié le
hi_in: पर प्रकाशित
id_id: Diterbitkan di
it_it: Pubblicato il
ja_jp: に公開
ko_kr: 게시일
ms_my: Diterbitkan pada
pt_br: Publicado em
th_th: เผยแพร่เมื่อ
vi_vn: Xuất bản vào
zh_cn: 发表于

source: comment %1$s %3$s. %1$s has %2$s comments
de_de: Kommentar %1$s %3$s. %1$s hat %2$s Kommentare
es_es: comentario %1$s %3$s. %1$s tiene %2$s comentarios
fil_ph: komento %1$s %3$s. Ang %1$s ay may %2$s (na) komento
fr_fr: commentaire %1$s %3$s. %1$s a %2$s commentaires
hi_in: टिप्पणी %1$s %3$s. %1$s में %2$s टिप्पणियाँ हैं
id_id: komentar %1$s %3$s. %1$s memiliki %2$s komentar
it_it: commento %1$s %3$s. %1$s ha %2$s commenti
ja_jp: コメント %1$s %3$s。%1$s には %2$s 件のコメントがあります
ko_kr: 댓글 %1$s %3$s. %1$s에 %2$s개의 댓글이 있습니다.
ms_my: ulasan %1$s %3$s. %1$s mempunyai %2$s ulasan
pt_br: comentário %1$s %3$s. %1$s tem %2$s comentários
th_th: ความคิดเห็น %1$s %3$s. %1$s มีความคิดเห็น %2$s รายการ
vi_vn: bình luận %1$s %3$s. %1$s có %2$s bình luận
zh_cn: 评论 %1$s %3$s。%1$s 有 %2$s 条评论

source: Stay tuned for %s to be posted
de_de: Bleiben Sie dran, bis %s gepostet wird
es_es: Estén atentos para que se publique %s
fil_ph: Manatiling nakatutok para sa %s na mai-post
fr_fr: Restez à l'écoute pour que %s soit publié
hi_in: पोस्ट किए जाने के लिए %s के लिए बने रहें
id_id: Nantikan %s untuk diposkan
it_it: Resta sintonizzato per la pubblicazione di %s
ja_jp: %sの投稿をお待ちください
ko_kr: 게시될 %s을(를) 계속 지켜봐 주십시오
ms_my: Nantikan %s untuk disiarkan
pt_br: Fique ligado para %s ser postado
th_th: คอยติดตาม %s ที่จะโพสต์
vi_vn: Hãy chú ý theo dõi để %s được đăng
zh_cn: 请继续关注 %s 的发布

source: Add up to 3 comma separated emails to be CC'ed on outgoing emails
de_de: Fügen Sie bis zu 3 durch Kommas getrennte E-Mails hinzu, die bei ausgehenden E-Mails auf CC gesetzt werden sollen
es_es: Agregue hasta 3 correos electrónicos separados por comas para ser copiados en correos electrónicos salientes
fil_ph: Magdagdag ng hanggang 3 comma separated na email na i-CC sa mga papalabas na email
fr_fr: Ajoutez jusqu'à 3 e-mails séparés par des virgules pour être mis en copie des e-mails sortants
hi_in: आउटगोइंग ईमेल पर CC'ed होने के लिए 3 अल्पविराम से अलग किए गए ईमेल जोड़ें
id_id: Tambahkan hingga 3 email yang dipisahkan koma untuk di-CC pada email keluar
it_it: Aggiungi fino a 3 email separate da virgole da inserire in CC nelle email in uscita
ja_jp: 送信メールでCCされる最大3つのコンマ区切りのメールを追加します
ko_kr: 보내는 이메일에 참조할 이메일을 최대 3개까지 쉼표로 구분하여 추가하세요.
ms_my: Tambahkan sehingga 3 e-mel dipisahkan koma untuk diCC pada e-mel keluar
pt_br: Adicione até 3 e-mails separados por vírgulas para ser CC'ed nos e-mails enviados
th_th: เพิ่มอีเมลที่คั่นด้วยเครื่องหมายจุลภาคสูงสุด 3 ฉบับเพื่อส่งสำเนาในอีเมลขาออก
vi_vn: Thêm tối đa 3 email được phân tách bằng dấu phẩy để CC trên các email gửi đi
zh_cn: 在发出的邮件中最多添加3个逗号分隔的电子邮件作为抄送对象

source: Communication template updated successfully.
de_de: Kommunikationsvorlage erfolgreich aktualisiert.
es_es: Plantilla de comunicación actualizada con éxito.
fil_ph: Matagumpay na na-update ang template ng komunikasyon.
fr_fr: Modèle de communication mis à jour avec succès.
hi_in: संचार टेम्पलेट सफलतापूर्वक बनाया गया।
id_id: Templat komunikasi berhasil diperbarui.
it_it: Modello di comunicazione aggiornato correttamente.
ja_jp: 通信テンプレートが正常に更新されました。
ko_kr: 커뮤니케이션 템플릿이 성공적으로 업데이트되었습니다.
ms_my: Templat komunikasi berjaya dikemas kini.
pt_br: Modelo de comunicação atualizado com sucesso.
th_th: อัปเดตเทมเพลตการสื่อสารเรียบร้อยแล้ว
vi_vn: Mẫu thông tin liên lạc được cập nhật thành công.
zh_cn: 通讯模板更新成功。

source: Update Newsletter
de_de: Newsletter aktualisieren
es_es: Actualizar boletín
fil_ph: I-update ang Newsletter
fr_fr: Bulletin de mise à jour
hi_in: न्यूज़लेटर अपडेट करें
id_id: Perbarui Buletin
it_it: Aggiorna Newsletter
ja_jp: ニュースレターを更新
ko_kr: 뉴스레터 업데이트
ms_my: Kemas kini Surat Berita
pt_br: Boletim informativo de atualização
th_th: อัพเดทจดหมายข่าว
vi_vn: Cập nhật bản tin
zh_cn: 更新通讯

source: Newsletter Summary
de_de: Newsletter-Zusammenfassung
es_es: Resumen del boletín informativo
fil_ph: Buod ng Newsletter
fr_fr: Résumé de la newsletter
hi_in: समाचार पत्रिका सारांश
id_id: Ringkasan Buletin
it_it: Riepilogo della newsletter
ja_jp: ニュースレターの概要
ko_kr: 뉴스레터 요약
ms_my: Ringkasan Surat Berita
pt_br: Resumo do boletim informativo
th_th: สรุปข่าวสาร
vi_vn: Tóm tắt bản tin
zh_cn: 时事通讯摘要

source: A brief description that appears next to the subject line in newsletter recipients email inbox. It's designed to grab attention and encourage you to open the email. If the newsletter is published on external platforms like Viva Engage or Slack, the summary is used to describe the newsletter's content.
de_de: Eine kurze Beschreibung, die neben der Betreffzeile im E-Mail-Posteingang des Newsletter-Empfängers angezeigt wird. Sie soll die Aufmerksamkeit des Empfängers erregen und ihn zum Öffnen der E-Mail anregen. Wird der Newsletter auf externen Plattformen wie Viva Engage oder Slack veröffentlicht, dient die Zusammenfassung zur Beschreibung des Newsletter-Inhalts.
es_es: Una breve descripción que aparece junto al asunto en la bandeja de entrada del correo electrónico de los destinatarios del boletín. Está diseñada para captar la atención y animarles a abrir el correo electrónico. Si el boletín se publica en plataformas externas como Viva Engage o Slack, el resumen se utiliza para describir el contenido.
fil_ph: Isang maikling paglalarawan na lumalabas sa tabi ng linya ng paksa sa inbox ng email ng mga tatanggap ng newsletter. Dinisenyo ito para makuha ang atensyon at hikayatin kang buksan ang email. Kung ang newsletter ay nai-publish sa mga panlabas na platform tulad ng Viva Engage o Slack, ang buod ay ginagamit upang ilarawan ang nilalaman ng newsletter.
fr_fr: Une brève description apparaît à côté de l'objet dans la boîte de réception des destinataires de la newsletter. Elle vise à attirer l'attention et à vous inciter à ouvrir l'e-mail. Si la newsletter est publiée sur des plateformes externes comme Viva Engage ou Slack, le résumé sert à décrire son contenu.
hi_in: एक संक्षिप्त विवरण जो न्यूज़लेटर प्राप्तकर्ताओं के ईमेल इनबॉक्स में विषय पंक्ति के बगल में दिखाई देता है। इसे ध्यान आकर्षित करने और आपको ईमेल खोलने के लिए प्रोत्साहित करने के लिए डिज़ाइन किया गया है। यदि न्यूज़लेटर Viva Engage या Slack जैसे बाहरी प्लेटफ़ॉर्म पर प्रकाशित होता है, तो सारांश का उपयोग न्यूज़लेटर की सामग्री का वर्णन करने के लिए किया जाता है।
id_id: Deskripsi singkat yang muncul di samping baris subjek di kotak masuk email penerima buletin. Deskripsi ini dirancang untuk menarik perhatian dan mendorong Anda untuk membuka email tersebut. Jika buletin dipublikasikan di platform eksternal seperti Viva Engage atau Slack, ringkasan tersebut digunakan untuk mendeskripsikan konten buletin.
it_it: Una breve descrizione che appare accanto all'oggetto nella casella di posta elettronica dei destinatari della newsletter. È pensata per catturare l'attenzione e incoraggiare ad aprire l'email. Se la newsletter viene pubblicata su piattaforme esterne come Viva Engage o Slack, il riepilogo viene utilizzato per descriverne il contenuto.
ja_jp: ニュースレターの受信者の受信トレイで、件名の横に表示される簡単な説明です。注目を集め、メールの開封を促すために設計されています。ニュースレターがViva EngageやSlackなどの外部プラットフォームで公開されている場合、この概要はニュースレターの内容を説明するために使用されます。
ko_kr: 뉴스레터 수신자의 이메일 받은편지함에서 제목 옆에 표시되는 간략한 설명입니다. 주의를 끌고 이메일을 열어보도록 유도하기 위해 작성되었습니다. 뉴스레터가 Viva Engage나 Slack과 같은 외부 플랫폼에 게시되는 경우, 이 요약은 뉴스레터의 내용을 설명하는 데 사용됩니다.
ms_my: Penerangan ringkas yang muncul di sebelah baris subjek dalam peti masuk e-mel penerima surat berita. Ia direka untuk menarik perhatian dan menggalakkan anda membuka e-mel. Jika surat berita diterbitkan pada platform luaran seperti Viva Engage atau Slack, ringkasan digunakan untuk menerangkan kandungan surat berita.
pt_br: Uma breve descrição que aparece ao lado do assunto na caixa de entrada do destinatário da newsletter. Ela foi criada para chamar a atenção e incentivá-lo a abrir o e-mail. Se a newsletter for publicada em plataformas externas, como Viva Engage ou Slack, o resumo é usado para descrever o conteúdo da newsletter.
th_th: คำอธิบายสั้นๆ ที่ปรากฏถัดจากบรรทัดหัวเรื่องในกล่องจดหมายของผู้รับจดหมายข่าว ออกแบบมาเพื่อดึงดูดความสนใจและกระตุ้นให้คุณเปิดอ่านอีเมล หากจดหมายข่าวถูกเผยแพร่บนแพลตฟอร์มภายนอก เช่น Viva Engage หรือ Slack เนื้อหาสรุปจะถูกใช้เพื่ออธิบายเนื้อหาของจดหมายข่าว
vi_vn: Một mô tả ngắn xuất hiện bên cạnh dòng chủ đề trong hộp thư đến của người nhận bản tin. Nó được thiết kế để thu hút sự chú ý và khuyến khích bạn mở email. Nếu bản tin được xuất bản trên các nền tảng bên ngoài như Viva Engage hoặc Slack, phần tóm tắt được sử dụng để mô tả nội dung của bản tin.
zh_cn: 简报收件人收件箱中主题行旁边显示的简短描述。它旨在吸引注意力并鼓励您打开电子邮件。如果简报发布在 Viva Engage 或 Slack 等外部平台上，则摘要用于描述简报的内容。

source: Newsletter summary here, with a maximum of 255 characters allowed.
de_de: Hier finden Sie die Newsletter-Zusammenfassung mit maximal 255 Zeichen.
es_es: Resumen del boletín aquí, con un máximo de 255 caracteres permitidos.
fil_ph: Buod ng newsletter dito, na may maximum na 255 character na pinapayagan.
fr_fr: Résumé de la newsletter ici, avec un maximum de 255 caractères autorisés.
hi_in: समाचार पत्रिका का सारांश यहां देखें, अधिकतम 255 अक्षर स्वीकार्य हैं।
id_id: Ringkasan buletin di sini, dengan maksimum 255 karakter yang diizinkan.
it_it: Riepilogo della newsletter qui, con un massimo di 255 caratteri consentiti.
ja_jp: ニュースレターの概要をここに入力してください。最大 255 文字まで入力できます。
ko_kr: 뉴스레터 요약은 여기에 있으며, 최대 255자까지 입력할 수 있습니다.
ms_my: Ringkasan surat berita di sini, dengan maksimum 255 aksara dibenarkan.
pt_br: Resumo do boletim informativo aqui, com no máximo 255 caracteres permitidos.
th_th: สรุปข่าวจดหมายข่าวที่นี่ โดยอนุญาตให้มีตัวอักษรได้สูงสุด 255 ตัวอักษร
vi_vn: Tóm tắt bản tin tại đây, tối đa 255 ký tự.
zh_cn: 此处输入新闻稿摘要，最多可输入 255 个字符。

source: Save and Close
de_de: Speichern und Schließen
es_es: Guardar y Cerrar
fil_ph: I-save at Isara
fr_fr: Enregistrer et fermer
hi_in: सहेजें और बंद करें
id_id: Simpan dan Tutup
it_it: Salva e Chiudi
ja_jp: 保存して閉じます
ko_kr: 저장하고 닫습니다
ms_my: Simpan dan tutup
pt_br: Salvar e fechar
th_th: บันทึกและปิด
vi_vn: Lưu và đóng
zh_cn: 保存并关闭

source: Your work has been saved.
de_de: Ihre Arbeit wurde gespeichert.
es_es: Tu trabajo ha sido guardado.
fil_ph: Nai-save na ang iyong gawa.
fr_fr: Votre travail a été enregistré.
hi_in: आपका कार्य सहेज लिया गया है.
id_id: Pekerjaan Anda telah disimpan.
it_it: Il tuo lavoro è stato salvato.
ja_jp: あなたの作品は保存されました。
ko_kr: 귀하의 작업이 저장되었습니다.
ms_my: Kerja anda telah disimpan.
pt_br: Seu trabalho foi salvo.
th_th: บันทึกงานของคุณแล้ว
vi_vn: Công việc của bạn đã được lưu.
zh_cn: 您的工作已保存。

source: Auto-saving failed.
de_de: Automatisches Speichern fehlgeschlagen.
es_es: Error al guardar automáticamente.
fil_ph: Nabigo ang awtomatikong pag-save.
fr_fr: L'enregistrement automatique a échoué.
hi_in: स्वतः सहेजना विफल हुआ.
id_id: Penyimpanan otomatis gagal.
it_it: Salvataggio automatico non riuscito.
ja_jp: 自動保存に失敗しました。
ko_kr: 자동 저장에 실패했습니다.
ms_my: Penyimpanan automatik gagal.
pt_br: Falha no salvamento automático.
th_th: การบันทึกอัตโนมัติล้มเหลว
vi_vn: Tự động lưu không thành công.
zh_cn: 自动保存失败。

source: Maximum 255 characters are allowed in the newsletter summary.
de_de: In der Newsletterzusammenfassung sind maximal 255 Zeichen zulässig.
es_es: Se permite un máximo de 255 caracteres en el resumen del boletín.
fil_ph: Pinahihintulutan ang maximum na 255 character sa buod ng newsletter.
fr_fr: Un maximum de 255 caractères sont autorisés dans le résumé de la newsletter.
hi_in: समाचार पत्रिका सारांश में अधिकतम 255 अक्षर अनुमत हैं।
id_id: Maksimum 255 karakter diizinkan dalam ringkasan buletin.
it_it: Nel riepilogo della newsletter sono consentiti al massimo 255 caratteri.
ja_jp: ニュースレターの概要には最大 255 文字まで入力できます。
ko_kr: 뉴스레터 요약에는 최대 255자가 허용됩니다.
ms_my: Maksimum 255 aksara dibenarkan dalam ringkasan surat berita.
pt_br: São permitidos no máximo 255 caracteres no resumo do boletim informativo.
th_th: อนุญาตให้เขียนสรุปจดหมายข่าวได้ไม่เกิน 255 ตัวอักษร
vi_vn: Tóm tắt bản tin có tối đa 255 ký tự.
zh_cn: 新闻通讯摘要最多允许 255 个字符。

source: On
de_de: An
es_es: En
fil_ph: Naka-on
fr_fr: sur
hi_in: पर
id_id: Hidup
ja_jp: の上
ko_kr: 에
ms_my: Hidup
pt_br: Ativar
th_th: เปิด
vi_vn: TRÊN
zh_cn: 开启

source: Published in
de_de: Veröffentlicht in
es_es: Publicado en
fil_ph: Na-publish sa
fr_fr: Publié dans
hi_in: में प्रकाशित
id_id: Diterbitkan di
it_it: Pubblicato
ja_jp: に発表されました
ko_kr: 에 게시됨
ms_my: Diterbitkan di
pt_br: Publicado em
th_th: ตีพิมพ์ใน
vi_vn: Xuất bản năm
zh_cn: 发表于

source: Cultural Observance
de_de: Kulturelle Beachtung
es_es: observancia cultural
fil_ph: Pagmamasid sa Kultura
fr_fr: Observance culturelle
hi_in: सांस्कृतिक निरीक्षण
id_id: Ketaatan Budaya
it_it: Osservanza culturale
ja_jp: 文化行事
ko_kr: 문화 준수
ms_my: Pematuhan Budaya
pt_br: Observância Cultural
th_th: การสังเกตทางวัฒนธรรม
vi_vn: Tuân thủ văn hóa
zh_cn: 文化遵守

source: Cultural Observance Date
de_de: Datum der kulturellen Beobachtung
es_es: Fecha de observancia cultural
fil_ph: Petsa ng Pagsunod sa Kultura
fr_fr: Date de célébration culturelle
hi_in: सांस्कृतिक पर्यवेक्षण तिथि
id_id: Tanggal Peringatan Budaya
it_it: Data di osservanza culturale
ja_jp: 文化祭日
ko_kr: 문화행사일자
ms_my: Tarikh Pematuhan Budaya
pt_br: Data de observância cultural
th_th: วันที่สังเกตการณ์ทางวัฒนธรรม
vi_vn: Ngày quan sát văn hóa
zh_cn: 文化纪念日

source: Are you sure you want to activate this Cultural Observance
de_de: Sind Sie sicher, dass Sie diese kulturelle Observanz aktivieren möchten
es_es: ¿Está seguro de que desea activar esta celebración cultural?
fil_ph: Sigurado ka bang gusto mong i-activate itong Cultural Observance
fr_fr: Êtes-vous sûr de vouloir activer cette observance culturelle
hi_in: क्या आप वाकई इस सांस्कृतिक पर्यवेक्षण को सक्रिय करना चाहते हैं
id_id: Apakah Anda yakin ingin mengaktifkan Peringatan Budaya ini
it_it: Sei sicuro di voler attivare questa Osservanza Culturale
ja_jp: この文化的行事を有効にしてもよろしいですか
ko_kr: 이 문화 준수를 활성화하시겠습니까?
ms_my: Adakah anda pasti mahu mengaktifkan Cultural Observance ini
pt_br: Tem certeza que deseja ativar esta Observância Cultural
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดใช้งานการสังเกตการณ์ทางวัฒนธรรมนี้
vi_vn: Bạn có chắc chắn muốn kích hoạt Lễ kỷ niệm văn hóa này không
zh_cn: 您确定要激活此文化纪念活动吗

source: Are you sure you want to deactivate this Cultural Observance
de_de: Sind Sie sicher, dass Sie diese kulturelle Beachtung deaktivieren möchten
es_es: ¿Está seguro de que desea desactivar esta celebración cultural?
fil_ph: Sigurado ka bang gusto mong i-deactivate itong Cultural Observance
fr_fr: Voulez-vous vraiment désactiver cette observance culturelle ?
hi_in: क्या आप वाकई इस सांस्कृतिक पर्यवेक्षण को निष्क्रिय करना चाहते हैं
id_id: Apakah Anda yakin ingin menonaktifkan Peringatan Budaya ini?
it_it: Sei sicuro di voler disattivare questa Osservanza Culturale
ja_jp: この文化的行事を無効にしてもよろしいですか
ko_kr: 이 문화 준수를 비활성화하시겠습니까?
ms_my: Adakah anda pasti mahu menyahaktifkan Cultural Observance ini
pt_br: Tem certeza que deseja desativar esta Observância Cultural
th_th: คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานการสังเกตการณ์ทางวัฒนธรรมนี้
vi_vn: Bạn có chắc chắn muốn hủy kích hoạt Lễ kỷ niệm văn hóa này không
zh_cn: 您确定要停用此文化纪念活动吗

source: Are you sure you want to delete this Cultural Observance
de_de: Möchten Sie diese kulturelle Beachtung wirklich löschen?
es_es: ¿Está seguro de que desea eliminar esta celebración cultural?
fil_ph: Sigurado ka bang gusto mong tanggalin itong Cultural Observance
fr_fr: Voulez-vous vraiment supprimer cette observance culturelle ?
hi_in: क्या आप वाकई इस सांस्कृतिक उत्सव को हटाना चाहते हैं
id_id: Apakah Anda yakin ingin menghapus Peringatan Budaya ini
it_it: Sei sicuro di voler eliminare questa osservanza culturale
ja_jp: この文化的行事を削除してもよろしいですか
ko_kr: 이 문화 준수를 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan Pematuhan Budaya ini
pt_br: Tem certeza de que deseja excluir esta Observância Cultural
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบการสังเกตการณ์ทางวัฒนธรรมนี้
vi_vn: Bạn có chắc chắn muốn xóa Lễ kỷ niệm văn hóa này
zh_cn: 您确定要删除此文化纪念活动吗

source: Global Feeds
de_de: Globale Feeds
es_es: Fuentes globales
fil_ph: Mga Global Feed
fr_fr: Flux mondiaux
hi_in: वैश्विक फ़ीड
id_id: Umpan Global
it_it: Feed globali
ja_jp: グローバル フィード
ko_kr: 글로벌 피드
ms_my: Suapan Global
pt_br: Feeds globais
th_th: ฟีดทั่วโลก
vi_vn: Nguồn cấp dữ liệu toàn cầu
zh_cn: 全局提要

source: Global and %s Feeds
de_de: Globale und %s-Feeds
es_es: Feeds globales y %s
fil_ph: Pandaigdigan at %s Mga Feed
fr_fr: Flux globaux et %s
hi_in: वैश्विक और %s फ़ीड
id_id: Global dan %s Umpan
it_it: Feed globali e %s
ja_jp: グローバルおよび %s フィード
ko_kr: 글로벌 및 %s 피드
ms_my: Global dan %s Suapan
pt_br: Feeds globais e %s
th_th: ทั่วโลกและ %s ฟีด
vi_vn: Nguồn cấp dữ liệu toàn cầu và %s
zh_cn: 全局和 %s 供稿

source: You have not joined any %1$s yet. Explore available %2$s under the 'Discover' tab.
de_de: Sie sind noch keinem %1$s beigetreten. Erkunden Sie verfügbare %2$s unter der Registerkarte „Entdecken“.
es_es: Aún no te has unido a ningún %1$s. Explora los %2$s disponibles en la pestaña "Descubrir".
fil_ph: Hindi ka pa sumasali sa alinmang %1$s. Galugarin ang available na %2$s sa ilalim ng tab na 'Discover'.
fr_fr: Vous n'avez pas encore rejoint de %1$s. Explorez les %2$s disponibles sous l'onglet « Découvrir ».
hi_in: आपने अभी तक किसी भी %1$s में शामिल नहीं हुए हैं। 'डिस्कवर' टैब के अंतर्गत उपलब्ध %2$s का अन्वेषण करें।
id_id: Anda belum bergabung dengan %1$s mana pun. Jelajahi %2$s yang tersedia di bawah tab 'Temukan'.
it_it: Non ti sei ancora unito a nessun %1$s. Esplora i %2$s disponibili nella scheda "Scopri".
ja_jp: まだどの %1$s にも参加していません。[発見] タブで利用可能な %2$s を検索してください。
ko_kr: 아직 %1$s에 가입하지 않았습니다. '발견' 탭에서 사용 가능한 %2$s을 탐색하세요.
ms_my: Anda belum menyertai mana-mana %1$s lagi. Teroka tersedia %2$s di bawah tab 'Discover'.
pt_br: Você ainda não se juntou a nenhum %1$s. Explore os %2$s disponíveis na aba 'Descobrir'.
th_th: คุณยังไม่ได้เข้าร่วม %1$s ใดๆ สำรวจ %2$s ได้ที่แท็บ 'ค้นพบ'
vi_vn: Bạn chưa tham gia %1$s nào. Khám phá %2$s có sẵn trong tab 'Khám phá'.
zh_cn: 您尚未加入任何%1$s。探索“发现”标签下的可用%2$s。

source: Stay tuned for %s to be created
de_de: Bleiben Sie dran, bis %s erstellt wird
es_es: Estén atentos para que se cree %s
fil_ph: Manatiling nakatutok para sa %s na malikha
fr_fr: Restez à l'écoute pour que %s soit créé
hi_in: %s बनने के लिए तैयार रहें
id_id: Nantikan hingga %s dibuat
it_it: Resta sintonizzato per la creazione di %s
ja_jp: %sが作成されるのをお楽しみに
ko_kr: %s이(가) 생성될 때까지 계속 지켜봐 주십시오.
ms_my: Nantikan %s untuk dibuat
pt_br: Fique atento para %s ser criado
th_th: คอยติดตาม %s ที่จะถูกสร้างขึ้น
vi_vn: Hãy theo dõi để biết %s sẽ được tạo
zh_cn: 敬请期待%s的诞生
