Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: %1$s %2$s activated successfully.
de_de: %1$s %2$s erfolgreich aktiviert.
es_es: %1$s %2$s activado con éxito.
fil_ph: Matagumpay na na-activate ang %1$s %2$s.
fr_fr: %1$s %2$s activé avec succès.
hi_in: %1$s %2$s सफलतापूर्वक सक्रिय किया गया।
id_id: %1$s %2$s berhasil diaktifkan.
it_it: %1$s %2$s attivato correttamente.
ja_jp: %1$s %2$s が正常にアクティブ化されました。
ko_kr: %1$s %2$s이(가) 성공적으로 활성화되었습니다.
ms_my: %1$s %2$s berjaya diaktifkan.
pt_br: %1$s %2$s ativado com sucesso.
th_th: %1$s %2$s เปิดใช้งานสำเร็จแล้ว
vi_vn: %1$s %2$s đã kích hoạt thành công.
zh_cn: %1$s %2$s 激活成功。

source: %1$s %2$s Error
de_de: %1$s %2$s Fehler
fr_fr: %1$s %2$s Erreur
hi_in: %1$s %2$s त्रुटि
id_id: %1$s %2$s Kesalahan
it_it: %1$s %2$s Errore
ja_jp: %1$s %2$s エラー
ko_kr: %1$s %2$s 오류
ms_my: %1$s %2$s Ralat
pt_br: %1$s %2$s Erro
th_th: %1$s %2$s ข้อผิดพลาด
vi_vn: %1$s %2$s Lỗi
zh_cn: %1$s %2$s 错误

source: %1$s %2$s deactivated successfully.
de_de: %1$s %2$s erfolgreich deaktiviert.
es_es: %1$s %2$s se desactivó correctamente.
fil_ph: Matagumpay na na-deactivate ang %1$s %2$s.
fr_fr: %1$s %2$s a été désactivé avec succès.
hi_in: %1$s %2$s सफलतापूर्वक निष्क्रिय कर दिया गया।
id_id: %1$s %2$s berhasil dinonaktifkan.
it_it: %1$s %2$s disattivato correttamente.
ja_jp: %1$s %2$s が正常に非アクティブ化されました。
ko_kr: %1$s %2$s이(가) 성공적으로 비활성화되었습니다.
ms_my: %1$s %2$s berjaya dinyahaktifkan.
pt_br: %1$s %2$s desativado com sucesso.
th_th: %1$s %2$s ปิดการใช้งานเรียบร้อยแล้ว
vi_vn: %1$s %2$s đã được hủy kích hoạt thành công.
zh_cn: %1$s %2$s 已成功停用。

source: %1$s %2$s completed successfully.
de_de: %1$s %2$s erfolgreich abgeschlossen.
es_es: %1$s %2$s completado con éxito.
fil_ph: Matagumpay na nakumpleto ang %1$s %2$s.
fr_fr: %1$s %2$s terminé avec succès.
hi_in: %1$s %2$s सफलतापूर्वक पूरा हुआ।
id_id: %1$s %2$s berhasil diselesaikan.
it_it: %1$s %2$s completato con successo.
ja_jp: %1$s %2$s が正常に完了しました。
ko_kr: %1$s %2$s이(가) 성공적으로 완료되었습니다.
ms_my: %1$s %2$s berjaya diselesaikan.
pt_br: %1$s %2$s concluído com sucesso.
th_th: %1$s %2$s เสร็จสมบูรณ์
vi_vn: %1$s %2$s đã hoàn tất thành công.
zh_cn: %1$s %2$s 成功完成。

source: %1$s %2$s closed as incomplete.
de_de: %1$s %2$s als unvollständig geschlossen.
es_es: %1$s %2$s cerrado como incompleto.
fil_ph: Isinara ang %1$s %2$s bilang hindi kumpleto.
fr_fr: %1$s %2$s fermé comme incomplet.
hi_in: %1$s %2$s अपूर्ण के रूप में बंद किया गया।
id_id: %1$s %2$s ditutup karena belum selesai.
it_it: %1$s %2$s chiuso come incompleto.
ja_jp: %1$s %2$s は未完了としてクローズされました。
ko_kr: %1$s %2$s이(가) 미완료로 종료되었습니다.
ms_my: %1$s %2$s ditutup sebagai tidak lengkap.
pt_br: %1$s %2$s fechado como incompleto.
th_th: %1$s %2$s ปิดเนื่องจากไม่สมบูรณ์
vi_vn: %1$s %2$s đã đóng do chưa hoàn tất.
zh_cn: %1$s %2$s 因不完整而关闭。

source: %1$s %2$s paused successfully.
de_de: %1$s %2$s erfolgreich pausiert.
es_es: %1$s %2$s se detuvo correctamente.
fil_ph: Matagumpay na na-pause ang %1$s %2$s.
fr_fr: %1$s %2$s a été mis en pause avec succès.
hi_in: %1$s %2$s सफलतापूर्वक रोका गया.
id_id: %1$s %2$s berhasil dijeda.
it_it: %1$s %2$s messo in pausa correttamente.
ja_jp: %1$s %2$s が正常に一時停止されました。
ko_kr: %1$s %2$s이(가) 성공적으로 일시중지되었습니다.
ms_my: %1$s %2$s berjaya dijeda.
pt_br: %1$s %2$s pausado com sucesso.
th_th: %1$s %2$s หยุดชั่วคราวเรียบร้อยแล้ว
vi_vn: %1$s %2$s đã tạm dừng thành công.
zh_cn: %1$s %2$s 已成功暂停。

source: %1$s %2$s deleted successfully.
de_de: %1$s %2$s erfolgreich gelöscht.
es_es: %1$s %2$s eliminado con éxito.
fil_ph: Matagumpay na natanggal ang %1$s %2$s.
fr_fr: %1$s %2$s a été supprimé avec succès.
hi_in: %1$s %2$s सफलतापूर्वक हटा दिया गया।
id_id: %1$s %2$s berhasil dihapus.
it_it: %1$s %2$s eliminato correttamente.
ja_jp: %1$s %2$s が正常に削除されました。
ko_kr: %1$s %2$s이(가) 성공적으로 삭제되었습니다.
ms_my: %1$s %2$s berjaya dipadamkan.
pt_br: %1$s %2$s excluído com sucesso.
th_th: %1$s %2$s ลบเรียบร้อยแล้ว
vi_vn: %1$s %2$s đã được xóa thành công.
zh_cn: %1$s %2$s 已成功删除。

source: Update Failed.
de_de: Update fehlgeschlagen.
es_es: Actualización fallida.
fil_ph: Nabigo ang pag-update.
fr_fr: Mise à jour a échoué.
hi_in: अपडेट विफल हुआ।
id_id: Pembaharuan gagal.
it_it: Aggiornamento non riuscito.
ja_jp: アップデートに失敗しました。
ko_kr: 업데이트가 실패.
ms_my: Kemas Kini Gagal.
pt_br: Atualização falhou.
th_th: การอัพเดทล้มเหลว.
vi_vn: Cập nhật không thành công.
zh_cn: 更新失败。

source: Invalid Action
de_de: Ungültige Aktion
es_es: Acción inválida
fil_ph: Di-wastong Pagkilos
fr_fr: Action invalide
hi_in: अमान्य क्रिया
id_id: Tindakan Tidak Valid
it_it: Azione non valida
ja_jp: 無効なアクション
ko_kr: 잘못된 작업
ms_my: Tindakan Tidak Sah
pt_br: Ação inválida
th_th: การกระทำที่ไม่ถูกต้อง
vi_vn: Hành động không hợp lệ
zh_cn: 无效操作

source: Total Touch Points
de_de: Gesamtzahl der Kontaktpunkte
es_es: Puntos de contacto totales
fil_ph: Kabuuang Touch Points
fr_fr: Nombre total de points de contact
hi_in: कुल टच पॉइंट
id_id: Total Titik Sentuh
it_it: Punti di contatto totali
ja_jp: 総タッチポイント
ko_kr: 총 터치 포인트
ms_my: Jumlah Mata Sentuh
pt_br: Total de pontos de contato
th_th: คะแนนสัมผัสทั้งหมด
vi_vn: Tổng số điểm tiếp xúc
zh_cn: 总接触点

source: Add a Touch Point
de_de: Fügen Sie einen Berührungspunkt hinzu
es_es: Agregar un punto de contacto
fil_ph: Magdagdag ng Touch Point
fr_fr: Ajouter un point de contact
hi_in: एक स्पर्श बिंदु जोड़ें
id_id: Tambahkan Titik Sentuh
it_it: Aggiungi un punto di contatto
ja_jp: タッチポイントを追加する
ko_kr: 터치 포인트 추가
ms_my: Tambah Titik Sentuh
pt_br: Adicionar um ponto de contato
th_th: เพิ่มจุดสัมผัส
vi_vn: Thêm điểm tiếp xúc
zh_cn: 接触点标题

source: Update Touch Point
de_de: Berührungspunkt aktualisieren
es_es: Actualizar punto de contacto
fil_ph: I-update ang Touch Point
fr_fr: Mettre à jour le point de contact
hi_in: टच प्वाइंट अपडेट करें
id_id: Perbarui Titik Sentuh
it_it: Aggiorna punto di contatto
ja_jp: タッチポイントを更新
ko_kr: 터치 포인트 업데이트
ms_my: Kemas kini Touch Point
pt_br: Ponto de Toque de Atualização
th_th: อัปเดตจุดสัมผัส
vi_vn: Cập nhật điểm tiếp xúc
zh_cn: 更新接触点

source: Update Feedback
de_de: Feedback aktualisieren
es_es: Actualizar comentarios
fil_ph: I-update ang Feedback
fr_fr: Commentaires sur la mise à jour
hi_in: प्रतिक्रिया अद्यतन करें
id_id: Perbarui Masukan
it_it: Aggiorna feedback
ja_jp: フィードバックを更新する
ko_kr: 피드백 업데이트
ms_my: Kemas Kini Maklum Balas
pt_br: Atualizar comentários
th_th: อัปเดตข้อเสนอแนะ
vi_vn: Cập nhật phản hồi
zh_cn: 更新反馈

source: Create Touch Point
de_de: Berührungspunkt erstellen
es_es: Crear punto de contacto
fil_ph: Lumikha ng Touch Point
fr_fr: Créer un point de contact
hi_in: टच प्वाइंट बनाएं
id_id: Buat Titik Sentuh
it_it: Crea punto di contatto
ja_jp: タッチポイントの作成
ko_kr: 터치포인트 생성
ms_my: Buat Titik Sentuh
pt_br: Criar ponto de contato
th_th: สร้างจุดสัมผัส
vi_vn: Tạo điểm tiếp xúc
zh_cn: 创建接触点

source: Create action item
de_de: Aktionselement erstellen
es_es: Crear elemento de acción
fil_ph: Lumikha ng item ng pagkilos
fr_fr: Créer un élément d'action
hi_in: एक्शन आइटम बनाएं
id_id: Buat item tindakan
it_it: Crea elemento di azione
ja_jp: アクションアイテムの作成
ko_kr: 작업 항목 만들기
ms_my: Buat item tindakan
pt_br: Criar item de ação
th_th: สร้างรายการการกระทำ
vi_vn: Tạo mục hành động
zh_cn: 创建行动项目

source: Inactive
de_de: Inaktiv
es_es: Inactivo
fil_ph: Hindi aktibo
fr_fr: Inactif
hi_in: निष्क्रिय
id_id: Tidak Aktif
it_it: Inattivo
ja_jp: 非活性
ko_kr: 비활성
ms_my: Tidak aktif
pt_br: Inativo
th_th: ไม่ใช้งาน
vi_vn: Không hoạt động
zh_cn: 不活跃

source: Active
de_de: Aktiv
es_es: Activo
fil_ph: Aktibo
fr_fr: Actif
hi_in: सक्रिय
id_id: Aktif
it_it: Attivo
ja_jp: アクティブ
ko_kr: 활동적인
ms_my: Aktif
pt_br: Ativo
th_th: เปิดใช้งาน
vi_vn: Tích cực
zh_cn: 启用

source: Create new %s and assign
de_de: Neues %s erstellen und zuweisen
es_es: Crear nuevo %s y asignar
fil_ph: Lumikha ng bagong %s at magtalaga
fr_fr: Créer un nouveau %s et attribuer
hi_in: नया %s बनाएं और असाइन करें
id_id: Buat %s baru dan tetapkan
it_it: Crea nuovo %s e assegna
ja_jp: 新しい%sを作成し、割り当てます
ko_kr: 새 %s 생성 및 할당
ms_my: Buat %s baharu dan tetapkan
pt_br: Criar novo %s e atribuir
th_th: สร้าง %s ใหม่และมอบหมาย
vi_vn: Tạo %s mới và gán
zh_cn: 创建新的%s并分配给

source: Assign a %s
de_de: Weisen Sie eine %s zu
es_es: Asignar un %s
fil_ph: Magtalaga ng %s
fr_fr: Attribuez un %s
hi_in: एक %s असाइन करें
id_id: Tetapkan %s
it_it: Assegna un %s
ja_jp: %sを割り当てます
ko_kr: %s 할당
ms_my: Berikan %s
pt_br: Atribuir um %s
th_th: กำหนด %s
vi_vn: Chỉ định một %s
zh_cn: 指派一个%s

source: You cannot assign this role because the maximum number of concurrent programs that the selected user requested has been reached.
de_de: Sie können diese Rolle nicht zuweisen, da die maximale Anzahl gleichzeitiger Programme, die der ausgewählte Benutzer angefordert hat, erreicht wurde.
es_es: No puede asignar este rol porque se ha alcanzado el número máximo de programas simultáneos que solicitó el usuario seleccionado.
fil_ph: Hindi mo maaaring italaga ang tungkuling ito dahil naabot na ang maximum na bilang ng mga kasabay na programa na hiniling ng napiling user.
fr_fr: Vous ne pouvez pas attribuer ce rôle car le nombre maximal de programmes simultanés demandé par l'utilisateur sélectionné a été atteint.
hi_in: आप इस भूमिका को असाइन नहीं कर सकते क्योंकि चयनित उपयोगकर्ता द्वारा अनुरोधित समवर्ती कार्यक्रमों की अधिकतम संख्या तक पहुंच गई है।
id_id: Anda tidak dapat menetapkan peran ini karena jumlah maksimum program bersamaan yang diminta pengguna terpilih telah tercapai.
it_it: Non è possibile assegnare questo ruolo perché è stato raggiunto il numero massimo di programmi simultanei richiesti dall'utente selezionato.
ja_jp: 選択したユーザーが要求した同時プログラムの最大数に達したため、この役割を割り当てることはできません。
ko_kr: 선택한 사용자가 요청한 최대 동시 프로그램 수에 도달했기 때문에 이 역할을 지정할 수 없습니다.
ms_my: Anda tidak boleh menetapkan peranan ini kerana bilangan maksimum program serentak yang diminta oleh pengguna yang dipilih telah dicapai.
pt_br: Você não pode atribuir essa função porque o número máximo de programas simultâneos solicitados pelo usuário selecionado foi atingido.
th_th: คุณไม่สามารถกำหนดบทบาทนี้ได้เนื่องจากถึงจำนวนสูงสุดของโปรแกรมพร้อมกันที่ผู้ใช้ที่เลือกร้องขอแล้ว
vi_vn: Bạn không thể chỉ định vai trò này vì đã đạt đến số lượng chương trình đồng thời tối đa mà người dùng đã chọn yêu cầu.
zh_cn: 您无法分配此角色，因为已达到所选用户请求的最大并发程序数。

source: Please select a %s
de_de: Bitte wählen Sie ein %s aus
es_es: Seleccione un %s
fil_ph: Mangyaring pumili ng %s
fr_fr: Veuillez sélectionner un %s
hi_in: कृपया एक %s चुनें
id_id: Silakan pilih %s
it_it: Seleziona un %s
ja_jp: %sを選択してください
ko_kr: %s을(를) 선택하십시오
ms_my: Sila pilih %s
pt_br: Por favor, selecione um %s
th_th: โปรดเลือก %s
vi_vn: Vui lòng chọn một %s
zh_cn: 请先选择 %s。

source: Access denied
de_de: Zugriff verweigert
es_es: Acceso denegado
fil_ph: Walang pahintulot
fr_fr: Accès refusé
hi_in: प्रवेश निषेध
id_id: Akses ditolak
it_it: Accesso negato
ja_jp: アクセスが拒否されました
ko_kr: 엑세스 거부
ms_my: Akses dinafikan
pt_br: Acesso negado
vi_vn: Quyền truy cập bị từ chối
zh_cn: 拒绝访问

source: Member added successfully
de_de: Mitglied erfolgreich hinzugefügt
es_es: Miembro agregado exitosamente
fil_ph: Matagumpay na naidagdag ang miyembro
fr_fr: Membre ajouté avec succès
hi_in: सदस्य सफलतापूर्वक जोड़ा गया
id_id: Anggota berhasil ditambahkan
it_it: Membro aggiunto correttamente
ja_jp: メンバーが正常に追加されました
ko_kr: 회원이 추가되었습니다.
ms_my: Ahli berjaya ditambahkan
pt_br: Membro adicionado com sucesso
th_th: เพิ่มสมาชิกเรียบร้อยแล้ว
vi_vn: Đã thêm thành viên thành công
zh_cn: 会员添加成功

source: Internal server error, please try again.
de_de: Interner Serverfehler, bitte versuchen Sie es erneut.
es_es: Error interno del servidor, inténtalo de nuevo.
fil_ph: Error sa panloob na server, pakisubukang muli.
fr_fr: Erreur interne du serveur, veuillez réessayer.
hi_in: आंतरिक सर्वर त्रुटि, कृपया पुन: प्रयास करें
id_id: Kesalahan server internal, silakan coba lagi.
it_it: Errore interno del server, riprova.
ja_jp: 内部サーバーエラーです。再試行してください。
ko_kr: 내부 서버 오류입니다. 다시 시도하십시오.
ms_my: Ralat pelayan dalaman, sila cuba lagi.
pt_br: Erro interno do servidor, por favor, tente novamente.
th_th: ข้อผิดพลาดภายในเซิร์ฟเวอร์ โปรดลองอีกครั้ง
vi_vn: Lỗi máy chủ nội bộ, vui lòng thử lại.
zh_cn: 内部服务器错误，请重试。

source: Please input a team name!
de_de: Bitte geben Sie einen Teamnamen ein!
es_es: ¡Por favor ingrese un nombre de equipo!
fil_ph: Mangyaring maglagay ng pangalan ng koponan!
fr_fr: Veuillez entrer un nom d'équipe !
hi_in: कृपया एक टीम का नाम दर्ज करें!
id_id: Silakan masukkan nama tim!
it_it: Per favore inserisci il nome della squadra!
ja_jp: チーム名を入力してください！
ko_kr: 팀명을 입력해주세요!
ms_my: Sila masukkan nama pasukan!
pt_br: Por favor, insira um nome de equipe!
th_th: กรุณากรอกชื่อทีม!
vi_vn: Vui lòng nhập tên đội!
zh_cn: 请输入队名!

source: Maximum allowed members limit reached on this role!
de_de: Maximal zulässiges Mitgliederlimit für diese Rolle erreicht!
es_es: ¡Límite máximo de miembros permitidos alcanzado en este rol!
fil_ph: Naabot ang maximum na pinapayagang limitasyon ng mga miyembro sa tungkuling ito!
fr_fr: Limite maximale de membres autorisés atteinte pour ce rôle !
hi_in: इस भूमिका की अधिकतम अनुमत सदस्यों की सीमा तक पहुंच गई है!
id_id: Batas maksimum anggota yang diperbolehkan untuk peran ini telah tercapai!
it_it: Limite massimo di membri consentiti raggiunto per questo ruolo!
ja_jp: この役割で許可されるメンバーの最大制限に達しました！
ko_kr: 이 역할에 허용되는 최대 구성원 수 제한에 도달했습니다!
ms_my: Had maksimum ahli dibenarkan dicapai pada peranan ini!
pt_br: O limite máximo permitido de membros alcançado nesta função!
th_th: บทบาทนี้ถึงขีดจำกัดสูงสุดที่อนุญาตแล้ว!
vi_vn: Đã đạt đến giới hạn thành viên tối đa được phép đối với vai trò này!
zh_cn: 该角色已达到允许的最大成员数限制!

source: Please select a team!
de_de: Bitte wählen Sie ein Team aus!
es_es: ¡Selecciona un equipo!
fil_ph: Mangyaring pumili ng isang koponan!
fr_fr: Veuillez sélectionner une équipe !
hi_in: कृपया एक टीम चुनें!
id_id: Silakan pilih tim!
it_it: Seleziona una squadra!
ja_jp: チームを選んでください！
ko_kr: 팀을 선택해주세요!
ms_my: Sila pilih pasukan!
pt_br: Por favor, selecione uma equipe!
th_th: กรุณาเลือกทีม!
vi_vn: Hãy chọn một đội!
zh_cn: 请选择一个团队!

source: No matches found
de_de: Keine Treffer gefunden
es_es: No se encontraron coincidencias
fil_ph: Walang nakitang tugma
fr_fr: Aucun résultat
hi_in: कोई मेल नहीं मिले
id_id: Tidak ditemukan yang cocok
it_it: Nessun risultato trovato
ja_jp: 一致する項目がありません
ko_kr: 일치하는 항목을 찾을 수 없음
ms_my: Tiada padanan ditemui
pt_br: Nenhuma ocorrência encontrada
th_th: ไม่พบข้อมูลที่ตรงกัน
vi_vn: Lọc kết quả tìm thấy
zh_cn: 找不到匹配项

source: Suggestions
de_de: Anregungen
es_es: Sugerencias
fil_ph: Mga mungkahi
hi_in: सुझाव
id_id: Saran
it_it: Suggerimenti
ja_jp: 提案
ko_kr: 제안
ms_my: Cadangan
pt_br: Sugestões
th_th: แนะนำ
vi_vn: Đề xuất
zh_cn: 建议

source: Match details for
de_de: Spieldetails für
es_es: Detalles del partido para
fil_ph: Mga detalye ng tugma para sa
fr_fr: Détails du match pour
hi_in: मैच का विवरण
id_id: Detail pertandingan untuk
it_it: Dettagli della corrispondenza per
ja_jp: の試合の詳細
ko_kr: 경기 세부정보
ms_my: Butiran perlawanan untuk
pt_br: Detalhes da partida para
th_th: รายละเอียดการแข่งขันสำหรับ
vi_vn: Chi tiết trận đấu cho
zh_cn: 比赛细节为

source: when matched against
de_de: wenn gegen gematcht
es_es: cuando se empareja contra
fil_ph: kapag itinugma laban sa
fr_fr: lorsqu'il est confronté à
hi_in: जब के खिलाफ मिलान किया गया
id_id: ketika dicocokkan melawan
it_it: quando confrontato con
ja_jp: と一致した場合
ko_kr: 에 대해 일치할 때
ms_my: apabila dipadankan dengan
pt_br: quando comparado com
th_th: เมื่อจับคู่กับ
vi_vn: khi đối đầu với
zh_cn: 当与

source: No suggestions found
de_de: Es wurden keine Vorschläge gefunden
es_es: No se encontraron sugerencias
fil_ph: Walang nakitang mga mungkahi
fr_fr: Aucune suggestion trouvée
hi_in: कोई सुझाव नहीं मिला
id_id: Tidak ada saran yang ditemukan
it_it: Nessun suggerimento trovato
ja_jp: 提案が見つかりません
ko_kr: 제안을 찾을 수 없습니다.
ms_my: Tiada cadangan ditemui
pt_br: Nenhuma sugestão encontrada
th_th: ไม่พบคำแนะนำ
vi_vn: Không tìm thấy đề xuất nào
zh_cn: 未找到建议

source: Registration is currently unavailable. Please check back after %s
de_de: Eine Registrierung ist derzeit nicht möglich. Bitte schauen Sie nach %s noch einmal vorbei.
es_es: El registro no está disponible actualmente. Vuelve a consultar después del %s
fil_ph: Kasalukuyang hindi available ang pagpaparehistro. Mangyaring bumalik pagkatapos ng %s
fr_fr: L'inscription n'est actuellement pas disponible. Veuillez réessayer après %s
hi_in: पंजीकरण फिलहाल उपलब्ध नहीं है. कृपया %s के बाद दोबारा जांचें
id_id: Pendaftaran saat ini tidak tersedia. Silakan periksa kembali setelah %s
it_it: La registrazione non è al momento disponibile. Ricontrolla dopo le ore %s
ja_jp: 現在登録はできません。 %s 後にもう一度確認してください
ko_kr: 현재 등록이 불가능합니다. %s 이후에 다시 확인해 주세요.
ms_my: Pendaftaran tidak tersedia pada masa ini. Sila semak semula selepas %s
pt_br: O registro não está disponível no momento. Verifique novamente depois de %s
th_th: การลงทะเบียนไม่สามารถใช้งานได้ในขณะนี้ โปรดกลับมาตรวจสอบอีกครั้งหลังจาก %s
vi_vn: Đăng ký hiện không có sẵn. Vui lòng kiểm tra lại sau %s
zh_cn: 目前无法注册。请在 %s 后回来查看

source: Registration is now closed, and we are no longer accepting new requests for this role.
de_de: Die Registrierung ist jetzt geschlossen und wir akzeptieren keine neuen Anfragen mehr für diese Rolle.
es_es: El registro ya está cerrado y ya no aceptamos nuevas solicitudes para este puesto.
fil_ph: Sarado na ang pagpaparehistro, at hindi na kami tumatanggap ng mga bagong kahilingan para sa tungkuling ito.
fr_fr: Les inscriptions sont maintenant fermées et nous n'acceptons plus de nouvelles demandes pour ce rôle.
hi_in: पंजीकरण अब बंद हो गया है, और हम अब इस भूमिका के लिए नए अनुरोध स्वीकार नहीं कर रहे हैं।
id_id: Pendaftaran kini ditutup, dan kami tidak lagi menerima permintaan baru untuk peran ini.
it_it: La registrazione è ora chiusa e non accettiamo più nuove richieste per questo ruolo.
ja_jp: 登録は現在終了しており、この役割に対する新たなリクエストは受け付けていません。
ko_kr: 현재 등록이 마감되었으며 더 이상 이 역할에 대한 새로운 요청을 받지 않습니다.
ms_my: Pendaftaran kini ditutup dan kami tidak lagi menerima permintaan baharu untuk peranan ini.
pt_br: As inscrições estão encerradas e não aceitamos mais novas solicitações para esta função.
th_th: ขณะนี้ปิดการลงทะเบียนแล้ว และเราไม่รับคำขอใหม่สำหรับตำแหน่งนี้อีกต่อไป
vi_vn: Việc đăng ký hiện đã kết thúc và chúng tôi không còn chấp nhận các yêu cầu mới cho vai trò này nữa.
zh_cn: 注册现已结束，我们不再接受对该角色的新请求。

source: Thank you for your interest in being a <b>%s</b>!
de_de: Vielen Dank für Ihr Interesse, ein <b>%s</b> zu sein!
es_es: ¡Gracias por tu interés en ser <b>%s</b> !
fil_ph: Salamat sa iyong interes sa pagiging isang <b>%s</b> !
fr_fr: Merci de votre intérêt à devenir un <b>%s</b> !
hi_in: <b>%s</b> बनने में आपकी रुचि के लिए धन्यवाद!
id_id: Terima kasih atas minat Anda menjadi <b>%s</b> !
it_it: Grazie per il tuo interesse ad essere un <b>%s</b> !
ja_jp: <b>%s</b>になることに興味をお持ちいただきありがとうございます。
ko_kr: <b>%s</b> 회원이 되는 데 관심을 가져주셔서 감사합니다!
ms_my: Terima kasih kerana berminat untuk menjadi <b>%s</b> !
pt_br: Obrigado pelo seu interesse em ser um <b>%s</b> !
th_th: ขอขอบคุณที่สนใจเป็น <b>%s</b> !
vi_vn: Cảm ơn bạn đã quan tâm trở thành <b>%s</b> !
zh_cn: 感谢您有兴趣成为<b>%s</b> ！

source: Update your <b>%s</b> Registration
de_de: Aktualisieren Sie Ihre <b>%s</b> -Registrierung
es_es: Actualice su registro <b>%s</b>
fil_ph: I-update ang iyong <b>%s</b> Registration
fr_fr: Mettez à jour votre inscription <b>%s</b>
hi_in: अपना <b>%s</b> पंजीकरण अपडेट करें
id_id: Perbarui <b>%s</b> Pendaftaran Anda
it_it: Aggiorna la tua registrazione <b>%s</b>
ja_jp: <b>%s</b>の登録を更新します
ko_kr: <b>%s</b> 등록 업데이트
ms_my: Kemas kini Pendaftaran <b>%s</b> anda
pt_br: Atualize seu registro <b>%s</b>
th_th: อัปเดตการลงทะเบียน <b>%s</b> ของคุณ
vi_vn: Cập nhật Đăng ký <b>%s</b> của bạn
zh_cn: 更新您的<b>%s</b>注册

source: Please select the maximum number of %1$s you can participate in as a %2$s
de_de: Bitte wählen Sie die maximale Anzahl von %1$s aus, an der Sie als %2$s teilnehmen können.
es_es: Seleccione el número máximo de %1$s en los que puede participar como %2$s
fil_ph: Pakipili ang maximum na bilang ng %1$s na maaari mong salihan bilang isang %2$s
fr_fr: Veuillez sélectionner le nombre maximum de %1$s auxquels vous pouvez participer en tant que %2$s
hi_in: कृपया अधिकतम %1$s संख्या चुनें जिसमें आप %2$s के रूप में भाग ले सकें
id_id: Silakan pilih jumlah maksimum %1$s yang dapat Anda ikuti sebagai %2$s
it_it: Seleziona il numero massimo di %1$s a cui puoi partecipare come %2$s
ja_jp: %2$s として参加できる %1$s の最大数を選択してください
ko_kr: %2$s로 참여할 수 있는 최대 %1$s 수를 선택하십시오.
ms_my: Sila pilih bilangan maksimum %1$s yang anda boleh sertai sebagai %2$s
pt_br: Selecione o número máximo de %1$s em que você pode participar como %2$s
th_th: โปรดเลือกจำนวนสูงสุด %1$s ที่คุณสามารถเข้าร่วมได้ในฐานะ %2$s
vi_vn: Vui lòng chọn số lượng %1$s tối đa bạn có thể tham gia với tư cách là một %2$s
zh_cn: 请选择您可以作为 %2$s 参与的最大数量 %1$s

source: Your request for the %1$s role has been received! Next we will match you with a Mentor
de_de: Ihre Anfrage für die Rolle %1$s wurde erhalten! Als nächstes werden wir Sie mit einem Mentor zusammenbringen
es_es: ¡Hemos recibido tu solicitud para el puesto %1$s! A continuación, te asignaremos un mentor.
fil_ph: Ang iyong kahilingan para sa tungkuling %1$s ay natanggap na! Susunod na ipapares namin sa iyo ang isang Mentor
fr_fr: Votre demande pour le rôle %1$s a été reçue ! Nous vous mettrons ensuite en relation avec un mentor
hi_in: %1$s भूमिका के लिए आपका अनुरोध प्राप्त हो गया है! इसके बाद हम आपको एक मेंटर से मिलाएँगे
id_id: Permintaan Anda untuk peran %1$s telah diterima! Selanjutnya kami akan mencocokkan Anda dengan seorang Mentor
it_it: La tua richiesta per il ruolo %1$s è stata ricevuta! Successivamente ti metteremo in contatto con un Mentore
ja_jp: %1$s の役割のリクエストを受け取りました。次にメンターを紹介します。
ko_kr: %1$s 역할에 대한 귀하의 요청이 접수되었습니다! 다음으로 멘토와 매치해 드리겠습니다.
ms_my: Permintaan anda untuk peranan %1$s telah diterima! Seterusnya kami akan memadankan anda dengan Mentor
pt_br: Sua solicitação para a função %1$s foi recebida! Em seguida, combinaremos você com um Mentor
th_th: เราได้รับคำขอของคุณสำหรับบทบาท %1$s แล้ว! ต่อไปเราจะจับคู่คุณกับที่ปรึกษา
vi_vn: Yêu cầu của bạn cho vai trò %1$s đã được nhận! Tiếp theo chúng tôi sẽ ghép bạn với một Người cố vấn
zh_cn: 您的%1$s职位申请已收到！接下来我们将为您匹配一位导师

source: Registration saved successfully
de_de: Registrierung erfolgreich gespeichert
es_es: Registro guardado exitosamente
fil_ph: Matagumpay na na-save ang pagpaparehistro
fr_fr: Inscription enregistrée avec succès
hi_in: पंजीकरण सफलतापूर्वक सहेजा गया
id_id: Pendaftaran berhasil disimpan
it_it: Registrazione salvata con successo
ja_jp: 登録が正常に保存されました
ko_kr: 등록이 성공적으로 저장되었습니다
ms_my: Pendaftaran berjaya disimpan
pt_br: Cadastro salvo com sucesso
th_th: บันทึกการลงทะเบียนเรียบร้อยแล้ว
vi_vn: Đã lưu đăng ký thành công
zh_cn: 注册保存成功

source: Registration canceled successfully
de_de: Registrierung erfolgreich abgebrochen
es_es: Registro cancelado exitosamente
fil_ph: Matagumpay na nakansela ang pagpaparehistro
fr_fr: Inscription annulée avec succès
hi_in: पंजीकरण सफलतापूर्वक रद्द कर दिया गया
id_id: Pendaftaran berhasil dibatalkan
it_it: Registrazione annullata con successo
ja_jp: 登録は正常にキャンセルされました
ko_kr: 등록이 취소되었습니다.
ms_my: Pendaftaran berjaya dibatalkan
pt_br: Cadastro cancelado com sucesso
th_th: ยกเลิกการลงทะเบียนเรียบร้อยแล้ว
vi_vn: Đã hủy đăng ký thành công
zh_cn: 注册取消成功

source: Request updated successfully
de_de: Anfrage erfolgreich aktualisiert
es_es: Solicitud actualizada exitosamente
fil_ph: Matagumpay na na-update ang kahilingan
fr_fr: Demande mise à jour avec succès
hi_in: अनुरोध सफलतापूर्वक अद्यतन किया गया
id_id: Permintaan berhasil diperbarui
it_it: Richiesta aggiornata con successo
ja_jp: リクエストは正常に更新されました
ko_kr: 요청이 업데이트되었습니다.
ms_my: Permintaan berjaya dikemas kini
pt_br: Solicitação atualizada com sucesso
th_th: คำขออัปเดตเรียบร้อยแล้ว
vi_vn: Yêu cầu được cập nhật thành công
zh_cn: 请求更新成功
