Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Approval request sent
de_de: Genehmigungsanfrage gesendet
es_es: Solicitud de aprobación enviada
fil_ph: Ipinadala ang kahilingan sa pag-apruba
fr_fr: Demande d'approbation envoyée
hi_in: स्वीकृति अनुरोध भेजा गया
id_id: Permintaan persetujuan dikirim
it_it: Richiesta di approvazione inviata
ja_jp: 承認リクエストを送信しました
ko_kr: 승인 요청이 전송됨
ms_my: Permintaan kelulusan dihantar
pt_br: Solicitação de aprovação enviada
th_th: ส่งคำขออนุมัติแล้ว
vi_vn: Đã gửi yêu cầu phê duyệt
zh_cn: 已发送批准请求

source: Error creating approval request
de_de: Fehler beim Erstellen der Genehmigungsanfrage
es_es: Error al crear la solicitud de aprobación
fil_ph: Error sa paggawa ng kahilingan sa pag-apruba
fr_fr: Erreur lors de la création de la demande d'approbation
hi_in: स्वीकृति अनुरोध बनाने में त्रुटि
id_id: Terjadi kesalahan saat membuat permintaan persetujuan
it_it: Errore durante la creazione della richiesta di approvazione
ja_jp: 承認リクエストの作成中にエラーが発生しました
ko_kr: 승인 요청을 생성하는 동안 오류가 발생했습니다.
ms_my: Ralat semasa membuat permintaan kelulusan
pt_br: Erro ao criar solicitação de aprovação
th_th: เกิดข้อผิดพลาดในการสร้างคำขออนุมัติ
vi_vn: Lỗi khi tạo yêu cầu phê duyệt
zh_cn: 创建审批请求时出错

source: not found ... it might have been deleted!
de_de: nicht gefunden ... es wurde möglicherweise gelöscht!
es_es: No encontrado... ¡podría haber sido eliminado!
fil_ph: hindi nahanap ... maaaring natanggal na!
fr_fr: introuvable... il a peut-être été supprimé !
hi_in: नहीं मिला... हो सकता है इसे हटा दिया गया हो!
id_id: tidak ditemukan... mungkin telah terhapus!
it_it: non trovato... potrebbe essere stato eliminato!
ja_jp: 見つかりません...削除された可能性があります!
ko_kr: 찾을 수 없습니다... 삭제되었을 수도 있습니다!
ms_my: tidak ditemui ... ia mungkin telah dipadamkan!
pt_br: não encontrado... pode ter sido excluído!
th_th: ไม่พบ...อาจจะถูกลบไปแล้ว!
vi_vn: không tìm thấy ... có thể nó đã bị xóa!
zh_cn: 未找到...它可能已被删除！

source: Note added successfully
de_de: Notiz erfolgreich hinzugefügt
es_es: Nota agregada exitosamente
fil_ph: Matagumpay na naidagdag ang tala
fr_fr: Note ajoutée avec succès
hi_in: नोट सफलतापूर्वक जोड़ा गया
id_id: Catatan berhasil ditambahkan
it_it: Nota aggiunta con successo
ja_jp: メモが正常に追加されました
ko_kr: 메모가 성공적으로 추가되었습니다.
ms_my: Nota berjaya ditambahkan
pt_br: Nota adicionada com sucesso
th_th: เพิ่มทุนเรียบร้อยแล้ว
vi_vn: Đã thêm ghi chú thành công
zh_cn: 注释添加成功

source: Try again later
de_de: Bitte später versuchen
es_es: Vuelve a intentarlo más tarde
fil_ph: Subukan ulit mamaya
fr_fr: Essayer de nouveau plus tard
hi_in: बाद में पुन: प्रयास
id_id: Coba lagi nanti
it_it: Riprovare più tardi
ja_jp: あとでもう一度試してみてください
ko_kr: 나중에 다시 시도해 보세요
ms_my: Cuba lagi nanti
pt_br: Tente mais tarde
th_th: ลองอีกครั้งในภายหลัง
vi_vn: Thử lại sau
zh_cn: 请稍后重试

source: Assign
de_de: Zuweisen
es_es: Asignar
fil_ph: Magtalaga
fr_fr: Attribuer
hi_in: सौंपना
id_id: Menetapkan
it_it: Assegnare
ja_jp: 割り当て
ko_kr: 할당하다
ms_my: Tugaskan
pt_br: Atribuir
th_th: มอบหมาย
vi_vn: Giao phó
zh_cn: 分配

source: Event Series
de_de: Veranstaltungsreihe
es_es: Serie de eventos
fil_ph: Serye ng Kaganapan
fr_fr: Série d'événements
hi_in: घटना श्रृंखला
id_id: Seri Acara
it_it: Serie di eventi
ja_jp: イベントシリーズ
ko_kr: 이벤트 시리즈
ms_my: Siri Acara
pt_br: Série de eventos
th_th: ซีรีส์เหตุการณ์
vi_vn: Chuỗi sự kiện
zh_cn: 活动系列

source: Event
de_de: Veranstaltung
es_es: Evento
fil_ph: Kaganapan
fr_fr: Événement
hi_in: आयोजन
it_it: Evento
ja_jp: イベント
ko_kr: 이벤트
ms_my: Peristiwa
pt_br: Evento
th_th: กิจกรรม
vi_vn: Sự kiện
zh_cn: 事件

source: Newsletter
es_es: Boletin informativo
fr_fr: Bulletin
hi_in: समाचार पत्रिका
id_id: Surat kabar
ja_jp: ニュースレター
ko_kr: 뉴스 레터
ms_my: Surat berita
th_th: จดหมายข่าว
vi_vn: Bản tin
zh_cn: 通讯

source: Send Updates
de_de: Aktualisierungen senden
es_es: Enviar actualizaciones
fil_ph: Magpadala ng Mga Update
fr_fr: Envoyer des mises à jour
hi_in: अपडेट भेजें
id_id: Kirim Pembaruan
it_it: Inviare gli Aggiornamenti
ja_jp: 更新を送信する
ko_kr: 업데이트 보내기
ms_my: Hantar Kemas Kini
pt_br: Enviar atualizações
th_th: ส่งการอัปเดต
vi_vn: Gửi thông tin cập nhật
zh_cn: 发送更新

source: Update Booking
de_de: Buchung aktualisieren
es_es: Actualizar reserva
fil_ph: I-update ang Booking
fr_fr: Mettre à jour la réservation
hi_in: बुकिंग अपडेट करें
id_id: Update Pemesanan
it_it: Aggiorna prenotazione
ja_jp: 予約の更新
ko_kr: 예약 업데이트
ms_my: Kemas kini Tempahan
pt_br: Atualizar Reserva
th_th: อัพเดทการจอง
vi_vn: Cập nhật Booking
zh_cn: 更新预订

source: Create New %s
de_de: Neues %s erstellen
es_es: Crear nuevo %s
fil_ph: Lumikha ng Bagong %s
fr_fr: Créer un nouveau %s
hi_in: नया %s बनाएं
id_id: Buat Baru %s
it_it: Crea nuovo %s
ja_jp: %s 新しく作る
ko_kr: 새로 만들기 %s
ms_my: Buat Baharu %s
pt_br: Criar novo %s
th_th: สร้างใหม่ %s
vi_vn: Tạo Mới %s
zh_cn: 创建新的%s

source: Submit Booking
de_de: Buchung abschicken
es_es: Reservar
fil_ph: Isumite ang Booking
fr_fr: Valider la réservation
hi_in: बुकिंग सबमिट करें
id_id: Kirimkan Pemesanan
it_it: Invia prenotazione
ja_jp: 予約送信
ko_kr: 예약 제출
ms_my: Hantar Tempahan
pt_br: Enviar Reserva
th_th: จองเลย
vi_vn: Gửi đặt phòng
zh_cn: 提交预订

source: Available Time Slots
de_de: Verfügbare Zeitfenster
es_es: Franjas horarias disponibles
fil_ph: Magagamit na Mga Time Slot
fr_fr: Créneaux horaires disponibles
hi_in: उपलब्ध समय स्लॉट
id_id: Slot Waktu yang Tersedia
it_it: Fasce orarie disponibili
ja_jp: 利用可能な時間枠
ko_kr: 이용 가능한 시간대
ms_my: Slot Masa Tersedia
pt_br: Horários disponíveis
th_th: ช่วงเวลาที่มีอยู่
vi_vn: Các khe thời gian có sẵn
zh_cn: 可用时间段

source: No time slots available for selected date
de_de: Für das ausgewählte Datum sind keine Zeitfenster verfügbar
es_es: No hay franjas horarias disponibles para la fecha seleccionada
fil_ph: Walang magagamit na mga puwang ng oras para sa napiling petsa
fr_fr: Aucun créneau horaire disponible pour la date sélectionnée
hi_in: चयनित तिथि के लिए कोई समय स्लॉट उपलब्ध नहीं है
id_id: Tidak ada slot waktu yang tersedia untuk tanggal yang dipilih
it_it: Nessuna fascia oraria disponibile per la data selezionata
ja_jp: 選択した日付には利用可能な時間枠がありません
ko_kr: 선택한 날짜에는 이용 가능한 시간대가 없습니다.
ms_my: Tiada slot masa tersedia untuk tarikh yang dipilih
pt_br: Não há horários disponíveis para a data selecionada
th_th: ไม่มีช่วงเวลาสำหรับวันที่เลือก
vi_vn: Không có khung thời gian nào cho ngày đã chọn
zh_cn: 所选日期没有可用的时间段

source: You are not editing the latest version and your changes cannot be saved. In order to not lose your work, please copy your changes locally, re-edit the event, apply your changes, and try to save again.
de_de: Sie bearbeiten nicht die neueste Version und Ihre Änderungen können nicht gespeichert werden. Um Ihre Arbeit nicht zu verlieren, kopieren Sie bitte Ihre Änderungen lokal, bearbeiten Sie das Ereignis erneut, übernehmen Sie Ihre Änderungen und versuchen Sie erneut zu speichern.
es_es: No está editando la última versión y sus cambios no se pueden guardar. Para no perder su trabajo, copie sus cambios localmente, vuelva a editar el evento, aplique sus cambios e intente guardar de nuevo.
fil_ph: Hindi mo ine-edit ang pinakabagong bersyon at hindi mase-save ang iyong mga pagbabago. Upang hindi mawala ang iyong trabaho, mangyaring kopyahin ang iyong mga pagbabago nang lokal, muling i-edit ang kaganapan, ilapat ang iyong mga pagbabago, at subukang mag-save muli.
fr_fr: Vous ne modifiez pas la dernière version et vos modifications ne peuvent pas être enregistrées. Afin de ne pas perdre votre travail, veuillez copier vos modifications localement, rééditer l'événement, appliquer vos modifications et réessayer d'enregistrer.
hi_in: आप नवीनतम संस्करण का संपादन नहीं कर रहे हैं और आपके परिवर्तन सहेजे नहीं जा सकते हैं। अपना काम न खोने के लिए, कृपया अपने परिवर्तनों को स्थानीय रूप से कॉपी करें, ईवेंट को फिर से संपादित करें, अपने परिवर्तन लागू करें, और फिर से सहेजने का प्रयास करें।
id_id: Anda tidak mengedit versi terbaru dan perubahan Anda tidak dapat disimpan. Agar karya Anda tidak hilang, salin perubahan Anda secara lokal, edit ulang acara, terapkan perubahan, dan coba simpan lagi.
it_it: Non stai modificando la versione più recente e le modifiche non possono essere salvate. Per non perdere il tuo lavoro, copia le modifiche localmente, modifica nuovamente l'evento, applica le modifiche e prova a salvare di nuovo.
ja_jp: 最新バージョンを編集しておらず、変更を保存できません。作業内容を失わないようにするには、変更をローカルにコピーし、イベントを再編集し、変更を適用して、もう一度保存してみてください。
ko_kr: 최신 버전을 편집하고 있지 않으며 변경 사항을 저장할 수 없습니다. 작업 내용을 잃지 않으려면 변경 사항을 로컬로 복사하고 이벤트를 다시 편집하고 변경 사항을 적용하고 다시 저장하십시오.
ms_my: Anda tidak mengedit versi terkini dan perubahan anda tidak boleh disimpan. Untuk tidak kehilangan kerja anda, sila salin perubahan anda secara setempat, edit semula acara, gunakan perubahan anda dan cuba simpan semula.
pt_br: Você não está editando a versão mais recente e suas alterações não podem ser salvas. Para não perder seu trabalho, copie suas alterações localmente, reedite o evento, aplique suas alterações e tente salvar novamente.
th_th: คุณไม่ได้กำลังแก้ไขเวอร์ชันล่าสุด และการเปลี่ยนแปลงของคุณไม่สามารถบันทึกได้ เพื่อไม่ให้งานของคุณสูญหาย โปรดคัดลอกการเปลี่ยนแปลงในเครื่อง แก้ไขกิจกรรมอีกครั้ง ใช้การเปลี่ยนแปลงของคุณ และลองบันทึกอีกครั้ง
vi_vn: Bạn hiện không chỉnh sửa phiên bản mới nhất và những thay đổi của bạn không thể lưu được. Để không làm mất tác phẩm của bạn, vui lòng sao chép cục bộ các thay đổi của bạn, chỉnh sửa lại sự kiện, áp dụng các thay đổi của bạn và thử lưu lại.
zh_cn: 您没有编辑最新版本，您的更改无法保存。为了不丢失您的工作，请在本地复制您的更改，重新编辑活动，应用您的更改，然后再次尝试保存。

source: Support not available
de_de: Support nicht verfügbar
es_es: Soporte no disponible
fil_ph: Hindi available ang suporta
fr_fr: Support non disponible
hi_in: सहायता उपलब्ध नहीं है
id_id: Dukungan tidak tersedia
it_it: Supporto non disponibile
ja_jp: サポートは利用できません
ko_kr: 지원이 제공되지 않습니다
ms_my: Sokongan tidak tersedia
pt_br: Suporte não disponível
th_th: ไม่รองรับ
vi_vn: Không có hỗ trợ
zh_cn: 不支持

source: The slot has been booked successfully.
de_de: Der Slot wurde erfolgreich gebucht.
es_es: El espacio ha sido reservado exitosamente.
fil_ph: Matagumpay na nai-book ang slot.
fr_fr: Le créneau a été réservé avec succès.
hi_in: स्लॉट सफलतापूर्वक बुक हो गया है।
id_id: Slot telah berhasil dipesan.
it_it: Lo slot è stato prenotato con successo.
ja_jp: スロットは正常に予約されました。
ko_kr: 해당 슬롯이 성공적으로 예약되었습니다.
ms_my: Slot telah berjaya ditempah.
pt_br: O horário foi reservado com sucesso.
th_th: สล็อตได้รับการจองเรียบร้อยแล้ว
vi_vn: Chỗ ngồi đã được đặt thành công.
zh_cn: 该时段已成功预订。

source: Unable to book the slot.
de_de: Der Slot konnte nicht gebucht werden.
es_es: No es posible reservar el espacio.
fil_ph: Hindi ma-book ang slot.
fr_fr: Impossible de réserver le créneau.
hi_in: स्लॉट बुक करने में असमर्थ.
id_id: Tidak dapat memesan slot.
it_it: Impossibile prenotare lo slot.
ja_jp: スロットを予約できません。
ko_kr: 슬롯을 예약할 수 없습니다.
ms_my: Tidak dapat menempah slot.
pt_br: Não é possível reservar o horário.
th_th: ไม่สามารถจองช่องเวลาได้
vi_vn: Không thể đặt chỗ.
zh_cn: 无法预订该时段。

source: Slot booking has been updated successfully.
de_de: Die Slotbuchung wurde erfolgreich aktualisiert.
es_es: La reserva de franjas horarias se ha actualizado correctamente.
fil_ph: Matagumpay na na-update ang booking ng slot.
fr_fr: La réservation des créneaux horaires a été mise à jour avec succès.
hi_in: स्लॉट बुकिंग सफलतापूर्वक अपडेट कर दी गई है।
id_id: Pemesanan slot telah berhasil diperbarui.
it_it: La prenotazione dello slot è stata aggiornata con successo.
ja_jp: スロット予約が正常に更新されました。
ko_kr: 슬롯 예약이 성공적으로 업데이트되었습니다.
ms_my: Tempahan slot telah berjaya dikemas kini.
pt_br: A reserva de slots foi atualizada com sucesso.
th_th: การจองสล็อตได้รับการอัปเดตเรียบร้อยแล้ว
vi_vn: Đã cập nhật thành công việc đặt chỗ.
zh_cn: 时段预订已成功更新。

source: Booking canceled
de_de: Buchung storniert
es_es: Reserva cancelada
fil_ph: Kinansela ang booking
fr_fr: Réservation annulée
hi_in: बुकिंग रद्द
id_id: Pemesanan dibatalkan
it_it: Prenotazione cancellata
ja_jp: 予約をキャンセルしました
ko_kr: 예약 취소됨
ms_my: Tempahan dibatalkan
pt_br: Reserva cancelada
th_th: การจองถูกยกเลิก
vi_vn: Đặt phòng đã hủy
zh_cn: 预定取消

source: Budget Use Date cannot be empty.
de_de: Budgetnutzungsdatum darf nicht leer sein.
es_es: La fecha de uso del presupuesto no puede estar vacía.
fil_ph: Hindi maaaring walang laman ang Petsa ng Paggamit ng Badyet.
fr_fr: La date d'utilisation du budget ne peut pas être vide.
hi_in: बजट उपयोग तिथि खाली नहीं हो सकती।
id_id: Tanggal Penggunaan Anggaran tidak boleh kosong.
it_it: La data di utilizzo del budget non può essere vuota.
ja_jp: 予算使用日を空にすることはできません。
ko_kr: 예산 사용 날짜는 비워둘 수 없습니다.
ms_my: Tarikh Penggunaan Belanjawan tidak boleh kosong.
pt_br: Data de uso do orçamento não pode estar vazia.
th_th: วันที่ใช้งบประมาณต้องไม่เว้นว่าง
vi_vn: Ngày sử dụng ngân sách không được để trống.
zh_cn: 预算使用日期不能为空。

source: Amount cannot be zero or a negative number.
de_de: Der Betrag darf weder Null noch eine negative Zahl sein.
es_es: El importe no puede ser cero ni un número negativo.
fil_ph: Hindi maaaring zero o negatibong numero ang halaga.
fr_fr: Le montant ne peut pas être nul ou un nombre négatif.
hi_in: राशि शून्य या ऋणात्मक संख्या नहीं हो सकती.
id_id: Jumlah tidak boleh nol atau angka negatif.
it_it: L'importo non può essere zero o un numero negativo.
ja_jp: 金額をゼロまたは負の数にすることはできません。
ko_kr: 금액은 0 또는 음수일 수 없습니다.
ms_my: Jumlah tidak boleh sifar atau nombor negatif.
pt_br: O valor não pode ser zero ou um número negativo.
th_th: จำนวนเงินต้องไม่เป็นศูนย์หรือเป็นจำนวนลบ
vi_vn: Số tiền không thể bằng 0 hoặc số âm.
zh_cn: 金额不能为零或负数。

source: Budget use date cannot be outside one of the available budget periods.
de_de: Das Verwendungsdatum des Budgets darf nicht außerhalb einer der verfügbaren Budgetperioden liegen.
es_es: La fecha de uso del presupuesto no puede estar fuera de uno de los períodos de presupuesto disponibles.
fil_ph: Ang petsa ng paggamit ng badyet ay hindi maaaring nasa labas ng isa sa mga magagamit na panahon ng badyet.
fr_fr: La date d'utilisation du budget ne peut pas être en dehors de l'une des périodes budgétaires disponibles.
hi_in: बजट उपयोग की तारीख उपलब्ध बजट अवधियों में से किसी एक से बाहर नहीं हो सकती।
id_id: Tanggal penggunaan anggaran tidak boleh di luar salah satu periode anggaran yang tersedia.
it_it: La data di utilizzo del budget non può essere esterna a uno dei periodi di budget disponibili.
ja_jp: 予算の使用日は、使用可能な予算期間の1つを超えることはできません。
ko_kr: 예산 사용 날짜는 사용 가능한 예산 기간을 벗어날 수 없습니다.
ms_my: Tarikh penggunaan belanjawan tidak boleh berada di luar salah satu tempoh belanjawan yang tersedia.
pt_br: A data de utilização do orçamento não pode estar fora de um dos períodos de orçamento disponíveis.
th_th: วันที่ใช้งบประมาณต้องไม่อยู่นอกรอบระยะเวลางบประมาณที่มีอยู่
vi_vn: Ngày sử dụng ngân sách không thể nằm ngoài một trong các khoảng thời gian ngân sách có sẵn.
zh_cn: 预算使用日期不能在某个可用预算期之外。

source: %s cannot be empty!
de_de: %s darf nicht leer sein!
es_es: ¡%s no puede estar vacío!
fil_ph: Hindi maaaring walang laman ang %s!
fr_fr: %s ne peut pas être vide !
hi_in: %s खाली नहीं हो सकता!
id_id: %s tidak boleh kosong!
it_it: %s non può essere vuoto!
ja_jp: %sを空にすることはできません！
ko_kr: %s은(는) 비워둘 수 없습니다!
ms_my: %s tidak boleh kosong!
pt_br: %s não pode estar vazio!
th_th: %s ต้องไม่ว่างเปล่า!
vi_vn: %s không được để trống!
zh_cn: %s不可能是空的!

source: Budget request updated successfully.
de_de: Budgetanforderung erfolgreich aktualisiert.
es_es: Solicitud de presupuesto actualizada con éxito.
fil_ph: Matagumpay na na-update ang kahilingan sa badyet.
fr_fr: La demande de budget a bien été mise à jour.
hi_in: बजट अनुरोध सफलतापूर्वक अपडेट किया गया।
id_id: Permintaan anggaran berhasil diperbarui.
it_it: Richiesta di budget aggiornata correttamente.
ja_jp: 予算リクエストが正常に更新されました。
ko_kr: 예산 요청이 성공적으로 업데이트되었습니다.
ms_my: Permintaan belanjawan berjaya dikemas kini.
pt_br: Pedido de orçamento atualizado com sucesso.
th_th: อัปเดตคำของบประมาณเรียบร้อยแล้ว
vi_vn: Yêu cầu ngân sách đã được cập nhật thành công.
zh_cn: 预算申请更新成功。

source: Budget request sent successfully.
de_de: Budgetanfrage erfolgreich gesendet.
es_es: Solicitud de presupuesto enviada con éxito.
fil_ph: Matagumpay na naipadala ang kahilingan sa badyet.
fr_fr: Demande de budget envoyée avec succès.
hi_in: बजट अनुरोध सफलतापूर्वक भेजा गया।
id_id: Permintaan anggaran berhasil dikirim.
it_it: Richiesta di budget inviata correttamente.
ja_jp: 予算リクエストは正常に送信されました。
ko_kr: 예산 요청이 성공적으로 전송되었습니다.
ms_my: Permintaan belanjawan berjaya dihantar.
pt_br: Pedido de orçamento enviado com sucesso.
th_th: ส่งคำของบประมาณเรียบร้อยแล้ว
vi_vn: Yêu cầu ngân sách đã được gửi thành công.
zh_cn: 预算请求已成功发送。

source: No budget year found configured yet. Please contact your administrator.
de_de: Es wurde noch kein Budgetjahr konfiguriert gefunden. Bitte wenden Sie sich an Ihren Administrator.
es_es: Aún no se ha encontrado ningún año presupuestario configurado. Por favor contacte a su administrador.
fil_ph: Wala pang nakitang taon ng badyet na naka-configure. Mangyaring makipag-ugnayan sa iyong administrator.
fr_fr: Aucune année budgétaire n'a encore été configurée. Veuillez contacter votre administrateur.
hi_in: अभी तक कोई बजट वर्ष कॉन्फ़िगर नहीं पाया गया. कृपया अपने व्यवस्थापक से संपर्क करें.
id_id: Belum ada tahun anggaran yang dikonfigurasi. Silakan hubungi administrator Anda.
it_it: Nessun anno di budget trovato configurato ancora. Contatta il tuo amministratore.
ja_jp: 設定された予算年度がまだ見つかりません。管理者に連絡してください。
ko_kr: 아직 구성된 예산 연도가 없습니다. 관리자에게 문의하세요.
ms_my: Tiada tahun belanjawan ditemui dikonfigurasikan lagi. Sila hubungi pentadbir anda.
pt_br: Nenhum ano orçamentário configurado ainda. Entre em contato com seu administrador.
th_th: ไม่พบปีงบประมาณที่กำหนดค่าไว้ โปรดติดต่อผู้ดูแลระบบของคุณ
vi_vn: Chưa tìm thấy năm ngân sách nào được định cấu hình. Vui lòng liên hệ với quản trị viên của bạn.
zh_cn: 尚未找到配置的预算年度。请联系您的管理员。

source: No budget year was found for today date, please create a current budget year or contact your administrator.
de_de: Für das heutige Datum wurde kein Budgetjahr gefunden. Bitte erstellen Sie ein aktuelles Budgetjahr oder wenden Sie sich an Ihren Administrator.
es_es: No se encontró ningún año presupuestario para la fecha de hoy. Cree un año presupuestario actual o comuníquese con su administrador.
fil_ph: Walang nakitang taon ng badyet para sa araw na ito, mangyaring lumikha ng kasalukuyang taon ng badyet o makipag-ugnayan sa iyong administrator.
fr_fr: Aucune année budgétaire n'a été trouvée à la date d'aujourd'hui. Veuillez créer une année budgétaire en cours ou contacter votre administrateur.
hi_in: आज की तारीख के लिए कोई बजट वर्ष नहीं मिला, कृपया वर्तमान बजट वर्ष बनाएं या अपने व्यवस्थापक से संपर्क करें।
id_id: Tahun anggaran tidak ditemukan untuk tanggal hari ini, harap buat tahun anggaran saat ini atau hubungi administrator Anda.
it_it: Nessun anno di budget trovato per la data odierna. Crea un anno di budget corrente o contatta l'amministratore.
ja_jp: 今日の日付の予算年度が見つかりませんでした。現在の予算年度を作成するか、管理者に問い合わせてください。
ko_kr: 오늘 날짜에 대한 예산 연도를 찾을 수 없습니다. 현재 예산 연도를 생성하거나 관리자에게 문의하십시오.
ms_my: Tiada tahun belanjawan ditemui untuk tarikh hari ini, sila buat tahun belanjawan semasa atau hubungi pentadbir anda.
pt_br: Nenhum ano orçamentário foi encontrado para a data de hoje. Crie um ano orçamentário atual ou entre em contato com seu administrador.
th_th: ไม่พบปีงบประมาณสำหรับวันนี้ โปรดสร้างปีงบประมาณปัจจุบันหรือติดต่อผู้ดูแลระบบของคุณ
vi_vn: Không tìm thấy năm ngân sách nào cho ngày hôm nay, vui lòng tạo năm ngân sách hiện tại hoặc liên hệ với quản trị viên của bạn.
zh_cn: 未找到今天的预算年度，请创建当前预算年度或联系您的管理员。

source: Requested
de_de: Angefordert
es_es: Solicitado
fil_ph: Hiniling
fr_fr: Demandé
hi_in: अनुरोध किया
id_id: Diminta
it_it: Richiesto
ja_jp: リクエスト済み
ko_kr: 요청됨
ms_my: Diminta
pt_br: Requerido
th_th: ร้องขอแล้ว
vi_vn: Yêu cầu
zh_cn: 申请

source: Approved
de_de: Genehmigt
es_es: Aprobado
fil_ph: Naaprubahan
fr_fr: Approuvé
hi_in: स्वीकृत
id_id: Disetujui
it_it: Approvato
ja_jp: 承認済み
ko_kr: 승인됨
ms_my: Diluluskan
pt_br: Aprovado
th_th: อนุมัติแล้ว
vi_vn: Tán thành
zh_cn: 批准

source: Denied
de_de: Bestritten
es_es: Denegado
fil_ph: Tinanggihan
fr_fr: Refusé
hi_in: इंकार किया
id_id: Ditolak
it_it: Negato
ja_jp: 拒否された
ko_kr: 거부됨
ms_my: Dinafikan
pt_br: Negado
th_th: ถูกปฏิเสธ
vi_vn: Từ chối
zh_cn: 被拒绝

source: %s cannot be empty
de_de: % s darf nicht leer sein
es_es: % s no puede estar vacío
fil_ph: Hindi maaaring walang laman ang %s.
fr_fr: %s ne peut pas être vide
hi_in: %s खाली नहीं हो सकता
id_id: %s tidak boleh kosong
it_it: %s non può essere vuoto
ja_jp: %s 空にすることはできません
ko_kr: %s은(는) 비워둘 수 없습니다.
ms_my: %s tidak boleh kosong
pt_br: %s não pode estar vazio
th_th: %s ต้องไม่ว่างเปล่า
vi_vn: %s không được để trống
zh_cn: %s 不能为空

source: Budgeted amount cannot be a negative number
de_de: Der budgetierte Betrag darf keine negative Zahl sein
es_es: El monto presupuestado no puede ser un número negativo
fil_ph: Ang na-budget na halaga ay hindi maaaring negatibong numero
fr_fr: Le montant budgété ne peut pas être un nombre négatif
hi_in: बजट राशि ऋणात्मक संख्या नहीं हो सकती
id_id: Jumlah yang dianggarkan tidak boleh berupa angka negatif
it_it: L'importo preventivato non può essere un numero negativo
ja_jp: 予算額を負の数にすることはできません
ko_kr: 예산 금액은 음수일 수 없습니다.
ms_my: Amaun belanjawan tidak boleh menjadi nombor negatif
pt_br: O valor orçado não pode ser um número negativo
th_th: จำนวนงบประมาณต้องไม่เป็นจำนวนลบ
vi_vn: Số tiền dự toán không được là số âm
zh_cn: 预算金额不能为负数

source: Expense date cannot be outside one of the available budget periods
de_de: Das Ausgabendatum darf nicht außerhalb einer der verfügbaren Budgetperioden liegen
es_es: La fecha del gasto no puede estar fuera de uno de los períodos presupuestarios disponibles
fil_ph: Ang petsa ng gastos ay hindi maaaring nasa labas ng isa sa mga magagamit na panahon ng badyet
fr_fr: La date de dépense ne peut pas être en dehors de l'une des périodes budgétaires disponibles
hi_in: व्यय तिथि उपलब्ध बजट अवधियों में से किसी एक से बाहर नहीं हो सकती
id_id: Tanggal pengeluaran tidak boleh di luar salah satu periode anggaran yang tersedia
it_it: La data di spesa non può essere esterna a uno dei periodi di budget disponibili
ja_jp: 費用の日付は、利用可能な予算期間の1つを超えることはできません
ko_kr: 지출 날짜는 사용 가능한 예산 기간 중 하나를 벗어날 수 없습니다.
ms_my: Tarikh perbelanjaan tidak boleh berada di luar salah satu tempoh belanjawan yang tersedia
pt_br: A data da despesa não pode estar fora de um dos períodos de orçamento disponíveis
th_th: วันที่ใช้จ่ายต้องไม่อยู่นอกรอบระยะเวลางบประมาณที่มีอยู่
vi_vn: Ngày chi phí không được nằm ngoài một trong các kỳ ngân sách có sẵn
zh_cn: 支出日期不能超出可用预算期之一

source: Expense detail saved.
de_de: Spesendetails gespeichert.
es_es: Detalle de gastos guardado.
fil_ph: Na-save ang detalye ng gastos.
fr_fr: Détail des dépenses enregistré.
hi_in: व्यय विवरण सहेजा गया।
id_id: Detail biaya disimpan.
it_it: Dettagli spesa salvati.
ja_jp: 経費の詳細が保存されました。
ko_kr: 비용 세부 정보가 저장되었습니다.
ms_my: Butiran perbelanjaan disimpan.
pt_br: Detalhes de despesas salvos.
th_th: บันทึกรายละเอียดค่าใช้จ่ายแล้ว
vi_vn: Đã lưu chi tiết chi phí.
zh_cn: 费用明细已保存。

source: Expense detail updated.
de_de: Ausgabendetails aktualisiert.
es_es: Detalle de gastos actualizado.
fil_ph: Na-update ang detalye ng gastos.
fr_fr: Détail des dépenses mis à jour.
hi_in: व्यय विवरण अपडेट किया गया।
id_id: Detail biaya diperbarui.
it_it: Dettaglio spese aggiornato.
ja_jp: 経費の詳細が更新されました。
ko_kr: 비용 세부정보가 업데이트되었습니다.
ms_my: Butiran perbelanjaan dikemas kini.
pt_br: Detalhes de despesas atualizados.
th_th: อัปเดตรายละเอียดค่าใช้จ่ายแล้ว
vi_vn: Chi tiết chi phí được cập nhật.
zh_cn: 费用明细已更新。
