Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: You have reached the maximum number of %s you can participate in with this role.
de_de: Sie haben die maximale Anzahl von %s erreicht, an denen Sie mit dieser Rolle teilnehmen können.
es_es: Ha alcanzado el número máximo de %s en los que puede participar con este rol.
fil_ph: Naabot mo na ang maximum na bilang ng %s na maaari mong salihan gamit ang tungkuling ito.
fr_fr: Vous avez atteint le nombre maximum de %s auxquels vous pouvez participer avec ce rôle.
hi_in: आप इस भूमिका में भाग लेने के लिए अधिकतम %s संख्या तक पहुंच गए हैं।
id_id: Anda telah mencapai jumlah maksimum %s yang dapat Anda ikuti dengan peran ini.
it_it: Hai raggiunto il numero massimo di %s a cui puoi partecipare con questo ruolo.
ja_jp: この役割で参加できる %s の最大数に達しました。
ko_kr: 이 역할로 참여할 수 있는 최대 %s개에 도달했습니다.
ms_my: Anda telah mencapai bilangan maksimum %s yang boleh anda sertai dengan peranan ini.
pt_br: Você atingiu o número máximo de %s dos quais pode participar com esta função.
th_th: คุณมี %s ครบตามจำนวนสูงสุดที่คุณสามารถเข้าร่วมในบทบาทนี้ได้
vi_vn: Bạn đã đạt đến số lượng tối đa %s mà bạn có thể tham gia với vai trò này.
zh_cn: 您已达到可以参与此角色的最大数量 %s。

source: Join %1$s %2$s
de_de: Treten Sie %1$s %2$s bei
es_es: Únase a %1$s %2$s
fil_ph: Sumali sa %1$s %2$s
fr_fr: Rejoignez %1$s %2$s
hi_in: %1$s %2$s से जुड़ें
id_id: Bergabunglah dengan %1$s %2$s
it_it: Unisciti a %1$s %2$s
ja_jp: %1$s %2$s に参加
ko_kr: %1$s에 가입하세요. %2$s
ms_my: Sertai %1$s %2$s
pt_br: Junte-se a %1$s %2$s
th_th: เข้าร่วม %1$s %2$s
vi_vn: Tham gia %1$s %2$s
zh_cn: 加入%1$s %2$s

source: You do not meet the role registration restrictions criteria.
de_de: Sie erfüllen die Einschränkungskriterien für die Rollenregistrierung nicht.
es_es: No cumple con los criterios de restricciones de registro de roles.
fil_ph: Hindi mo natutugunan ang pamantayan sa mga paghihigpit sa pagpaparehistro ng tungkulin.
fr_fr: Vous ne répondez pas aux critères de restrictions d'enregistrement de rôle.
hi_in: आप भूमिका पंजीकरण प्रतिबंध मानदंडों को पूरा नहीं करते हैं।
id_id: Anda tidak memenuhi kriteria pembatasan pendaftaran peran.
it_it: Non soddisfi i criteri di limitazione della registrazione del ruolo.
ja_jp: ロール登録制限基準を満たしていません。
ko_kr: 역할 등록 제한 기준을 충족하지 않습니다.
ms_my: Anda tidak memenuhi kriteria sekatan pendaftaran peranan.
pt_br: Você não atende aos critérios de restrições de registro de função.
th_th: คุณไม่มีคุณสมบัติตรงตามเกณฑ์ข้อจำกัดในการลงทะเบียนบทบาท
vi_vn: Bạn không đáp ứng các tiêu chí hạn chế đăng ký vai trò.
zh_cn: 您不符合角色注册限制标准。

source: All roles are filled
de_de: Alle Rollen sind besetzt
es_es: Todos los roles están cubiertos
fil_ph: Napuno ang lahat ng tungkulin
fr_fr: Tous les rôles sont pourvus
hi_in: सभी भूमिकाएँ भरी हुई हैं
id_id: Semua peran terisi
it_it: Tutti i ruoli sono occupati
ja_jp: すべての役割が満たされています
ko_kr: 모든 역할이 채워졌습니다.
ms_my: Semua peranan telah diisi
pt_br: Todas as funções estão preenchidas
th_th: ครบทุกบทบาทแล้ว
vi_vn: Tất cả các vai trò đều được lấp đầy
zh_cn: 所有角色均已满

source: %s spots available!
de_de: %s Plätze verfügbar!
es_es: ¡%s lugares disponibles!
fil_ph: %s (na) puwesto ang available!
fr_fr: %s places disponibles !
hi_in: %s स्थान उपलब्ध!
id_id: %s tempat tersedia!
it_it: %s posti disponibili!
ja_jp: %s 個のスポットが利用可能です!
ko_kr: %s 자리가 있습니다!
ms_my: %s tempat tersedia!
pt_br: %s vagas disponíveis!
th_th: ว่าง %s ที่!
vi_vn: Có sẵn %s chỗ!
zh_cn: %s 个名额可用！

source: %s spot available!
de_de: %s Platz verfügbar!
es_es: ¡%s plaza disponible!
fil_ph: %s na lugar ang available!
fr_fr: %s place disponible !
hi_in: %s स्थान उपलब्ध है!
id_id: %s tempat tersedia!
it_it: %s posto disponibile!
ja_jp: %s 個のスポットが利用可能です!
ko_kr: %s 자리가 있습니다!
ms_my: %s tempat tersedia!
pt_br: %s vaga disponível!
th_th: %s ที่ว่าง!
vi_vn: Có sẵn %s chỗ!
zh_cn: 有%s个位置！

source: Sender
de_de: Absender
es_es: Remitente
fil_ph: Nagpadala
fr_fr: Expéditeur
hi_in: प्रेषक
id_id: Pengirim
it_it: Mittente
ja_jp: 送信者
ko_kr: 보내는 사람
ms_my: Pengirim
pt_br: Remetente
th_th: ผู้ส่ง
vi_vn: Người gửi
zh_cn: 发件人

source: Sender Role
de_de: Absenderrolle
es_es: Rol del remitente
fil_ph: Tungkulin ng Nagpadala
fr_fr: Rôle de l'expéditeur
hi_in: प्रेषक भूमिका
id_id: Peran Pengirim
it_it: Ruolo mittente
ja_jp: 送信者の役割
ko_kr: 발신자 역할
ms_my: Peranan Pengirim
pt_br: O papel do remetente
th_th: บทบาทผู้ส่ง
vi_vn: Vai trò người gửi
zh_cn: 发件人角色

source: Are you sure you want to accept this request?
de_de: Möchten Sie diese Anfrage wirklich annehmen?
es_es: ¿Está seguro de que desea aceptar esta solicitud?
fil_ph: Sigurado ka bang gusto mong tanggapin ang kahilingang ito?
fr_fr: Voulez-vous vraiment accepter cette demande ?
hi_in: क्या आप वाकई इस अनुरोध को स्वीकार करना चाहते हैं?
id_id: Apakah Anda yakin ingin menerima permintaan ini?
it_it: Sei sicuro di voler accettare questa richiesta?
ja_jp: このリクエストを受け入れてもよろしいですか？
ko_kr: 이 요청을 수락하시겠습니까?
ms_my: Adakah anda pasti mahu menerima permintaan ini?
pt_br: Você tem certeza de que quer aceitar este pedido?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยอมรับคำขอนี้
vi_vn: Bạn có chắc chắn muốn chấp nhận yêu cầu này không?
zh_cn: 你确定你要接受这个请求吗？

source: Accept Request
de_de: Anfrage annehmen
es_es: Aceptar petición
fil_ph: Tanggapin ang alok
fr_fr: Accepter la requête
hi_in: अनुरोध स्वीकार करें
id_id: Menerima permintaan
it_it: Accetta la richiesta
ja_jp: 要請を受け入れます
ko_kr: 요청 수락
ms_my: Terima Permintaan
pt_br: Aceitar Solicitação
th_th: ยอมรับคำขอ
vi_vn: Chấp nhận yêu cầu
zh_cn: 接受请求

source: View Match
de_de: Spiel anzeigen
es_es: Ver Partido
fil_ph: Tingnan ang Tugma
fr_fr: Voir la rencontre
hi_in: मैच देखें
id_id: Lihat Pertandingan
it_it: Visualizza corrispondenza
ja_jp: ビューの一致
ko_kr: 시합 보기
ms_my: Lihat Padanan
pt_br: Ver Resultados
th_th: ดูการแข่งขัน
vi_vn: Xem trận đấu
zh_cn: 查看比赛

source: Are you sure you want to delete this request?
de_de: Möchten Sie diese Anfrage wirklich löschen?
es_es: ¿Está seguro de que desea eliminar esta solicitud?
fil_ph: Sigurado ka bang gusto mong tanggalin ang kahilingang ito?
fr_fr: Voulez-vous vraiment supprimer cette demande ?
hi_in: क्या आप वाकई इस अनुरोध को हटाना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus permintaan ini?
it_it: Sei sicuro di voler eliminare questa richiesta?
ja_jp: このリクエストを削除してもよろしいですか？
ko_kr: 이 요청을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan permintaan ini?
pt_br: Tem certeza que você deseja excluir este serviço?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบคำขอนี้
vi_vn: Bạn có chắc chắn muốn xóa yêu cầu này?
zh_cn: 确实要删除此请求吗？

source: Delete Request
de_de: Anfrage löschen
es_es: Borrar petición
fil_ph: Tanggalin ang Kahilingan
fr_fr: Supprimer la demande
hi_in: अनुरोध हटा दें
id_id: Hapus Permintaan
it_it: Rifiuta Richiesta
ja_jp: 削除リクエスト
ko_kr: 요청 삭제
ms_my: Padamkan Permintaan
pt_br: Apagar solicitação
th_th: ลบคำขอ
vi_vn: Xóa yêu cầu
zh_cn: 删除请求

source: Before accepting this request, you need to send a role join request. Press the "Ok" button to access the role join request option.
de_de: Bevor Sie diese Anfrage annehmen, müssen Sie eine Rollenbeitrittsanfrage senden. Klicken Sie auf die Schaltfläche „Ok“, um auf die Option zur Anforderung des Rollenbeitritts zuzugreifen.
es_es: Antes de aceptar esta solicitud, debe enviar una solicitud para unirse al rol. Presione el botón "Aceptar" para acceder a la opción de solicitud de incorporación al rol.
fil_ph: Bago tanggapin ang kahilingang ito, kailangan mong magpadala ng kahilingan sa pagsali sa tungkulin. Pindutin ang button na "Ok" para ma-access ang opsyon sa kahilingan sa pagsali sa tungkulin.
fr_fr: Avant d'accepter cette demande, vous devez envoyer une demande d'adhésion à un rôle. Appuyez sur le bouton « Ok » pour accéder à l'option de demande d'adhésion au rôle.
hi_in: इस अनुरोध को स्वीकार करने से पहले, आपको एक भूमिका में शामिल होने का अनुरोध भेजना होगा। भूमिका में शामिल होने के अनुरोध विकल्प तक पहुंचने के लिए "ओके" बटन दबाएं।
id_id: Sebelum menerima permintaan ini, Anda perlu mengirimkan permintaan bergabung peran. Tekan tombol "Oke" untuk mengakses opsi permintaan bergabung peran.
it_it: Prima di accettare questa richiesta, devi inviare una richiesta di adesione al ruolo. Premere il pulsante "Ok" per accedere all'opzione di richiesta di adesione al ruolo.
ja_jp: このリクエストを受け入れる前に、ロール参加リクエストを送信する必要があります。 「OK」ボタンを押して、ロール参加リクエストのオプションにアクセスします。
ko_kr: 이 요청을 수락하기 전에 역할 가입 요청을 보내야 합니다. 역할 가입 요청 옵션에 액세스하려면 "확인" 버튼을 누르세요.
ms_my: Sebelum menerima permintaan ini, anda perlu menghantar permintaan penyertaan peranan. Tekan butang "Ok" untuk mengakses pilihan permintaan penyertaan peranan.
pt_br: Antes de aceitar esta solicitação, você precisa enviar uma solicitação de adesão à função. Pressione o botão "Ok" para acessar a opção de solicitação de adesão à função.
th_th: ก่อนที่จะยอมรับคำขอนี้ คุณต้องส่งคำขอเข้าร่วมบทบาทก่อน กดปุ่ม "ตกลง" เพื่อเข้าถึงตัวเลือกคำขอเข้าร่วมบทบาท
vi_vn: Trước khi chấp nhận yêu cầu này, bạn cần gửi yêu cầu tham gia vai trò. Nhấn nút "Ok" để truy cập tùy chọn yêu cầu tham gia vai trò.
zh_cn: 在接受此请求之前，您需要发送角色加入请求。按“确定”按钮访问角色加入请求选项。

source: Invited User
de_de: Eingeladener Benutzer
es_es: Usuario invitado
fil_ph: Inimbitahang User
fr_fr: Utilisateur invité
hi_in: आमंत्रित उपयोगकर्ता
id_id: Pengguna yang Diundang
it_it: Utente invitato
ja_jp: 招待されたユーザー
ko_kr: 초대된 사용자
ms_my: Pengguna Jemputan
pt_br: Usuário convidado
th_th: ผู้ใช้ที่ได้รับเชิญ
vi_vn: Người dùng được mời
zh_cn: 受邀用户

source: Invited Role
de_de: Eingeladene Rolle
es_es: Rol invitado
fil_ph: Inimbitahang Tungkulin
fr_fr: Rôle invité
hi_in: आमंत्रित भूमिका
id_id: Peran yang Diundang
it_it: Ruolo invitato
ja_jp: 招待された役割
ko_kr: 초대된 역할
ms_my: Peranan Jemputan
pt_br: Função convidada
th_th: บทบาทที่ได้รับเชิญ
vi_vn: Vai trò được mời
zh_cn: 受邀角色

source: Are you sure you want to resend request?
de_de: Möchten Sie die Anfrage wirklich erneut senden?
es_es: ¿Está seguro de que desea reenviar la solicitud?
fil_ph: Sigurado ka bang gusto mong ipadala muli ang kahilingan?
fr_fr: Êtes-vous sûr de vouloir renvoyer la demande ?
hi_in: क्या आप वाकई अनुरोध पुनः भेजना चाहते हैं?
id_id: Apakah Anda yakin ingin mengirim ulang permintaan?
it_it: Sei sicuro di voler inviare nuovamente la richiesta?
ja_jp: リクエストを再送信してもよろしいですか?
ko_kr: 요청을 다시 보내시겠습니까?
ms_my: Adakah anda pasti mahu menghantar semula permintaan?
pt_br: Tem certeza de que deseja reenviar a solicitação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการส่งคำขออีกครั้ง
vi_vn: Bạn có chắc chắn muốn gửi lại yêu cầu không?
zh_cn: 您确定要重新发送请求吗？

source: Resend Request
de_de: Anfrage erneut senden
es_es: Reenviar solicitud
fil_ph: Muling Ipadala ang Kahilingan
fr_fr: Renvoyer la demande
hi_in: अनुरोध पुनः भेजें
id_id: Kirim Ulang Permintaan
it_it: Invia nuovamente la richiesta
ja_jp: リクエストを再送信
ko_kr: 요청 재전송
ms_my: Hantar semula Permintaan
pt_br: Reenviar solicitação
th_th: ส่งคำขออีกครั้ง
vi_vn: Gửi lại yêu cầu
zh_cn: 重新发送请求

source: Are you sure you want to cancel this request?
de_de: Möchten Sie diese Anfrage wirklich abbrechen?
es_es: ¿Está seguro de que desea cancelar esta solicitud?
fil_ph: Sigurado ka bang gusto mong kanselahin ang kahilingang ito?
fr_fr: Êtes-vous sûr de vouloir annuler cette demande ?
hi_in: क्या आप वाकई इस अनुरोध को रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan permintaan ini?
it_it: Sei sicuro di voler annullare questa richiesta?
ja_jp: このリクエストをキャンセルしてもよろしいですか?
ko_kr: 이 요청을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu membatalkan permintaan ini?
pt_br: Tem certeza de que deseja cancelar esta solicitação?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกคำขอนี้
vi_vn: Bạn có chắc chắn muốn hủy yêu cầu này không?
zh_cn: 您确实要取消此请求吗？

source: Cancel Request
de_de: Anfrage abbrechen
es_es: Cancelar petición
fil_ph: Kanselahin ang Kahilingan
fr_fr: Demande d'annulation
hi_in: निवेदन रद्द करें
id_id: Batalkan permintaan
it_it: Cancella Richiesta
ja_jp: リクエストのキャンセル
ko_kr: 요청 취소
ms_my: Batalkan permintaan
pt_br: Cancelar Solicitação
th_th: ยกเลิกคำขอ
vi_vn: Hủy yêu cầu
zh_cn: 取消请求

source: Used Capacity
de_de: Genutzte Kapazität
es_es: Capacidad usada
fil_ph: Nagamit na Kapasidad
fr_fr: Capacité utilisée
hi_in: प्रयुक्त क्षमता
id_id: Kapasitas yang Digunakan
it_it: Capacità Utilizzata
ja_jp: 使用容量
ko_kr: 사용된 용량
ms_my: Kapasiti Terpakai
pt_br: Capacidade usada
th_th: ความจุที่ใช้
vi_vn: Công suất đã sử dụng
zh_cn: 已使用容量

source: Pending Requests
de_de: Ausstehende Anfrage
es_es: Solicitudes pendientes
fil_ph: Nakabinbing Mga Kahilingan
fr_fr: Requêtes en attente
hi_in: लंबित अनुरोध
id_id: permintaan tertunda
it_it: Richieste in sospeso
ja_jp: 保留中の申請
ko_kr: 보류 중인 요청
ms_my: Permintaan Menunggu
pt_br: Retiradas pendentes
th_th: คำขอที่รอดำเนินการ
vi_vn: Yêu Câu Đang Đợi Giải Quyêt
zh_cn: 待处理的请求

source: Available Request Capacity
de_de: Verfügbare Anforderungskapazität
es_es: Capacidad de solicitud disponible
fil_ph: Magagamit na Kapasidad ng Kahilingan
fr_fr: Capacité de requête disponible
hi_in: उपलब्ध अनुरोध क्षमता
id_id: Kapasitas Permintaan yang Tersedia
it_it: Capacità richiesta disponibile
ja_jp: 利用可能なリクエスト容量
ko_kr: 사용 가능한 요청 용량
ms_my: Kapasiti Permintaan Tersedia
pt_br: Capacidade de solicitação disponível
th_th: ความจุคำขอที่มีอยู่
vi_vn: Dung lượng yêu cầu có sẵn
zh_cn: 可用请求容量

source: Match
de_de: Passen
es_es: Juego
fil_ph: tugma
hi_in: मिलान
id_id: Cocok
it_it: Corrispondenza
ja_jp: マッチ
ko_kr: 성냥
ms_my: Padan
pt_br: Partida
th_th: การแข่งขัน
vi_vn: Cuộc thi đấu
zh_cn: 匹配

source: Match with
de_de: Passt zu
es_es: Juntar con
fil_ph: Itugma sa
fr_fr: Correspond avec
hi_in: के साथ मेल
id_id: Cocok dengan
it_it: Abbina con
ja_jp: との一致
ko_kr: 일치
ms_my: Pasangkan dengan
pt_br: Combinar com
th_th: เข้าคู่กับ
vi_vn: Phù hợp với
zh_cn: 与之匹配

source: Parameter
es_es: Parámetro
fr_fr: Paramètre
hi_in: पैरामीटर
it_it: Parametro
ja_jp: パラメータ
ko_kr: 매개변수
pt_br: Parâmetro
th_th: พารามิเตอร์
vi_vn: Tham số
zh_cn: 参数

source: Matching
de_de: Passend
es_es: Pareo
fil_ph: Pagtutugma
fr_fr: Correspondant à
hi_in: मेल मिलाना
id_id: Cocok
it_it: Trovate
ja_jp: マッチング
ko_kr: 어울리는
ms_my: Padanan
pt_br: Combinação
th_th: จับคู่
vi_vn: Kết hợp
zh_cn: 匹配

source: Match with
de_de: Passt zu
es_es: Juntar con
fil_ph: Itugma sa
fr_fr: Correspond avec
hi_in: के साथ मेल
id_id: Cocok dengan
it_it: Abbina con
ja_jp: との一致
ko_kr: 다음과 일치
ms_my: Pasangkan dengan
pt_br: Combina com
th_th: เข้าคู่กับ
vi_vn: Phù hợp với
zh_cn: 匹配

source: View Profile
de_de: Profil anzeigen
es_es: Ver Perfil
fil_ph: Tingnan ang Profile
fr_fr: Voir le profil
hi_in: प्रोफ़ाइल देखें
id_id: Tampilkan profil
it_it: Vedi Profilo
ja_jp: プロフィールを表示
ko_kr: 프로필 보기
ms_my: Lihat Profil
pt_br: Ver Perfil
th_th: ดูประวัติ
vi_vn: Xem hồ sơ
zh_cn: 查看资料

source: Delete Request For
de_de: Anfrage löschen für
es_es: Eliminar solicitud de
fil_ph: Tanggalin ang Kahilingan Para sa
fr_fr: Supprimer la demande pour
hi_in: के लिए अनुरोध हटाएं
id_id: Hapus Permintaan Untuk
it_it: Elimina richiesta per
ja_jp: 削除リクエスト
ko_kr: 삭제 요청
ms_my: Padamkan Permintaan Untuk
pt_br: Excluir solicitação para
th_th: คำขอการลบข้อมูลสำหรับ
vi_vn: Xóa yêu cầu cho
zh_cn: 删除请求

source: Send Request to
de_de: Anfrage senden an
es_es: Enviar solicitud a
fil_ph: Ipadala ang Kahilingan sa
fr_fr: Envoyer la demande à
hi_in: अनुरोध भेजें
id_id: Kirim Permintaan ke
it_it: Invia richiesta a
ja_jp: リクエストを送信
ko_kr: 요청 보내기
ms_my: Hantar Permintaan kepada
pt_br: Enviar solicitação para
th_th: ส่งคำขอไปที่
vi_vn: Gửi yêu cầu tới
zh_cn: 发送请求至

source: %1$s setup is not complete
de_de: %1$s-Setup ist nicht abgeschlossen
es_es: %1$s la configuración no está completa
fil_ph: Hindi kumpleto ang pag-setup ng %1$s.
fr_fr: %1$s la configuration n'est pas terminée
hi_in: %1$s सेटअप पूरा नहीं हुआ है
id_id: %1$s penyiapan belum selesai
it_it: La configurazione di %1$s non è completa
ja_jp: %1$s のセットアップが完了していません
ko_kr: %1$s 설정이 완료되지 않았습니다
ms_my: Persediaan %1$s tidak lengkap
pt_br: A configuração de %1$s não foi concluída
th_th: การตั้งค่า %1$s ไม่สมบูรณ์
vi_vn: Quá trình thiết lập %1$s chưa hoàn tất
zh_cn: %1$s 设置未完成

source: The Discover feature relies on matching criteria. Please request your %1$s leaders to complete the setup process.
de_de: Die Funktion „Entdecken“ basiert auf Übereinstimmungskriterien. Bitten Sie Ihre %1$s-Leiter, den Einrichtungsvorgang abzuschließen.
es_es: La función Descubrir se basa en criterios coincidentes. Solicite a sus %1$s líderes que completen el proceso de configuración.
fil_ph: Ang tampok na Discover ay umaasa sa pagtutugma ng pamantayan. Mangyaring hilingin sa iyong %1$s mga pinuno na kumpletuhin ang proseso ng pag-setup.
fr_fr: La fonctionnalité Découvrir repose sur des critères de correspondance. Veuillez demander à vos %1$s dirigeants de terminer le processus de configuration.
hi_in: डिस्कवर सुविधा मिलान मानदंडों पर निर्भर करती है। कृपया अपने %1$s नेताओं से सेटअप प्रक्रिया पूरी करने का अनुरोध करें।
id_id: Fitur Discover bergantung pada kriteria pencocokan. Silakan minta pimpinan %1$s Anda untuk menyelesaikan proses penyiapan.
it_it: La funzione Scopri si basa su criteri di corrispondenza. Richiedi ai tuoi %1$s leader di completare il processo di configurazione.
ja_jp: 検出機能は一致基準に依存します。%1$s リーダーにセットアップ プロセスを完了するよう依頼してください。
ko_kr: Discover 기능은 일치 기준에 의존합니다. %1$s 리더에게 설정 프로세스를 완료하도록 요청하세요.
ms_my: Ciri Discover bergantung pada kriteria yang sepadan. Sila minta %1$s ketua anda untuk melengkapkan proses persediaan.
pt_br: O recurso Discover depende de critérios de correspondência. Solicite aos seus %1$s líderes que concluam o processo de configuração.
th_th: คุณลักษณะ Discover อาศัยเกณฑ์การจับคู่ โปรดขอให้ผู้นำ %1$s ของคุณดำเนินการตั้งค่าให้เสร็จสิ้น
vi_vn: Tính năng Khám phá dựa trên tiêu chí phù hợp. Vui lòng yêu cầu lãnh đạo %1$s của bạn hoàn tất quá trình thiết lập.
zh_cn: 发现功能依赖于匹配条件。请请求您的%1$s领导者完成设置过程。

source: %s Matches
de_de: %s Übereinstimmungen
es_es: %s coincidencias
fil_ph: %s Mga tugma
fr_fr: %s Correspondances
hi_in: %s मिलान
id_id: %s Cocok
it_it: %s corrispondenze
ja_jp: %s 件一致
ko_kr: %s 경기
ms_my: %s Padanan
pt_br: %s Correspondências
th_th: %s นัด
vi_vn: %s Trận đấu
zh_cn: %s 场比赛

source: Based on your registration information here are the %s matches recommended for you to connect with:
de_de: Basierend auf Ihren Registrierungsinformationen werden Ihnen hier %s Übereinstimmungen empfohlen, mit denen Sie sich verbinden können:
es_es: Según su información de registro, estas son las %s coincidencias recomendadas para que se conecte:
fil_ph: Batay sa iyong impormasyon sa pagpaparehistro, narito ang %s na mga laban na inirerekomenda para sa iyong kumonekta:
fr_fr: En fonction de vos informations d'inscription, voici les %s matchs recommandés avec lesquels vous pouvez vous connecter :
hi_in: आपकी पंजीकरण जानकारी के आधार पर आपके साथ जुड़ने के लिए अनुशंसित %s मिलान यहां दिए गए हैं:
id_id: Berdasarkan informasi pendaftaran Anda, berikut adalah %s pertandingan yang direkomendasikan untuk Anda ikuti:
it_it: In base alle informazioni di registrazione, ecco le %s corrispondenze consigliate per connetterti:
ja_jp: 登録情報に基づいて、接続するために推奨される %s 件の一致は次のとおりです。
ko_kr: 귀하의 등록 정보를 바탕으로 연결에 권장되는 %s개 일치 항목은 다음과 같습니다.
ms_my: Berdasarkan maklumat pendaftaran anda, berikut ialah %s padanan yang disyorkan untuk anda sambungkan:
pt_br: Com base nas suas informações de registro, aqui estão as %s correspondências recomendadas para você se conectar:
th_th: จากข้อมูลการลงทะเบียนของคุณ นี่คือการแข่งขัน %s รายการที่แนะนำให้คุณเชื่อมต่อด้วย:
vi_vn: Dựa trên thông tin đăng ký của bạn, đây là %s kết quả phù hợp được đề xuất để bạn kết nối:
zh_cn: 根据您的注册信息，推荐您联系的 %s 个匹配项：

source: In addition to the following recommendations, you can also directly invite users to join the %s
de_de: Zusätzlich zu den folgenden Empfehlungen können Sie Benutzer auch direkt zum Beitritt zum %s einladen.
es_es: Además de las siguientes recomendaciones, también puedes invitar directamente a los usuarios a unirse al %s
fil_ph: Bilang karagdagan sa mga sumusunod na rekomendasyon, maaari mo ring direktang anyayahan ang mga user na sumali sa %s
fr_fr: En plus des recommandations suivantes, vous pouvez également inviter directement les utilisateurs à rejoindre le %s
hi_in: निम्नलिखित अनुशंसाओं के अलावा, आप उपयोगकर्ताओं को %s में शामिल होने के लिए सीधे आमंत्रित भी कर सकते हैं
id_id: Selain rekomendasi berikut, Anda juga dapat langsung mengundang pengguna untuk bergabung dalam %s
it_it: Oltre ai seguenti consigli, puoi anche invitare direttamente gli utenti a partecipare a %s
ja_jp: 次の推奨事項に加えて、ユーザーを %s に直接招待することもできます。
ko_kr: 다음 권장사항 외에도 사용자를 %s에 참여하도록 직접 초대할 수도 있습니다.
ms_my: Sebagai tambahan kepada pengesyoran berikut, anda juga boleh menjemput pengguna secara langsung untuk menyertai %s
pt_br: Além das recomendações a seguir, você também pode convidar usuários diretamente para participar do %s
th_th: นอกเหนือจากคำแนะนำต่อไปนี้ คุณยังสามารถเชิญผู้ใช้ให้เข้าร่วม %s ได้โดยตรง
vi_vn: Ngoài các đề xuất sau, bạn cũng có thể trực tiếp mời người dùng tham gia %s
zh_cn: 除了以下建议之外，您还可以直接邀请用户加入 %s

source: Invite user
de_de: Nutzer einladen
es_es: Invitar Usuario
fil_ph: Mag-imbita ng user
fr_fr: Inviter un utilisateur
hi_in: उपयोगकर्ता को आमंत्रित करें
id_id: Undang pengguna
it_it: Invita utente
ja_jp: ユーザーを招待する
ko_kr: 사용자 초대
ms_my: Jemput pengguna
pt_br: Convidar Usuário
th_th: เชิญผู้ใช้
vi_vn: Mời người dùng
zh_cn: 邀請用戶

source: Registration Closed - Maximum Registrations Reached
de_de: Registrierung geschlossen – Maximale Registrierungszahl erreicht
es_es: Inscripción cerrada - Se alcanzó el número máximo de inscripciones
fil_ph: Sarado ang Pagpaparehistro - Naabot na ang Pinakamataas na Pagpaparehistro
fr_fr: Inscriptions clôturées – Nombre maximum d'inscriptions atteint
hi_in: पंजीकरण बंद - अधिकतम पंजीकरण पूरा हो गया
id_id: Pendaftaran Ditutup - Jumlah Pendaftaran Telah Tercapai
it_it: Registrazione chiusa - Raggiunto il numero massimo di registrazioni
ja_jp: 登録は終了しました - 登録人数の上限に達しました
ko_kr: 등록 마감 - 최대 등록 인원 도달
ms_my: Pendaftaran Ditutup - Pendaftaran Maksimum Dicapai
pt_br: Inscrições encerradas - Máximo de inscrições atingido
th_th: ปิดรับลงทะเบียนแล้ว - ยอดลงทะเบียนถึงกำหนดแล้ว
vi_vn: Đã đóng đăng ký - Đã đạt số lượng đăng ký tối đa
zh_cn: 报名已关闭 - 报名人数已达上限
