Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Upcoming Events
de_de: Kommende Veranstaltungen
es_es: Próximos Eventos
fil_ph: Mga Paparating na Kaganapan
fr_fr: Événements à venir
hi_in: आगामी कार्यक्रम
id_id: Acara Mendatang
it_it: Prossimi Eventi
ja_jp: 今後のイベント
ko_kr: 다가오는 일정
ms_my: Aktiviti yang akan datang
pt_br: Próximos Eventos
th_th: เหตุการณ์ที่จะเกิดขึ้น
vi_vn: sự kiện sắp tới
zh_cn: 即将举行的活动

source: Show Everything
de_de: Alles anzeigen
es_es: Todo
fil_ph: Ipakita ang Lahat
fr_fr: Tout montrer
hi_in: सब कुछ दिखाओ
id_id: Tunjukkan Segalanya
it_it: Mostra tutto
ja_jp: すべてを表示
ko_kr: 모든 것을 보여주세요
ms_my: Tunjukkan Semuanya
pt_br: Mostrar tudo
th_th: แสดงทุกอย่าง
vi_vn: Hiển thị mọi thứ
zh_cn: 显示一切

source: Show
de_de: Anzeigen
es_es: Mostrar
fil_ph: Ipakita
fr_fr: Afficher
hi_in: दिखाओ
id_id: Tampilkan
it_it: Mostra
ja_jp: 表示
ko_kr: 보이기
ms_my: Tunjuk
pt_br: Exibir
th_th: แสดง
vi_vn: Trình diễn
zh_cn: 显示

source: Stay tuned for announcements, events and newsletters
de_de: Bleiben Sie dran für Ankündigungen, Veranstaltungen und Newsletter
es_es: Estén atentos a anuncios, eventos y boletines
fil_ph: Manatiling nakatutok para sa mga anunsyo, kaganapan at newsletter
fr_fr: Restez à l'affût des annonces, des événements et des bulletins d'information
hi_in: घोषणाओं, कार्यक्रमों और समाचार पत्रों के लिए बने रहें
id_id: Nantikan pengumuman, acara, dan buletin
it_it: Resta sintonizzato per annunci, eventi e newsletter
ja_jp: お知らせ、イベント、ニュースレターにご期待ください
ko_kr: 공지 사항, 이벤트 및 뉴스레터를 계속 지켜봐 주십시오.
ms_my: Nantikan pengumuman, acara dan surat berita
pt_br: Fique atento a anúncios, eventos e boletins informativos
th_th: ติดตามข่าวสาร กิจกรรม และจดหมายข่าว
vi_vn: Hãy theo dõi các thông báo, sự kiện và bản tin
zh_cn: 请继续关注公告、活动和新闻简报

source: Skipped (existing members)
de_de: Übersprungen (bestehende Mitglieder)
es_es: Omitidos (miembros existentes)
fil_ph: Nilaktawan (mga kasalukuyang miyembro)
fr_fr: Ignoré (membres existants)
hi_in: छोड़ा गया (मौजूदा सदस्य)
id_id: Dilewati (anggota yang ada)
it_it: Saltato (membri esistenti)
ja_jp: スキップ（既存メンバー）
ko_kr: 건너뛰기(기존 회원)
ms_my: Dilangkau (ahli sedia ada)
pt_br: Ignorado (membros existentes)
th_th: ข้าม (สมาชิกที่มีอยู่)
vi_vn: Đã bỏ qua (thành viên hiện tại)
zh_cn: 跳过（现有成员）

source: Skipped (do not meet membership requirements)
de_de: Übersprungen (erfüllt die Mitgliedschaftsvoraussetzungen nicht)
es_es: Omitido (no cumple con los requisitos de membresía)
fil_ph: Nilaktawan (hindi nakakatugon sa mga kinakailangan sa pagiging miyembro)
fr_fr: Ignoré (ne répond pas aux conditions d'adhésion)
hi_in: छोड़ दिया गया (सदस्यता आवश्यकताओं को पूरा नहीं करता)
id_id: Dilewati (tidak memenuhi persyaratan keanggotaan)
it_it: Saltato (non soddisfa i requisiti di iscrizione)
ja_jp: スキップ（メンバーシップ要件を満たしていません）
ko_kr: 건너뛰었습니다(회원 자격 요건을 충족하지 않음)
ms_my: Dilangkau (tidak memenuhi syarat keahlian)
pt_br: Ignorado (não atende aos requisitos de associação)
th_th: ข้ามไป (ไม่เป็นไปตามข้อกำหนดการเป็นสมาชิก)
vi_vn: Đã bỏ qua (không đáp ứng yêu cầu thành viên)
zh_cn: 已跳过（不满足会员要求）

source: Invite to join
de_de: Zum Mitmachen einladen
es_es: Invitar a unirse
fil_ph: Mag-imbita na sumali
fr_fr: Inviter à rejoindre
hi_in: शामिल होने के लिए आमंत्रित करें
id_id: Undang untuk bergabung
it_it: Invita a partecipare
ja_jp: 参加するように招待する
ko_kr: 가입 초대
ms_my: Jemput sertai
pt_br: Convidar para participar
th_th: เชิญเข้าร่วม
vi_vn: Mời tham gia
zh_cn: 邀请加入

source: Invites List
de_de: Einladungsliste
es_es: Lista de invitados
fil_ph: Listahan ng mga Imbitasyon
fr_fr: Liste des invités
hi_in: आमंत्रण सूची
id_id: Daftar Undangan
it_it: Elenco degli inviti
ja_jp: 招待者リスト
ko_kr: 초대 목록
ms_my: Senarai Jemputan
pt_br: Lista de Convites
th_th: รายการเชิญ
vi_vn: Danh sách mời
zh_cn: 邀请名单

source: Invited On
de_de: Eingeladen am
es_es: Invitado a
fil_ph: Inimbitahan Sa
fr_fr: Invité sur
hi_in: पर आमंत्रित
id_id: Diundang Aktif
it_it: Invitato su
ja_jp: 招待された
ko_kr: 에 초대
ms_my: Dijemput Pada
pt_br: Convidado Em
th_th: เชิญออน
vi_vn: Được mời vào
zh_cn: 邀请

source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fil_ph: Tinanggap
fr_fr: Accepté
hi_in: को स्वीकृत
id_id: Diterima
it_it: Accettato
ja_jp: 承認済み
ko_kr: 수락됨
ms_my: Diterima
pt_br: Aceito
th_th: ยอมรับ
vi_vn: Đã được chấp nhận
zh_cn: 接受

source: Are you sure you want to withdraw the invitation?
de_de: Möchten Sie die Einladung wirklich zurückziehen?
es_es: ¿Está seguro de que desea retirar la invitación?
fil_ph: Sigurado ka bang gusto mong bawiin ang imbitasyon?
fr_fr: Voulez-vous vraiment retirer l'invitation ?
hi_in: क्या आप वाकई आमंत्रण वापस लेना चाहते हैं?
id_id: Apakah Anda yakin ingin membatalkan undangan?
it_it: Sei sicuro di voler ritirare l'invito?
ja_jp: 招待を取り下げてもよろしいですか？
ko_kr: 초대를 취소하시겠습니까?
ms_my: Adakah anda pasti mahu menarik balik jemputan?
pt_br: Tem certeza de que deseja retirar o convite?
th_th: คุณแน่ใจหรือไม่ว่าต้องการถอนคำเชิญ
vi_vn: Bạn có chắc chắn muốn rút lại lời mời không?
zh_cn: 您确定要撤回邀请吗？

source: Withdraw
de_de: Abheben
es_es: Retirar
fil_ph: Mag-withdraw
fr_fr: Se désister
hi_in: निकालना
id_id: Penarikan Dana
it_it: Ritira
ja_jp: 撤退
ko_kr: 철회하다
ms_my: Tarik diri
pt_br: Retirada
th_th: ถอน
vi_vn: Rút
zh_cn: 提现

source: Select a group
de_de: Wähle eine Gruppe
es_es: Seleccionar un grupo
fil_ph: Pumili ng grupo
fr_fr: Sélectionnez un groupe
hi_in: एक समूह का चयन करें
id_id: Pilih grup
it_it: Seleziona un gruppo
ja_jp: グループを選択
ko_kr: 그룹 선택
ms_my: Pilih kumpulan
pt_br: Selecione um grupo
th_th: เลือกกลุ่ม
vi_vn: Chọn một nhóm
zh_cn: 选择分组

source: Budget Summary for %s
de_de: Budgetzusammenfassung für %s
es_es: Resumen de presupuesto para %s
fil_ph: Buod ng Badyet para sa %s
fr_fr: Récapitulatif du budget pour %s
hi_in: %s के लिए बजट सारांश
id_id: Ringkasan Anggaran untuk %s
it_it: Riepilogo del budget per %s
ja_jp: %sの予算概要
ko_kr: %s에 대한 예산 요약
ms_my: Ringkasan Belanjawan untuk %s
pt_br: Resumo do orçamento para %s
th_th: สรุปงบประมาณสำหรับ %s
vi_vn: Tóm tắt ngân sách cho %s
zh_cn: %s 的预算摘要

source: Expenses
de_de: Kosten
es_es: Gastos
fil_ph: Mga gastos
fr_fr: Dépenses
hi_in: खर्च
id_id: Biaya
it_it: Spese
ja_jp: 経費
ko_kr: 경비
ms_my: Perbelanjaan
pt_br: Despesas
th_th: รายจ่าย
vi_vn: Chi phí
zh_cn: 支出

source: Remaining
de_de: Verbleibend
es_es: Restante
fil_ph: Natitira
fr_fr: Restant
hi_in: शेष
id_id: Tersisa
it_it: Rimanenti
ja_jp: 残り
ko_kr: 잔여 공고
ms_my: yang tinggal
pt_br: Remanescente
th_th: ที่เหลืออยู่
vi_vn: Còn lại
zh_cn: 剩余

source: View Past Requests
de_de: Vergangene Anfragen anzeigen
es_es: Ver solicitudes anteriores
fil_ph: Tingnan ang Mga Nakaraang Kahilingan
fr_fr: Afficher les demandes passées
hi_in: पिछले अनुरोध देखें
id_id: Lihat Permintaan Sebelumnya
it_it: Visualizza le richieste passate
ja_jp: 過去のリクエストを表示
ko_kr: 과거 요청 보기
ms_my: Lihat Permintaan Lepas
pt_br: Ver Pedidos Passados
th_th: ดูคำขอที่ผ่านมา
vi_vn: Xem các yêu cầu trước đây
zh_cn: 查看过去的请求

source: Other Funding Sources
de_de: Andere Finanzierungsquellen
es_es: Otras fuentes de financiación
fil_ph: Iba pang Pinagmumulan ng Pagpopondo
fr_fr: Autres sources de financement
hi_in: अन्य फंडिंग स्रोत
id_id: Sumber Pendanaan Lainnya
it_it: Altre fonti di finanziamento
ja_jp: その他の資金源
ko_kr: 기타 자금 출처
ms_my: Sumber Pembiayaan Lain
pt_br: Outras fontes de financiamento
th_th: แหล่งเงินทุนอื่นๆ
vi_vn: Các nguồn tài trợ khác
zh_cn: 其他资金来源

source: Funding
de_de: Finanzierung
es_es: Financiamiento
fil_ph: Pagpopondo
fr_fr: Financement
hi_in: अनुदान
id_id: Pendanaan
it_it: Provvista per l'acquisto
ja_jp: 資金調達
ko_kr: 자금 조달
ms_my: Pembiayaan
pt_br: Financiamento
th_th: ขอเงินทุน
vi_vn: Kinh phí
zh_cn: 充值

source: Manage Funding
de_de: Finanzierung verwalten
es_es: Administrar Financiamiento
fil_ph: Pamahalaan ang Pagpopondo
fr_fr: Gérer le financement
hi_in: फंडिंग प्रबंधित करें
id_id: Kelola Pendanaan
it_it: Gestire i finanziamenti
ja_jp: 資金を管理する
ko_kr: 자금 관리
ms_my: Uruskan Pembiayaan
pt_br: Gerenciar o financiamento
th_th: จัดการเงินทุน
vi_vn: Quản lý tài trợ
zh_cn: 管理资金

source: Total Budget
de_de: Gesamtbudget; Gesamtetat
es_es: Presupuesto total
fil_ph: Kabuuang Badyet
fr_fr: Budget total
hi_in: कुल बजट
id_id: Jumlah Anggaran
it_it: Budget totale
ja_jp: 総予算
ko_kr: 총예산
ms_my: Jumlah Belanjawan
pt_br: Orçamento total
th_th: งบประมาณทั้งหมด
vi_vn: Tổng ngân sách
zh_cn: 总利润

source: Total Expenses
de_de: Gesamtausgaben
es_es: Gastos totales
fil_ph: Kabuuang Gastos
fr_fr: Dépenses totales
hi_in: कुल खर्च
id_id: Total Biaya
it_it: Spese totali
ja_jp: 総費用
ko_kr: 총 비용
ms_my: Jumlah perbelanjaan
pt_br: Total de Despesas
th_th: ค่าใช้จ่ายรวม
vi_vn: Tổng chi phí
zh_cn: 总支出

source: Total Remaining
de_de: Summe verbleibend
es_es: Total restante
fil_ph: Kabuuang Natitira
fr_fr: Total restant
hi_in: कुल शेष
id_id: Jumlah Sisa
it_it: Totale Rimanente
ja_jp: 合計残り
ko_kr: 총 남은 금액
ms_my: Jumlah Baki
pt_br: Total Restante
th_th: ยอดคงเหลือทั้งหมด
vi_vn: Tổng số còn lại
zh_cn: 剩余总金额

source: Expense Entry
de_de: Speseneintrag
es_es: Entrada de gastos
fil_ph: Pagpasok ng Gastos
fr_fr: Saisie des dépenses
hi_in: व्यय प्रविष्टि
id_id: Entri Biaya
it_it: Entrate
ja_jp: 経費入力
ko_kr: 비용 입력
ms_my: Kemasukan Perbelanjaan
pt_br: Entrada de despesas
th_th: รายการค่าใช้จ่าย
vi_vn: Nhập chi phí
zh_cn: 支出条目

source: Planned Use Date
de_de: Geplantes Verwendungsdatum
es_es: Fecha de uso planificado
fil_ph: Petsa ng Nakaplanong Paggamit
fr_fr: Date d'utilisation prévue
hi_in: नियोजित उपयोग तिथि
id_id: Tanggal Penggunaan yang Direncanakan
it_it: Data di utilizzo pianificato
ja_jp: 使用予定日
ko_kr: 사용예정일
ms_my: Tarikh Penggunaan Terancang
pt_br: Data de uso planejado
th_th: วันที่ใช้ตามแผน
vi_vn: Ngày sử dụng theo kế hoạch
zh_cn: 计划使用日期

source: Request Date
de_de: Anforderungsdatum
es_es: Fecha de solicitud
fil_ph: Petsa ng Kahilingan
fr_fr: Date de la demande
hi_in: अनुरोध की तिथि
id_id: Tanggal Permintaan
it_it: Data richiesta
ja_jp: リクエスト日
ko_kr: 요청 날짜
ms_my: Tarikh Permintaan
pt_br: Data da Solicitação
th_th: วันที่ขอ
vi_vn: Ngày yêu cầu
zh_cn: 申请日期

source: Requested/Approved Amount
de_de: Angeforderter/genehmigter Betrag
es_es: Importe solicitado/aprobado
fil_ph: Hiniling/Inaprubahang Halaga
fr_fr: Montant demandé/approuvé
hi_in: अनुरोधित/स्वीकृत राशि
id_id: Jumlah yang Diminta/Disetujui
it_it: Importo richiesto/approvato
ja_jp: 要求/承認された金額
ko_kr: 요청/승인 금액
ms_my: Amaun Diminta/Diluluskan
pt_br: Quantia solicitada/aprovada
th_th: จำนวนเงินที่ขอ/อนุมัติ
vi_vn: Số tiền được yêu cầu/phê duyệt
zh_cn: 要求/批准的金额

source: Approved date
de_de: Genehmigtes Datum
es_es: Fecha de aprobación
fil_ph: Naaprubahang petsa
fr_fr: Date confirmée
hi_in: स्वीकृत तिथि
id_id: Tanggal yang disetujui
it_it: Data approvata
ja_jp: 承認日
ko_kr: 승인 날짜
ms_my: Tarikh diluluskan
pt_br: Data aprovada
th_th: วันที่อนุมัติ
vi_vn: Ngày phê duyệt
zh_cn: 批准日期

source: Approver
de_de: Genehmiger
es_es: Aprobador
fr_fr: Approbateur
hi_in: स्वीकृति प्रदान करने वाले
id_id: Penyetuju
it_it: Validatore
ja_jp: 承認者
ko_kr: 승인자
ms_my: Pelulus
pt_br: Aprovador
th_th: ผู้อนุมัติ
vi_vn: Người phê duyệt
zh_cn: 审核人

source: Approver's Comment
de_de: Kommentar des Genehmigers
es_es: Comentario del aprobador
fil_ph: Komento ng Approver
fr_fr: Commentaire de l'approbateur
hi_in: अनुमोदक की टिप्पणी
id_id: Komentar Pemberi Persetujuan
it_it: Commento dell'approvatore
ja_jp: 承認者のコメント
ko_kr: 승인자의 코멘트
ms_my: Komen Pelulus
pt_br: Comentário do aprovador
th_th: ความคิดเห็นของผู้อนุมัติ
vi_vn: Bình luận của người phê duyệt
zh_cn: 批准人的评论

source: More option for
de_de: Mehr Optionen für
es_es: Más opciones para
fil_ph: Higit pang opsyon para sa
fr_fr: Plus d'options pour
hi_in: अधिक विकल्प
id_id: Lebih banyak pilihan untuk
it_it: Più opzioni per
ja_jp: その他のオプション
ko_kr: 더 많은 옵션
ms_my: Lebih banyak pilihan untuk
pt_br: Mais opções para
th_th: ตัวเลือกเพิ่มเติมสำหรับ
vi_vn: Thêm tùy chọn cho
zh_cn: 更多选择

source: Export to CSV
de_de: Als CSV exportieren
es_es: Exportar a CSV
fil_ph: I-export sa CSV
fr_fr: Exporter au format CSV
hi_in: सीएसवी को निर्यात करें
id_id: Ekspor ke CSV
it_it: Esporta in CSV
ja_jp: CSVにエクスポート
ko_kr: CSV로 내보내기
ms_my: Eksport ke CSV
pt_br: Exportar para CSV
th_th: ส่งออกเป็น CSV
vi_vn: Xuất sang CSV
zh_cn: 导出CSV

source: Please note that, other than membership statistics, all other statistics on this website are updated once a day and they were last updated on %s. Only the most current data point is updated, meaning that if a member leaves, the member count for previous months will not change, only the current month. Membership statistics are updated in real time.
de_de: Bitte beachten Sie, dass mit Ausnahme der Mitgliederstatistiken alle anderen Statistiken auf dieser Website einmal täglich aktualisiert werden und zuletzt am %s aktualisiert wurden. Es wird nur der aktuellste Datenpunkt aktualisiert. Das heißt, wenn ein Mitglied ausscheidet, ändert sich die Mitgliederzahl für die vorherigen Monate nicht, sondern nur für den aktuellen Monat. Die Mitgliederstatistiken werden in Echtzeit aktualisiert.
es_es: Tenga en cuenta que, además de las estadísticas de membresía, todas las demás estadísticas de este sitio web se actualizan una vez al día y se actualizaron por última vez el %s. Solo se actualiza el punto de datos más actual, lo que significa que si un miembro se va, el recuento de miembros de los meses anteriores no cambiará, solo el mes actual. Las estadísticas de membresía se actualizan en tiempo real.
fil_ph: Pakitandaan na, maliban sa mga istatistika ng membership, lahat ng iba pang istatistika sa website na ito ay ina-update isang beses sa isang araw at ang mga ito ay huling na-update noong %s. Tanging ang pinakabagong data point lang ang ina-update, ibig sabihin, kung aalis ang isang miyembro, hindi magbabago ang bilang ng miyembro para sa mga nakaraang buwan, ang kasalukuyang buwan lang. Ang mga istatistika ng membership ay ina-update sa real time.
fr_fr: Veuillez noter qu'à l'exception des statistiques d'adhésion, toutes les autres statistiques de ce site Web sont mises à jour une fois par jour et ont été mises à jour pour la dernière fois le %s. Seul le point de données le plus récent est mis à jour, ce qui signifie que si un membre quitte le groupe, le nombre de membres des mois précédents ne changera pas, uniquement le mois en cours. Les statistiques d'adhésion sont mises à jour en temps réel.
hi_in: कृपया ध्यान दें कि, सदस्यता आंकड़ों के अलावा, इस वेबसाइट पर अन्य सभी आंकड़े दिन में एक बार अपडेट किए जाते हैं और उन्हें आखिरी बार %s पर अपडेट किया गया था। केवल सबसे वर्तमान डेटा बिंदु अपडेट किया जाता है, जिसका अर्थ है कि यदि कोई सदस्य छोड़ता है, तो पिछले महीनों की सदस्य संख्या नहीं बदलेगी, केवल चालू माह बदलेगी। सदस्यता आँकड़े वास्तविक समय में अपडेट किए जाते हैं।
id_id: Harap perhatikan bahwa, selain statistik keanggotaan, semua statistik lain di situs web ini diperbarui sekali sehari dan terakhir diperbarui pada %s. Hanya data terkini yang diperbarui, artinya jika ada anggota yang keluar maka jumlah anggota bulan sebelumnya tidak akan berubah, hanya bulan ini saja yang berubah. Statistik keanggotaan diperbarui secara real time.
it_it: Tieni presente che, a parte le statistiche sull'iscrizione, tutte le altre statistiche su questo sito web vengono aggiornate una volta al giorno e l'ultimo aggiornamento è avvenuto il giorno %s. Viene aggiornato solo il punto dati più recente, il che significa che se un membro lascia, il conteggio dei membri per i mesi precedenti non cambierà, ma solo per il mese corrente. Le statistiche sugli abbonamenti vengono aggiornate in tempo reale.
ja_jp: メンバーシップ統計を除く、このウェブサイト上の他のすべての統計は 1 日に 1 回更新され、最終更新日は %s であることにご注意ください。最新のデータ ポイントのみが更新されます。つまり、メンバーが退会しても、前月のメンバー数は変更されず、当月のみが変更されます。会員統計はリアルタイムで更新されます。
ko_kr: 회원통계를 제외한 본 웹사이트의 다른 모든 통계는 하루에 한 번 업데이트되며 마지막 업데이트 날짜는 %s입니다. 가장 최근 데이터 포인트만 업데이트됩니다. 즉, 회원이 탈퇴하면 이전 달의 회원 수는 변경되지 않고 당월만 변경됩니다. 회원통계는 실시간으로 업데이트됩니다.
ms_my: Sila ambil perhatian bahawa, selain daripada statistik keahlian, semua statistik lain di tapak web ini dikemas kini sekali sehari dan terakhir dikemas kini pada %s. Hanya titik data terkini dikemas kini, bermakna jika ahli keluar, kiraan ahli untuk bulan sebelumnya tidak akan berubah, hanya bulan semasa. Statistik keahlian dikemas kini dalam masa nyata.
pt_br: Observe que, além das estatísticas de associação, todas as outras estatísticas neste site são atualizadas uma vez por dia e foram atualizadas pela última vez em %s. Apenas o ponto de dados mais atual é atualizado, o que significa que se um membro sair, a contagem de membros dos meses anteriores não será alterada, apenas o mês atual. As estatísticas de membros são atualizadas em tempo real.
th_th: โปรดทราบว่า นอกเหนือจากสถิติสมาชิกแล้ว สถิติอื่นๆ ทั้งหมดบนเว็บไซต์นี้จะได้รับการอัปเดตวันละครั้ง และอัปเดตครั้งล่าสุดเมื่อ %s อัปเดตเฉพาะจุดข้อมูลล่าสุดเท่านั้น ซึ่งหมายความว่าหากสมาชิกออก จำนวนสมาชิกสำหรับเดือนก่อนหน้าจะไม่เปลี่ยนแปลง มีเพียงเดือนปัจจุบันเท่านั้น สถิติการเป็นสมาชิกจะอัพเดทแบบเรียลไทม์
vi_vn: Xin lưu ý rằng, ngoài số liệu thống kê về thành viên, tất cả số liệu thống kê khác trên trang web này đều được cập nhật mỗi ngày một lần và chúng được cập nhật lần cuối vào %s. Chỉ điểm dữ liệu mới nhất mới được cập nhật, nghĩa là nếu một thành viên rời đi, số lượng thành viên của các tháng trước sẽ không thay đổi, chỉ có tháng hiện tại. Số liệu thống kê thành viên được cập nhật theo thời gian thực.
zh_cn: 请注意，除了会员统计数据外，本网站上的所有其他统计数据每天更新一次，最后更新时间为 %s。仅更新最新的数据点，这意味着如果成员离开，前几个月的成员计数不会改变，只会改变当前月份。会员统计数据实时更新。

source: Total %1$s Members %2$s, Select to flip the card
de_de: Insgesamt %1$s Mitglieder %2$s, Auswählen, um die Karte umzudrehen
es_es: Total %1$s Miembros %2$s, Seleccione para voltear la tarjeta
fil_ph: Kabuuang %1$s Mga Miyembro %2$s, Piliin upang i-flip ang card
fr_fr: Total %1$s Membres %2$s, Sélectionnez pour retourner la carte
hi_in: कुल %1$s सदस्य %2$s, कार्ड पलटने के लिए चुनें
id_id: Total %1$s Anggota %2$s, Pilih untuk membalik kartu
it_it: Totale %1$s membri %2$s, seleziona per girare la carta
ja_jp: 合計 %1$s 人のメンバー %2$s、選択してカードをめくる
ko_kr: 총 %1$s명의 회원 %2$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah %1$s Ahli %2$s, Pilih untuk menyelak kad
pt_br: Total de %1$s membros %2$s, selecione para virar a carta
th_th: รวม %1$s สมาชิก %2$s เลือกพลิกไพ่
vi_vn: Tổng số %1$s Thành viên %2$s, Chọn để lật thẻ
zh_cn: 共 %1$s 位会员%2$s，选择翻转卡片

source: Total %s Members
de_de: Insgesamt %s Mitglieder
es_es: Total de %s miembros
fil_ph: Kabuuang %s (na) Miyembro
fr_fr: Total %s membres
hi_in: कुल %s सदस्य
id_id: Jumlah %s Anggota
it_it: Totale %s membri
ja_jp: 合計%sメンバー
ko_kr: 총 %s명의 회원
ms_my: Jumlah %s Ahli
pt_br: Total %s Membros
th_th: สมาชิกทั้งหมด %s คน
vi_vn: Tổng số %s thành viên
zh_cn: 共有%s名成员

source: This tile shows the statistics of the total number of members in the %s.
de_de: Diese Kachel zeigt die Statistik der Gesamtzahl der Mitglieder in %s.
es_es: Este mosaico muestra las estadísticas del número total de miembros en %s.
fil_ph: Ipinapakita ng tile na ito ang mga istatistika ng kabuuang bilang ng mga miyembro sa %s.
fr_fr: Cette vignette affiche les statistiques du nombre total de membres dans le %s.
hi_in: यह टाइल %s में सदस्यों की कुल संख्या के आंकड़े दिखाती है।
id_id: Petak ini menunjukkan statistik jumlah total anggota di %s.
it_it: Questo riquadro mostra le statistiche del numero totale di membri in %s.
ja_jp: このタイルには、%s 内のメンバーの総数の統計が表示されます。
ko_kr: 이 타일은 %s의 총 구성원 수에 대한 통계를 보여줍니다.
ms_my: Jubin ini menunjukkan statistik jumlah bilangan ahli dalam %s.
pt_br: Este bloco mostra as estatísticas do número total de membros no %s.
th_th: ไทล์นี้แสดงสถิติของจำนวนสมาชิกทั้งหมดใน %s
vi_vn: Ô này hiển thị số liệu thống kê về tổng số thành viên trong %s.
zh_cn: 此图块显示 %s 中成员总数的统计信息。

source: Graph data of Total %s Members
de_de: Diagrammdaten von insgesamt %s Mitgliedern
es_es: Datos gráficos de Total %s miembros
fil_ph: Data ng graph ng Kabuuang %s na Miyembro
fr_fr: Données graphiques du total de %s membres
hi_in: कुल %s सदस्यों का ग्राफ़ डेटा
id_id: Data grafik Jumlah Anggota %s
it_it: Grafico dati del totale %s membri
ja_jp: 合計 %s 人のメンバーのグラフデータ
ko_kr: 총 %s명의 회원 그래프 데이터
ms_my: Data graf Jumlah %s Ahli
pt_br: Dados gráficos do total de %s membros
th_th: ข้อมูลกราฟของสมาชิกทั้งหมด %s คน
vi_vn: Biểu đồ dữ liệu của Tổng số %s thành viên
zh_cn: 总计 %s 位会员的图表数据

source: Total Active %1$s %2$s, Select to flip the card
de_de: Insgesamt aktiv %1$s %2$s, Auswählen, um die Karte umzudrehen
es_es: Total Activo %1$s %2$s, Seleccionar para voltear la tarjeta
fil_ph: Kabuuang Aktibo %1$s %2$s, Piliin upang i-flip ang card
fr_fr: Total actif %1$s %2$s, sélectionnez pour retourner la carte
hi_in: कुल सक्रिय %1$s %2$s, कार्ड पलटने के लिए चुनें
id_id: Total Aktif %1$s %2$s, Pilih untuk membalik kartu
it_it: Totale attivo %1$s %2$s, Seleziona per girare la carta
ja_jp: 合計アクティブ数 %1$s %2$s、選択してカードをめくる
ko_kr: 전체 활성 %1$s %2$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Aktif %1$s %2$s, Pilih untuk menyelak kad
pt_br: Total Ativo %1$s %2$s, Selecione para virar a carta
th_th: รวมการใช้งาน %1$s %2$s เลือกพลิกไพ่
vi_vn: Tổng số hoạt động %1$s %2$s, Chọn để lật thẻ
zh_cn: 总活跃%1$s %2$s，选择翻转卡片

source: Total Active %1$s
de_de: Insgesamt aktiv %1$s
es_es: Total activo %1$s
fil_ph: Kabuuang Aktibo %1$s
fr_fr: Total actif %1$s
hi_in: कुल सक्रिय %1$s
id_id: Jumlah Aktif %1$s
it_it: Totale attivi %1$s
ja_jp: 合計アクティブ数 %1$s
ko_kr: 총 활성 %1$s
ms_my: Jumlah Aktif %1$s
pt_br: Total ativo %1$s
th_th: ใช้งานอยู่ทั้งหมด %1$s
vi_vn: Tổng số hoạt động %1$s
zh_cn: 总活跃人数 %1$s

source: This tile shows the number of Active Teams in this %s.
de_de: Diese Kachel zeigt die Anzahl der aktiven Teams in diesem %s.
es_es: Este mosaico muestra la cantidad de equipos activos en este %s.
fil_ph: Ipinapakita ng tile na ito ang bilang ng Mga Aktibong Koponan sa %s na ito.
fr_fr: Cette vignette affiche le nombre d'équipes actives dans ce %s.
hi_in: यह टाइल इस %s में सक्रिय टीमों की संख्या दर्शाती है.
id_id: Petak ini menunjukkan jumlah Tim Aktif di %s ini.
it_it: Questo riquadro mostra il numero di squadre attive in questo %s.
ja_jp: このタイルには、この %s 内のアクティブなチームの数が表示されます。
ko_kr: 이 타일은 이 %s의 활성 팀 수를 표시합니다.
ms_my: Jubin ini menunjukkan bilangan Pasukan Aktif dalam %s ini.
pt_br: Este bloco mostra o número de equipes ativas neste %s.
th_th: ไทล์นี้แสดงจำนวนทีมที่ใช้งานอยู่ใน %s นี้
vi_vn: Ô này hiển thị số lượng Nhóm đang hoạt động trong %s này.
zh_cn: 此图块显示此%s中的活跃团队数量。

source: Graph data of Total Active %1$s
de_de: Diagrammdaten von Total Active %1$s
es_es: Datos gráficos de Total Active %1$s
fil_ph: Data ng graph ng Kabuuang Aktibo %1$s
fr_fr: Données graphiques du total actif %1$s
hi_in: कुल सक्रिय %1$s का ग्राफ़ डेटा
id_id: Data grafik Total Aktif %1$s
it_it: Grafico dati di Totale Attivo %1$s
ja_jp: 合計アクティブ%1$sのグラフデータ
ko_kr: 전체 활성 %1$s의 그래프 데이터
ms_my: Data graf Jumlah Aktif %1$s
pt_br: Dados gráficos do Total Ativo %1$s
th_th: ข้อมูลกราฟของยอดการใช้งานทั้งหมด %1$s
vi_vn: Dữ liệu biểu đồ của Tổng số hoạt động %1$s
zh_cn: 总活跃%1$s的图表数据

source: Total Completed %1$s %2$s, Select to flip the card
de_de: Insgesamt abgeschlossen %1$s %2$s, Auswählen, um die Karte umzudrehen
es_es: Total completado %1$s %2$s, seleccione para voltear la tarjeta
fil_ph: Kabuuang Nakumpleto %1$s %2$s, Piliin upang i-flip ang card
fr_fr: Total terminé %1$s %2$s, sélectionnez pour retourner la carte
hi_in: कुल पूर्ण %1$s %2$s, कार्ड पलटने के लिए चुनें
id_id: Total Selesai %1$s %2$s, Pilih untuk membalik kartu
it_it: Totale completato %1$s %2$s, Seleziona per girare la carta
ja_jp: 合計完了数 %1$s %2$s、選択してカードをめくる
ko_kr: 완료 총계 %1$s %2$s, 카드를 뒤집으려면 선택하세요.
ms_my: Jumlah Selesai %1$s %2$s, Pilih untuk menyelak kad
pt_br: Total concluído %1$s %2$s, selecione para virar o cartão
th_th: รวมเสร็จสมบูรณ์ %1$s %2$s เลือกพลิกไพ่
vi_vn: Tổng số đã hoàn thành %1$s %2$s, Chọn để lật thẻ
zh_cn: 共完成%1$s %2$s，选择翻转卡片
