Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: No collaboration request emails were sent as no approver emails were available
de_de: Es wurden keine E-Mails mit Zusammenarbeitsanfragen gesendet, da keine E-Mails des Genehmigers verfügbar waren
es_es: No se enviaron correos electrónicos de solicitud de colaboración porque no había correos electrónicos de aprobación disponibles.
fil_ph: Walang naipadalang email ng kahilingan sa pakikipagtulungan dahil walang available na mga email ng approver
fr_fr: Aucun e-mail de demande de collaboration n'a été envoyé car aucun e-mail d'approbation n'était disponible
hi_in: कोई भी सहयोग अनुरोध ईमेल नहीं भेजा गया क्योंकि कोई अनुमोदक ईमेल उपलब्ध नहीं था
id_id: Tidak ada email permintaan kolaborasi yang dikirim karena tidak ada email persetujuan yang tersedia
it_it: Non sono state inviate email di richiesta di collaborazione poiché non erano disponibili email di approvazione
ja_jp: 承認者のメールが利用できなかったため、コラボレーション リクエスト メールは送信されませんでした
ko_kr: 승인자 이메일이 없으므로 협업 요청 이메일이 전송되지 않았습니다.
ms_my: Tiada e-mel permintaan kerjasama dihantar kerana tiada e-mel pelulus tersedia
pt_br: Nenhum e-mail de solicitação de colaboração foi enviado, pois não havia e-mails de aprovação disponíveis
th_th: ไม่มีการส่งอีเมลคำขอร่วมมือเนื่องจากไม่มีอีเมลผู้ให้การอนุมัติ
vi_vn: Không có email yêu cầu cộng tác nào được gửi vì không có email người phê duyệt nào khả dụng
zh_cn: 由于没有可用的审批人电子邮件，因此未发送任何协作请求电子邮件

source: Event collaboration request has been sent successfully to the following emails:
de_de: Die Anfrage zur Veranstaltungskooperation wurde erfolgreich an die folgenden E-Mails gesendet:
es_es: La solicitud de colaboración en eventos se ha enviado correctamente a los siguientes correos electrónicos:
fil_ph: Ang kahilingan sa pakikipagtulungan sa kaganapan ay matagumpay na naipadala sa mga sumusunod na email:
fr_fr: La demande de collaboration à l'événement a été envoyée avec succès aux adresses e-mail suivantes :
hi_in: इवेंट सहयोग अनुरोध निम्नलिखित ईमेल पर सफलतापूर्वक भेज दिया गया है:
id_id: Permintaan kolaborasi acara telah berhasil dikirim ke email berikut:
it_it: La richiesta di collaborazione all'evento è stata inviata correttamente ai seguenti indirizzi e-mail:
ja_jp: イベントコラボレーションリクエストが以下のメールアドレスに正常に送信されました:
ko_kr: 이벤트 협업 요청이 다음 이메일로 성공적으로 전송되었습니다.
ms_my: Permintaan kerjasama acara telah berjaya dihantar ke e-mel berikut:
pt_br: A solicitação de colaboração do evento foi enviada com sucesso para os seguintes e-mails:
th_th: คำขอร่วมมือกิจกรรมได้ถูกส่งไปยังอีเมล์ต่อไปนี้เรียบร้อยแล้ว:
vi_vn: Yêu cầu cộng tác sự kiện đã được gửi thành công tới các email sau:
zh_cn: 活动协作请求已成功发送至以下邮箱：

source: Can disable
de_de: Kann deaktivieren
es_es: Puede desactivar
fil_ph: Maaaring i-disable
fr_fr: Peut désactiver
hi_in: अक्षम कर सकते हैं
id_id: Dapat menonaktifkan
it_it: Può disabilitare
ja_jp: 無効にすることができます
ko_kr: 비활성화할 수 있습니다
ms_my: Boleh melumpuhkan
pt_br: Pode desabilitar
th_th: สามารถปิดใช้งานได้
vi_vn: Có thể vô hiệu hóa
zh_cn: 可以禁用

source: Budget setting cannot be disabled. Please remove the associated expense entries first.
de_de: Die Budgeteinstellung kann nicht deaktiviert werden. Bitte entfernen Sie zuerst die zugehörigen Ausgabeneinträge.
es_es: La configuración del presupuesto no se puede desactivar. Primero, elimine las entradas de gastos asociadas.
fil_ph: Hindi maaaring i-disable ang setting ng badyet. Mangyaring alisin muna ang nauugnay na mga entry sa gastos.
fr_fr: Le paramètre budgétaire ne peut pas être désactivé. Veuillez d'abord supprimer les dépenses associées.
hi_in: बजट सेटिंग को अक्षम नहीं किया जा सकता। कृपया पहले संबंधित व्यय प्रविष्टियाँ हटाएँ।
id_id: Pengaturan anggaran tidak dapat dinonaktifkan. Harap hapus entri pengeluaran terkait terlebih dahulu.
it_it: L'impostazione del budget non può essere disattivata. Si prega di rimuovere prima le voci di spesa associate.
ja_jp: 予算設定を無効にできません。まず、関連する経費エントリを削除してください。
ko_kr: 예산 설정을 비활성화할 수 없습니다. 먼저 관련 비용 항목을 삭제하세요.
ms_my: Tetapan belanjawan tidak boleh dilumpuhkan. Sila alih keluar masukan perbelanjaan yang berkaitan dahulu.
pt_br: A configuração do orçamento não pode ser desativada. Remova primeiro as entradas de despesas associadas.
th_th: ไม่สามารถปิดใช้งานการตั้งค่างบประมาณได้ โปรดลบรายการค่าใช้จ่ายที่เกี่ยวข้องออกก่อน
vi_vn: Không thể tắt cài đặt ngân sách. Vui lòng xóa các mục chi phí liên quan trước.
zh_cn: 无法禁用预算设置。请先删除相关的支出条目。

source: Partner organization settings cannot be disabled. Please remove the associated organizations first.
de_de: Die Einstellungen für Partnerorganisationen können nicht deaktiviert werden. Entfernen Sie zunächst die zugehörigen Organisationen.
es_es: La configuración de la organización asociada no se puede desactivar. Primero, elimine las organizaciones asociadas.
fil_ph: Hindi maaaring i-disable ang mga setting ng organisasyon ng kasosyo. Mangyaring alisin muna ang mga nauugnay na organisasyon.
fr_fr: Les paramètres des organisations partenaires ne peuvent pas être désactivés. Veuillez d'abord supprimer les organisations associées.
hi_in: भागीदार संगठन सेटिंग अक्षम नहीं की जा सकती। कृपया पहले संबद्ध संगठनों को हटाएँ।
id_id: Pengaturan organisasi mitra tidak dapat dinonaktifkan. Hapus organisasi terkait terlebih dahulu.
it_it: Le impostazioni dell'organizzazione partner non possono essere disattivate. Rimuovi prima le organizzazioni associate.
ja_jp: パートナー組織の設定を無効にすることはできません。まず、関連付けられている組織を削除してください。
ko_kr: 파트너 조직 설정은 비활성화할 수 없습니다. 먼저 연결된 조직을 삭제하세요.
ms_my: Tetapan organisasi rakan kongsi tidak boleh dilumpuhkan. Sila alih keluar organisasi yang berkaitan dahulu.
pt_br: As configurações da organização parceira não podem ser desativadas. Remova as organizações associadas primeiro.
th_th: ไม่สามารถปิดใช้งานการตั้งค่าองค์กรพันธมิตรได้ โปรดลบองค์กรที่เกี่ยวข้องออกก่อน
vi_vn: Không thể tắt cài đặt tổ chức đối tác. Vui lòng xóa các tổ chức liên quan trước.
zh_cn: 无法禁用合作伙伴组织设置。请先移除关联的组织。

source: Speaker settings cannot be disabled. Please remove the associated speakers first.
de_de: Die Lautsprechereinstellungen können nicht deaktiviert werden. Bitte entfernen Sie zuerst die zugehörigen Lautsprecher.
es_es: La configuración de los altavoces no se puede desactivar. Desactive primero los altavoces asociados.
fil_ph: Hindi maaaring i-disable ang mga setting ng speaker. Mangyaring alisin muna ang mga nauugnay na speaker.
fr_fr: Impossible de désactiver les paramètres des haut-parleurs. Veuillez d'abord supprimer les haut-parleurs associés.
hi_in: स्पीकर सेटिंग को अक्षम नहीं किया जा सकता। कृपया पहले संबंधित स्पीकर हटाएँ।
id_id: Pengaturan speaker tidak dapat dinonaktifkan. Harap hapus speaker terkait terlebih dahulu.
it_it: Le impostazioni degli altoparlanti non possono essere disattivate. Rimuovi prima gli altoparlanti associati.
ja_jp: スピーカー設定を無効にすることはできません。まず、関連付けられているスピーカーを削除してください。
ko_kr: 스피커 설정을 비활성화할 수 없습니다. 먼저 연결된 스피커를 제거하세요.
ms_my: Tetapan pembesar suara tidak boleh dilumpuhkan. Sila alih keluar pembesar suara yang berkaitan dahulu.
pt_br: As configurações dos alto-falantes não podem ser desativadas. Remova os alto-falantes associados primeiro.
th_th: ไม่สามารถปิดใช้งานการตั้งค่าลำโพงได้ โปรดถอดลำโพงที่เกี่ยวข้องออกก่อน
vi_vn: Không thể tắt cài đặt loa. Vui lòng tháo loa liên quan trước.
zh_cn: 无法禁用扬声器设置。请先移除关联的扬声器。

source: Volunteer settings cannot be disabled. Please remove the associated volunteers first.
de_de: Die Freiwilligeneinstellungen können nicht deaktiviert werden. Bitte entfernen Sie zuerst die zugehörigen Freiwilligen.
es_es: La configuración de voluntarios no se puede desactivar. Primero, elimine a los voluntarios asociados.
fil_ph: Hindi maaaring i-disable ang mga setting ng boluntaryo. Mangyaring alisin muna ang mga nauugnay na boluntaryo.
fr_fr: Les paramètres des bénévoles ne peuvent pas être désactivés. Veuillez d'abord supprimer les bénévoles associés.
hi_in: स्वयंसेवक सेटिंग को अक्षम नहीं किया जा सकता। कृपया पहले संबंधित स्वयंसेवकों को हटाएँ।
id_id: Pengaturan relawan tidak dapat dinonaktifkan. Hapus relawan terkait terlebih dahulu.
it_it: Le impostazioni dei volontari non possono essere disattivate. Rimuovi prima i volontari associati.
ja_jp: ボランティア設定は無効にできません。まず、関連付けられているボランティアを削除してください。
ko_kr: 자원봉사자 설정은 비활성화할 수 없습니다. 먼저 연결된 자원봉사자를 삭제하세요.
ms_my: Tetapan sukarelawan tidak boleh dilumpuhkan. Sila alih keluar sukarelawan yang berkaitan dahulu.
pt_br: As configurações de voluntariado não podem ser desativadas. Remova os voluntários associados primeiro.
th_th: ไม่สามารถปิดใช้งานการตั้งค่าอาสาสมัครได้ โปรดลบอาสาสมัครที่เกี่ยวข้องออกก่อน
vi_vn: Không thể tắt cài đặt tình nguyện viên. Vui lòng xóa các tình nguyện viên liên quan trước.
zh_cn: 无法禁用志愿者设置。请先移除关联的志愿者。

source: %1$s %2$s action dropdown
de_de: %1$s %2$s Aktions-Dropdown
es_es: %1$s %2$s menú desplegable de acciones
fil_ph: %1$s %2$s dropdown ng pagkilos
fr_fr: %1$s %2$s liste déroulante des actions
hi_in: %1$s %2$s एक्शन ड्रॉपडाउन
id_id: %1$s %2$s menu tarik-turun tindakan
it_it: %1$s %2$s menu a discesa delle azioni
ja_jp: %1$s %2$s アクション ドロップダウン
ko_kr: %1$s %2$s 작업 드롭다운
ms_my: %1$s %2$s lungsur turun tindakan
pt_br: %1$s %2$s ação suspensa
th_th: %1$s %2$s การดำเนินการแบบดรอปดาวน์
vi_vn: %1$s %2$s thả xuống hành động
zh_cn: %1$s %2$s 操作下拉菜单

source: Action
de_de: Aktion
es_es: Acción
fil_ph: Aksyon
hi_in: कार्य
id_id: Tindakan
it_it: Azione
ja_jp: アクション
ko_kr: 동작
ms_my: Tindakan
pt_br: Ação
th_th: การกระทำ
vi_vn: Hoạt động
zh_cn: 激活

source: Dynamic List
de_de: Dynamische Liste
es_es: Lista dinámica
fil_ph: Dynamic na Listahan
fr_fr: Liste dynamique
hi_in: गतिशील सूची
id_id: Daftar Dinamis
it_it: Elenco dinamico
ja_jp: 動的リスト
ko_kr: 동적 목록
ms_my: Senarai Dinamik
pt_br: Lista Dinâmica
th_th: รายการแบบไดนามิก
vi_vn: Danh sách động
zh_cn: 动态列表

source: Stage
de_de: Stufe
es_es: Escenario
fil_ph: entablado
fr_fr: Scène
hi_in: अवस्था
id_id: Panggung
it_it: Stato
ja_jp: この %s は下書き段階にあります。すぐに戻って確認してください
ko_kr: 무대
ms_my: pentas
pt_br: Este %s está na fase de rascunho. Por favor, volte em breve
th_th: เวที
vi_vn: Sân khấu
zh_cn: 阶段

source: Total
de_de: Gesamt
fil_ph: Kabuuan
hi_in: कुल
it_it: Totale
ja_jp: 合計
ko_kr: 총
ms_my: Jumlah
th_th: ทั้งหมด
vi_vn: Tổng cộng
zh_cn: 总计

source: Maybe
de_de: Vielleicht
es_es: Tal vez
fil_ph: Siguro
fr_fr: Peut-être
hi_in: शायद
id_id: Mungkin
it_it: Forse
ja_jp: 多分参加
ko_kr: 아마도
ms_my: Mungkin
pt_br: Talvez
th_th: อาจจะ
vi_vn: Có lẽ
zh_cn: 也许

source: Private Event
de_de: Private Veranstaltung
es_es: Evento privado
fil_ph: Pribadong Kaganapan
fr_fr: Événement privé
hi_in: निजी कार्यक्रम
id_id: Acara Pribadi
it_it: Evento privato
ja_jp: プライベートイベント
ko_kr: 비공개 이벤트
ms_my: Acara Persendirian
pt_br: Evento Particular
th_th: กิจกรรมส่วนตัว
vi_vn: Sự kiện cá nhân
zh_cn: 私人派對

source: Cancelled
de_de: Abgebrochen
es_es: Cancelado
fil_ph: Kinansela
fr_fr: Annulée
hi_in: रद्द
id_id: Dibatalkan
it_it: Annullato
ja_jp: キャンセル
ko_kr: 취소됨
ms_my: Dibatalkan
pt_br: Cancelado
th_th: ยกเลิกแล้ว
vi_vn: Đã hủy
zh_cn: 已取消

source: Collaboration between
de_de: Zusammenarbeit zwischen
es_es: Colaboración entre
fil_ph: Pakikipagtulungan sa pagitan ng
fr_fr: Collaboration entre
hi_in: के बीच सहयोग
id_id: Kolaborasi antara
it_it: Collaborazione tra
ja_jp: 間のコラボレーション
ko_kr: 협업
ms_my: Kerjasama antara
pt_br: Colaboração entre
th_th: ความร่วมมือระหว่าง
vi_vn: Sự hợp tác giữa
zh_cn: 协作

source: Pending Collaboration Requests
de_de: Ausstehende Zusammenarbeitsanfragen
es_es: Solicitudes de colaboración pendientes
fil_ph: Nakabinbing Mga Kahilingan sa Pakikipagtulungan
fr_fr: Demandes de collaboration en attente
hi_in: लंबित सहयोग अनुरोध
id_id: Permintaan Kolaborasi Tertunda
it_it: Richieste di collaborazione in sospeso
ja_jp: 保留中のコラボレーションリクエスト
ko_kr: 보류 중인 협업 요청
ms_my: Permintaan Kerjasama Menunggu
pt_br: Solicitações de colaboração pendentes
th_th: คำขอความร่วมมือที่รอดำเนินการ
vi_vn: Yêu cầu hợp tác đang chờ xử lý
zh_cn: 待处理的合作请求

source: %1$s Event action dropdown
de_de: %1$s Dropdown-Liste „Ereignisaktion“
es_es: %1$s Menú desplegable de acciones del evento
fil_ph: %1$s Pag-dropdown ng pagkilos sa kaganapan
fr_fr: %1$s Liste déroulante des actions de l'événement
hi_in: %1$s ईवेंट कार्रवाई ड्रॉपडाउन
id_id: %1$s Menu tarik-turun tindakan acara
it_it: %1$s Menu a discesa Azione evento
ja_jp: %1$s イベントアクションドロップダウン
ko_kr: %1$s 이벤트 작업 드롭다운
ms_my: %1$s lungsur turun tindakan acara
pt_br: %1$s Menu suspenso de ação do evento
th_th: %1$s เมนูแบบดรอปดาวน์การดำเนินการเหตุการณ์
vi_vn: %1$s Hành động sự kiện thả xuống
zh_cn: %1$s 事件操作下拉菜单

source: Draft saved on <br>%s
de_de: Entwurf gespeichert am<br> %s
es_es: Borrador guardado el<br> %s
fil_ph: Naka-save ang draft<br> %s
fr_fr: Brouillon enregistré sur<br> %s
hi_in: ड्राफ्ट सहेजा गया<br> %s
id_id: Draf disimpan<br> %s
it_it: Bozza salvata il<br> %s
ja_jp: ドラフトが保存されました<br>%s
ko_kr: 임시 저장 날짜<br> %s
ms_my: Draf disimpan<br> %s
pt_br: Esboço salvo em <br>%s
th_th: บันทึกร่างแล้วเมื่อ<br> %s
vi_vn: Đã lưu bản nháp vào<br> %s
zh_cn: 草案保存在 <br>%s

source: Draft saved
de_de: Entwurf gespeichert
es_es: Borrador guardado
fil_ph: Na-save ang draft
fr_fr: Brouillon enregistré
hi_in: ड्राफ्ट सहेजा गया
id_id: Draf disimpan
it_it: Bozza salvata correttamente
ja_jp: ドラフトを保存しました
ko_kr: 임시 저장됨
ms_my: Draf disimpan
pt_br: Esboço salvo
th_th: บันทึกร่างแล้ว
vi_vn: Bản nháp đã được lưu
zh_cn: 保存的草案

source: Under Review, <br>try in %s minutes
de_de: Unter Überprüfung,<br> Versuchen Sie es in %s Minuten
es_es: Bajo revisión,<br> prueba en %s minutos
fil_ph: Nasa ilalim ng pagsusuri,<br> subukan sa loob ng %s minuto
fr_fr: À l'étude,<br> essayez dans %s minutes
hi_in: समीक्षाधीन,<br> %s मिनट में प्रयास करें
id_id: Dalam Peninjauan,<br> coba dalam %s menit
it_it: In corso di revisione,<br> prova tra %s minuti
ja_jp: 審査中です。<br>%s 分後にお試しください
ko_kr: 검토 중,<br> %s분 후에 시도
ms_my: Ditinjau,<br> cuba dalam %s minit
pt_br: Em Revisão, <br>tente em %s minutos</br>
th_th: ภายใต้การทบทวน,<br> ลองใน %s นาที
vi_vn: Đang xem xét,<br> thử sau %s phút nữa
zh_cn: 正在审查中，<br>请在%s 分钟内尝试</br>

source: Ready for publishing
de_de: Bereit für die Veröffentlichung
es_es: Listo para publicar
fil_ph: Handa nang i-publish
fr_fr: Prêt pour la publication
hi_in: प्रकाशन के लिए तैयार
id_id: Siap untuk diterbitkan
it_it: Pronto per la pubblicazione
ja_jp: 公開の準備ができました
ko_kr: 게시 준비
ms_my: Sedia untuk diterbitkan
pt_br: Pronto para publicação
th_th: พร้อมเผยแพร่
vi_vn: Sẵn sàng để xuất bản
zh_cn: 准备出版

source: Scheduled to Publish on <br>%s
de_de: Geplante Veröffentlichung am<br> %s
es_es: Programado para publicar en<br> %s
fil_ph: Naka-iskedyul na I-publish sa<br> %s
fr_fr: Publication prévue le<br> %s
hi_in: पर प्रकाशित करने के लिए अनुसूचित<br> %s
id_id: Dijadwalkan untuk Diterbitkan pada<br> %s
it_it: Pubblicazione pianificata il<br> %s
ja_jp: 公開予定<br>%s
ko_kr: 에 게시 예정<br> %s
ms_my: Dijadualkan untuk Diterbitkan pada<br> %s
pt_br: Programado para publicar em <br>%s
th_th: มีกำหนดเผยแพร่เมื่อ<br> %s
vi_vn: Dự kiến xuất bản vào ngày<br> %s
zh_cn: 预定在以下时间发布 <br>%s

source: Scheduled to Publish
de_de: Zur Veröffentlichung geplant
es_es: Programado para publicar
fil_ph: Naka-iskedyul na I-publish
fr_fr: Publication prévue
hi_in: प्रकाशित करने के लिए अनुसूचित
id_id: Dijadwalkan untuk Diterbitkan
it_it: Pubblicazione pianificata
ja_jp: 公開予定
ko_kr: 게시 예정
ms_my: Dijadualkan untuk Diterbitkan
pt_br: Programado para publicar
th_th: กำหนดเผยแพร่
vi_vn: Đã lên lịch xuất bản
zh_cn: 预定发布

source: Published on <br> %s
de_de: Veröffentlicht auf<br> %s
es_es: Publicado en<br> %s
fil_ph: Na-publish noong<br> %s
fr_fr: Publié le<br> %s
hi_in: पर प्रकाशित<br> %s
id_id: Diterbitkan di<br> %s
it_it: pubblicato su<br> %s
ja_jp: に公開<br>%s
ko_kr: 게시일<br> %s
ms_my: Diterbitkan pada<br> %s
pt_br: Publicado em <br> %s
th_th: เผยแพร่เมื่อ<br> %s
vi_vn: Xuất bản vào<br> %s
zh_cn: 发表于 <br> %s

source: Published
de_de: Veröffentlicht
es_es: Publicado
fil_ph: Nai-publish
fr_fr: Publié
hi_in: प्रकाशित
id_id: Dipublikasikan
it_it: Pubblicato
ja_jp: 公開
ko_kr: 게시됨
ms_my: Diterbitkan
pt_br: Publicado
th_th: เผยแพร่
vi_vn: Được phát hành
zh_cn: 已发布

source: %1$s Newsletter action dropdown
de_de: %1$s Dropdown-Liste „Newsletter-Aktion“
es_es: %1$s Menú desplegable de acciones del boletín informativo
fil_ph: %1$s Pag-dropdown ng pagkilos sa newsletter
fr_fr: %1$s Liste déroulante des actions de la newsletter
hi_in: %1$s न्यूज़लैटर एक्शन ड्रॉपडाउन
id_id: %1$s Menu tarik-turun tindakan buletin
it_it: %1$s Menu a discesa delle azioni della newsletter
ja_jp: %1$s ニュースレターアクションドロップダウン
ko_kr: %1$s 뉴스레터 작업 드롭다운
ms_my: %1$s lungsur turun tindakan surat berita
pt_br: %1$s Ação do boletim informativo suspensa
th_th: %1$s เมนูแบบเลื่อนลงสำหรับการดำเนินการจดหมายข่าว
vi_vn: %1$s Hành động thả xuống bản tin
zh_cn: %1$s 新闻通讯操作下拉菜单

source: On Join
de_de: Auf Beitreten
es_es: Al unirse
fil_ph: Sa Sumali
fr_fr: Lors de l'adhésion
hi_in: शामिल होने पर
id_id: Saat Bergabung
it_it: Su Partecipa
ja_jp: 参加時
ko_kr: 가입 시
ms_my: Pada Sertai
pt_br: No Join
th_th: เข้าร่วม
vi_vn: Khi tham gia
zh_cn: 关于加入

source: On Leave
de_de: Auf Urlaub
es_es: De vacaciones
fil_ph: Nakabakasyon
fr_fr: En congé
hi_in: छुट्टी पर
id_id: Sedang cuti
it_it: In ferie
ja_jp: 休暇中
ko_kr: 휴가 중
ms_my: Bercuti
pt_br: Em licença
th_th: ลาพักร้อน
vi_vn: Nghỉ
zh_cn: 在离开

source: Login
de_de: Anmeldung
es_es: Acceso
fr_fr: Connexion
hi_in: लॉगिन
id_id: Masuk
it_it: Accedi
ja_jp: ログイン
ko_kr: 로그인
ms_my: Log masuk
pt_br: Entrar
th_th: เข้าสู่ระบบ
vi_vn: Đăng nhập
zh_cn: 登录

source: Follow Up
de_de: Nachverfolgen
es_es: Hacer un seguimiento
fr_fr: Suivre
hi_in: जाँच करना
id_id: Menindaklanjuti
ja_jp: ファローアップ
ko_kr: 후속 조치
ms_my: Susulan
pt_br: Acompanhamento de Vendas
th_th: ติดตาม
vi_vn: Theo sát
zh_cn: 跟进

source: Link
de_de: Verknüpfung
es_es: Enlace
fil_ph: Koneksyon
fr_fr: Lien
hi_in: लिंक
id_id: Tautan
ja_jp: リンク
ko_kr: 링크
ms_my: Pautan
th_th: ลิงค์
vi_vn: liên kết
zh_cn: 链接

source: Survey Setting
de_de: Umfrageeinstellung
es_es: Configuración de la encuesta
fil_ph: Setting ng Survey
fr_fr: Paramètre d'enquête
hi_in: सर्वेक्षण सेटिंग
id_id: Pengaturan Survei
it_it: Impostazione del sondaggio
ja_jp: 調査設定
ko_kr: 설문조사 설정
ms_my: Tetapan Tinjauan
pt_br: Definição da pesquisa
th_th: การตั้งค่าการสำรวจ
vi_vn: Cài đặt khảo sát
zh_cn: 调查设置

source: Survey created successfully.
de_de: Umfrage erfolgreich erstellt.
es_es: Encuesta creada con éxito.
fil_ph: Matagumpay na nagawa ang survey.
fr_fr: Sondage créé avec succès.
hi_in: सर्वेक्षण सफलतापूर्वक बनाया गया।
id_id: Survei berhasil dibuat.
it_it: Sondaggio creato con successo.
ja_jp: 調査が正常に作成されました。
ko_kr: 설문조사가 성공적으로 생성되었습니다.
ms_my: Tinjauan berjaya dibuat.
pt_br: Pesquisa criada com sucesso.
th_th: สร้างแบบสำรวจสำเร็จแล้ว
vi_vn: Đã tạo khảo sát thành công.
zh_cn: 调查成功创建。

source: Shareable Link
de_de: Teilbarer Link
es_es: Enlace para compartir
fil_ph: Naibabahaging Link
fr_fr: Lien partageable
hi_in: साझा करने योग्य लिंक
id_id: Tautan yang Dapat Dibagikan
it_it: Collegamento condivisibile
ja_jp: 共有可能なリンク
ko_kr: 공유 가능한 링크
ms_my: Pautan Boleh Kongsi
pt_br: Link compartilhável
th_th: ลิงก์ที่แชร์ได้
vi_vn: Liên kết có thể chia sẻ
zh_cn: 可分享的链接

source: Copy Link
de_de: Link kopieren
es_es: Copiar link
fil_ph: Kopyahin ang Link
fr_fr: Copier le lien
hi_in: लिंक की प्रतिलिपि करें
id_id: Salin Tautan
it_it: Copia Link
ja_jp: リンクをコピーする
ko_kr: 링크 복사
ms_my: Salin pautan
pt_br: Copiar Link
th_th: คัดลอกลิงค์
vi_vn: Sao chép đường dẫn
zh_cn: 复制链接

source: Announcement
de_de: Ankündigung
es_es: Anuncio
fil_ph: Anunsyo
fr_fr: Annonce
hi_in: घोषणा
id_id: Pengumuman
it_it: Annuncio
ja_jp: 発表
ko_kr: 발표
ms_my: Pengumuman
pt_br: Anúncio
th_th: ประกาศ
vi_vn: Thông báo
zh_cn: 公告

source: Copy External Link
de_de: Externen Link kopieren
es_es: Copiar enlace externo
fil_ph: Kopyahin ang Panlabas na Link
fr_fr: Copier le lien externe
hi_in: बाहरी लिंक कॉपी करें
id_id: Salin Tautan Eksternal
it_it: Copia collegamento esterno
ja_jp: 外部リンクをコピー
ko_kr: 외부링크 복사
ms_my: Salin Pautan Luaran
pt_br: Copiar link externo
th_th: คัดลอกลิงค์ภายนอก
vi_vn: Sao chép liên kết ngoài
zh_cn: 复制外部链接

source: Survey Link
de_de: Umfrage-Link
es_es: Enlace de encuesta
fil_ph: Link ng Survey
fr_fr: Lien du sondage
hi_in: सर्वेक्षण लिंक
id_id: Tautan Survei
it_it: Collegamento al sondaggio
ja_jp: 調査リンク
ko_kr: 설문조사 링크
ms_my: Pautan Tinjauan
pt_br: Link de pesquisa
th_th: ลิงค์สำรวจ
vi_vn: Liên kết khảo sát
zh_cn: 调查链接

source: Resource
de_de: Ressource
es_es: Recurso
fil_ph: mapagkukunan
fr_fr: Ressource
hi_in: संसाधन
id_id: Sumber daya
it_it: Risorsa
ja_jp: リソース
ko_kr: 리소스
ms_my: Sumber
pt_br: Recurso
th_th: ทรัพยากร
vi_vn: Nguồn
zh_cn: 资源

source: Discussion
de_de: Diskussion
es_es: Discusión
fil_ph: Pagtalakay
hi_in: विचार - विमर्श
id_id: Diskusi
it_it: Discussione
ja_jp: 討論
ko_kr: 논의
ms_my: Perbincangan
pt_br: Discussão
th_th: การอภิปราย
vi_vn: Cuộc thảo luận
zh_cn: 讨论

source: Resource Folder
de_de: Ressourcenordner
es_es: Carpeta de recursos
fil_ph: Folder ng Mapagkukunan
fr_fr: Dossier de ressources
hi_in: संसाधन फ़ोल्डर
id_id: Folder Sumber Daya
it_it: Cartella delle risorse
ja_jp: リソース フォルダ
ko_kr: 리소스 폴더
ms_my: Folder Sumber
pt_br: Pasta de recursos
th_th: โฟลเดอร์ทรัพยากร
vi_vn: Thư mục tài nguyên
zh_cn: 资源文件夹

source: Album Media
de_de: Albummedien
es_es: Medios del álbum
fil_ph: Media ng Album
fr_fr: Média d'album
hi_in: एल्बम मीडिया
id_id: Media Album
it_it: Supporto dell'album
ja_jp: アルバム メディア
ko_kr: 앨범 미디어
ms_my: Media Album
pt_br: Mídia do álbum
th_th: สื่ออัลบั้ม
vi_vn: Album phương tiện truyền thông
zh_cn: 专辑媒体

source: Event Pre Join Survey
de_de: Umfrage vor der Teilnahme an der Veranstaltung
es_es: Encuesta previa al evento
fil_ph: Survey bago sumali sa Kaganapan
fr_fr: Enquête préalable à l'adhésion à l'événement
hi_in: इवेंट प्री जॉइन सर्वे
id_id: Survei Pra Gabung Acara
it_it: Sondaggio pre-iscrizione all'evento
ja_jp: イベント参加前アンケート
ko_kr: 이벤트 사전 참여 설문조사
ms_my: Tinjauan Pra Sertai Acara
pt_br: Pesquisa pré-participação no evento
th_th: แบบสำรวจก่อนเข้าร่วมกิจกรรม
vi_vn: Khảo sát trước khi tham gia sự kiện
zh_cn: 活动加入前调查

source: Event Post Join Survey
de_de: Umfrage zur Teilnahme an der Veranstaltung
es_es: Encuesta posterior al evento
fil_ph: Post ng Kaganapan Sumali sa Survey
fr_fr: Enquête après l'adhésion à l'événement
hi_in: इवेंट पोस्ट सर्वेक्षण में शामिल हों
id_id: Survei Pasca Gabung Acara
it_it: Sondaggio post-iscrizione all'evento
ja_jp: イベント参加後のアンケート
ko_kr: 이벤트 게시물 참여 설문조사
ms_my: Tinjauan Sertai Pasca Acara
pt_br: Pesquisa de participação pós-evento
th_th: โพสต์กิจกรรมเข้าร่วมแบบสำรวจ
vi_vn: Đăng sự kiện Tham gia khảo sát
zh_cn: 活动后加入调查

source: Manage Messages
de_de: Nachrichten verwalten
es_es: Administrar mensajes
fil_ph: Pamahalaan ang Mga Mensahe
fr_fr: Gérer les messages
hi_in: संदेश प्रबंधित करें
id_id: Kelola Pesan
it_it: Gestione messaggi
ja_jp: メッセージの管理
ko_kr: 메시지 관리
ms_my: Urus Mesej
pt_br: Gerenciar mensagens
th_th: จัดการข้อความ
vi_vn: Quản lý tin nhắn
zh_cn: 管理信息

source: Please enter all required fields!
de_de: Bitte füllen Sie alle Pflichtfelder aus!
es_es: ¡Por favor ingrese todos los campos requeridos!
fil_ph: Pakilagay ang lahat ng kinakailangang field!
fr_fr: Veuillez saisir tous les champs obligatoires !
hi_in: कृपया सभी आवश्यक फ़ील्ड दर्ज करें!
id_id: Silakan masukkan semua bidang yang wajib diisi!
it_it: Inserisci tutti i campi richiesti!
ja_jp: すべての必須フィールドに入力してください！
ko_kr: 필수 필드를 모두 입력하세요!
ms_my: Sila masukkan semua medan yang diperlukan!
pt_br: Por favor, digite todos os campos obrigatórios!
th_th: กรุณากรอกข้อมูลในช่องที่ต้องกรอกทั้งหมด!
vi_vn: Vui lòng nhập tất cả các trường bắt buộc!
zh_cn: 请输入所有必需的字段!
