Repository: rdt-relo/telleskope
Catalog: affinity/locales/*/LC_MESSAGES/webapp_core.po
Languages: de_de, es_es, fil_ph, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, ms_my, pt_br, th_th, vi_vn, zh_cn

source: Helpful Tip: If you want to add a shortcut to the Leaders or Members section on your About Us page, you can do so by following these steps: (1) Click the <strong>Insert Link</strong>> button, (2) In the <strong>URL</strong> field, enter <i>#jump_to_leaders_list</i> or <i>#jump_to_members_list</i>,(3) Uncheck the <strong>Open link in new tab</strong> checkbox.
de_de: Hilfreicher Tipp: Wenn Sie auf Ihrer Seite „Über uns“ eine Verknüpfung zum Abschnitt „Leiter“ oder „Mitglieder“ hinzufügen möchten, können Sie dies tun, indem Sie die folgenden Schritte ausführen: (1) Klicken Sie auf die Schaltfläche „ <strong>Link einfügen</strong> >“, (2) Geben Sie im Feld „ <strong>URL“</strong> Folgendes ein: <i>#jump_to_leaders_list</i> oder <i>#jump_to_members_list</i> ,(3) Deaktivieren Sie das Kontrollkästchen <strong>Link in neuem Tab öffnen</strong> .
es_es: Consejo útil: si desea agregar un acceso directo a la sección Líderes o Miembros en su página Acerca de nosotros, puede hacerlo siguiendo estos pasos: (1) Haga clic en el botón <strong>Insertar enlace</strong> >, (2) En el campo <strong>URL</strong> , ingrese <i>#jump_to_leaders_list</i> o <i>#jump_to_members_list</i> , (3) Desmarca la casilla <strong>Abrir enlace en una nueva pestaña</strong> .
fil_ph: Nakatutulong na Tip: Kung gusto mong magdagdag ng shortcut sa seksyong Mga Pinuno o Mga Miyembro sa iyong pahinang Tungkol sa Amin, magagawa mo ito sa pamamagitan ng pagsunod sa mga hakbang na ito: (1) I-click ang button <strong>na Ipasok ang Link</strong> >, (2) Sa field ng <strong>URL</strong> , ipasok <i>#jump_to_leaders_list</i> o <i>#jump_to_members_list</i> ,(3) Alisan ng check ang <strong>Open link sa bagong tab</strong> na checkbox.
fr_fr: Conseil utile : Si vous souhaitez ajouter un raccourci vers la section Dirigeants ou Membres sur votre page À propos de nous, vous pouvez le faire en suivant ces étapes : (1) Cliquez sur le bouton <strong>Insérer un lien</strong> >, (2) Dans le champ <strong>URL</strong> , saisissez <i>#jump_to_leaders_list</i> ou <i>#jump_to_members_list</i> ,(3) Décochez la case <strong>Ouvrir le lien dans un nouvel onglet</strong> .
hi_in: उपयोगी सलाह: यदि आप अपने बारे में पृष्ठ पर लीडर्स या सदस्य अनुभाग में एक शॉर्टकट जोड़ना चाहते हैं, तो आप इन चरणों का पालन करके ऐसा कर सकते हैं: (1) <strong>लिंक सम्मिलित करें</strong> > बटन पर क्लिक करें, (2) <strong>यूआरएल</strong> फ़ील्ड में, दर्ज करें <i>#नेताओं_की सूची में जाएं</i> या <i>#सदस्यों की सूची में जाएं</i> ,(3) <strong>नए टैब में लिंक खोलें</strong> चेकबॉक्स को अनचेक करें।
id_id: Tip Bermanfaat: Jika Anda ingin menambahkan pintasan ke bagian Pemimpin atau Anggota di halaman Tentang Kami, Anda dapat melakukannya dengan mengikuti langkah-langkah berikut: (1) Klik tombol <strong>Sisipkan Tautan</strong> >, (2) Di bidang <strong>URL</strong> , masukkan <i>#jump_to_leaders_list</i> atau <i>#jump_to_members_list</i> ,(3) Hapus centang pada kotak centang <strong>Buka tautan di tab baru</strong> .
it_it: Suggerimento utile: se desideri aggiungere un collegamento alla sezione Leader o Membri della pagina Chi siamo, puoi farlo seguendo questi passaggi: (1) Fai clic sul pulsante <strong>Inserisci collegamento</strong> >, (2) Nel campo <strong>URL</strong> , inserisci <i>#jump_to_leaders_list</i> o <i>#jump_to_members_list</i> ,(3) Deseleziona la casella di controllo <strong>Apri collegamento in una nuova scheda</strong> .
ja_jp: 役立つヒント: [会社概要] ページの [リーダー] または [メンバー] セクションにショートカットを追加する場合は、次の手順に従って追加できます: (1) [<strong>リンクの挿入</strong>>] ボタンをクリックします。 (2) <strong>URL</strong>フィールドに次のように入力します。 <i>#jump_to_leaders_list</i>または<i>#jump_to_members_list</i> 、(3) <strong>[リンクを新しいタブで開く</strong>] チェックボックスをオフにします。
ko_kr: 유용한 팁: 회사 소개 페이지의 리더 또는 회원 섹션에 바로가기를 추가하려면 다음 단계를 따르세요. (1) <strong>링크 삽입</strong> > 버튼을 클릭합니다. (2) <strong>URL</strong> 필드에 다음을 입력합니다. <i>#jump_to_leaders_list</i> 또는 <i>#jump_to_members_list</i> ,(3) <strong>새 탭에서 링크 열기</strong> 확인란을 선택 취소합니다.
ms_my: Petua Berguna: Jika anda ingin menambah pintasan pada bahagian Pemimpin atau Ahli pada halaman Perihal Kami anda, anda boleh melakukannya dengan mengikuti langkah berikut: (1) Klik butang <strong>Sisipkan Pautan</strong> >, (2) Dalam medan <strong>URL</strong> , masukkan <i>#jump_to_leaders_list</i> atau <i>#jump_to_members_list</i> ,(3) Nyahtanda pada kotak semak <strong>Buka pautan dalam tab baharu</strong> .
pt_br: Dica útil: Se desejar adicionar um atalho para a seção Líderes ou Membros em sua página Sobre nós, você pode fazer isso seguindo estas etapas: (1) Clique no botão <strong>Inserir link</strong> >, (2) No campo <strong>URL</strong> , insira <i>#jump_to_leaders_list</i> ou <i>#jump_to_members_list</i> ,(3) Desmarque a caixa de seleção <strong>Abrir link em uma nova guia</strong> .
th_th: เคล็ดลับที่เป็นประโยชน์: หากคุณต้องการเพิ่มทางลัดไปยังส่วนผู้นำหรือสมาชิกในหน้าเกี่ยวกับเรา คุณสามารถทำได้โดยทำตามขั้นตอนเหล่านี้: (1) คลิกปุ่ม <strong>แทรกลิงก์</strong> > (2) ในช่อง <strong>URL</strong> ให้ป้อน <i>#jump_to_leaders_list</i> หรือ <i>#jump_to_members_list</i> ,(3) ยกเลิกการเลือกช่องทำเครื่องหมาย <strong>เปิดลิงก์ในแท็บใหม่</strong>
vi_vn: Mẹo hữu ích: Nếu bạn muốn thêm lối tắt vào phần Lãnh đạo hoặc Thành viên trên trang Giới thiệu của mình, bạn có thể thực hiện bằng cách thực hiện theo các bước sau: (1) Nhấp vào nút <strong>Chèn Liên kết</strong> >, (2) Trong trường <strong>URL</strong> , nhập <i>#jump_to_leaders_list</i> hoặc <i>#jump_to_members_list</i> ,(3) Bỏ chọn hộp kiểm <strong>Mở liên kết trong tab mới</strong> .
zh_cn: 有用的提示：如果您想在“关于我们”页面上的“领导者”或“成员”部分添加快捷方式，可以按照以下步骤操作：(1) 单击<strong>插入链接</strong>> 按钮，(2) 在<strong>URL</strong>字段中输入<i>#jump_to_leaders_list</i>或<i>#jump_to_members_list</i> ,(3) 取消选中<strong>“在新选项卡中打开链接”</strong>复选框。

source: Get E-mail Notfication
de_de: Erhalten Sie eine E-Mail-Benachrichtigung
es_es: Recibir notificación por correo electrónico
fil_ph: Kumuha ng Notfication ng E-mail
fr_fr: Recevoir une notification par e-mail
hi_in: ई-मेल अधिसूचना प्राप्त करें
id_id: Dapatkan Pemberitahuan Email
it_it: Ottieni notifica e-mail
ja_jp: 電子メール通知を受け取る
ko_kr: 이메일 알림 받기
ms_my: Dapatkan Pemberitahuan E-mel
pt_br: Receba notificação por e-mail
th_th: รับการแจ้งเตือนทางอีเมล์
vi_vn: Nhận thông báo qua email
zh_cn: 获取电子邮件通知

source: Provide an email address to get an email notification each time a response is submitted
de_de: Geben Sie eine E-Mail-Adresse an, um jedes Mal eine E-Mail-Benachrichtigung zu erhalten, wenn eine Antwort gesendet wird
es_es: Proporcione una dirección de correo electrónico para recibir una notificación por correo electrónico cada vez que se envíe una respuesta
fil_ph: Magbigay ng isang email address upang makakuha ng isang abiso sa email sa tuwing may isinumiteng tugon
fr_fr: Fournissez une adresse e-mail pour recevoir une notification par e-mail chaque fois qu'une réponse est soumise
hi_in: हर बार प्रतिक्रिया सबमिट होने पर ईमेल सूचना प्राप्त करने के लिए एक ईमेल पता प्रदान करें
id_id: Berikan alamat email untuk mendapatkan notifikasi email setiap kali tanggapan dikirimkan
it_it: Fornisci un indirizzo email per ricevere una notifica email ogni volta che viene inviata una risposta
ja_jp: 応答が送信されるたびに電子メール通知を受け取るための電子メールアドレスを提供します
ko_kr: 응답이 제출될 때마다 이메일 알림을 받을 이메일 주소 제공
ms_my: Berikan alamat e-mel untuk mendapatkan pemberitahuan e-mel setiap kali balasan dihantar
pt_br: Forneça um endereço de e-mail para receber uma notificação por e-mail sempre que uma resposta for enviada
th_th: ระบุที่อยู่อีเมลเพื่อรับการแจ้งเตือนทางอีเมลทุกครั้งที่มีการตอบกลับ
vi_vn: Cung cấp địa chỉ email để nhận thông báo qua email mỗi lần gửi phản hồi
zh_cn: 提供电子邮件地址以在每次提交回复时收到电子邮件通知

source: This survey is currently in the approval process or has been approved. Changes in survey settings are not permitted. To make changes, request the survey approver to deny the approval.
de_de: Diese Umfrage befindet sich derzeit im Genehmigungsprozess oder wurde genehmigt. Änderungen an den Umfrageeinstellungen sind nicht zulässig. Um Änderungen vorzunehmen, bitten Sie den Umfragegenehmiger, die Genehmigung abzulehnen.
es_es: Esta encuesta se encuentra actualmente en proceso de aprobación o ya fue aprobada. No se permiten cambios en la configuración de la encuesta. Para realizar cambios, solicite al aprobador de la encuesta que rechace la aprobación.
fil_ph: Ang survey na ito ay kasalukuyang nasa proseso ng pag-apruba o naaprubahan na. Ang mga pagbabago sa mga setting ng survey ay hindi pinahihintulutan. Upang gumawa ng mga pagbabago, hilingin sa tagapag-apruba ng survey na tanggihan ang pag-apruba.
fr_fr: Cette enquête est actuellement en cours d'approbation ou a été approuvée. Les modifications des paramètres de l'enquête ne sont pas autorisées. Pour effectuer des modifications, demandez à l'approbateur de l'enquête de refuser l'approbation.
hi_in: यह सर्वेक्षण वर्तमान में स्वीकृति प्रक्रिया में है या स्वीकृत हो चुका है। सर्वेक्षण सेटिंग में परिवर्तन की अनुमति नहीं है। परिवर्तन करने के लिए, सर्वेक्षण अनुमोदक से स्वीकृति अस्वीकार करने का अनुरोध करें।
id_id: Survei ini sedang dalam proses persetujuan atau telah disetujui. Perubahan pada pengaturan survei tidak diizinkan. Untuk membuat perubahan, mintalah pemberi persetujuan survei untuk menolak persetujuan.
it_it: Questo sondaggio è attualmente in fase di approvazione o è stato approvato. Non sono consentite modifiche alle impostazioni del sondaggio. Per apportare modifiche, chiedi all'approvatore del sondaggio di negare l'approvazione.
ja_jp: このアンケートは現在承認プロセス中であるか、承認されています。アンケート設定の変更は許可されていません。変更するには、アンケートの承認者に承認を拒否するよう依頼してください。
ko_kr: 이 설문 조사는 현재 승인 절차 중이거나 승인되었습니다. 설문 조사 설정 변경은 허용되지 않습니다. 변경하려면 설문 조사 승인자에게 승인을 거부하도록 요청하세요.
ms_my: Tinjauan ini sedang dalam proses kelulusan atau telah diluluskan. Perubahan dalam tetapan tinjauan tidak dibenarkan. Untuk membuat perubahan, minta kelulusan tinjauan untuk menolak kelulusan.
pt_br: Esta pesquisa está atualmente em processo de aprovação ou foi aprovada. Alterações nas configurações da pesquisa não são permitidas. Para fazer alterações, solicite ao aprovador da pesquisa que negue a aprovação.
th_th: แบบสำรวจนี้กำลังอยู่ในขั้นตอนการอนุมัติหรือได้รับการอนุมัติแล้ว ไม่อนุญาตให้เปลี่ยนแปลงการตั้งค่าแบบสำรวจ หากต้องการเปลี่ยนแปลง โปรดขอให้ผู้อนุมัติแบบสำรวจปฏิเสธการอนุมัติ
vi_vn: Khảo sát này hiện đang trong quá trình phê duyệt hoặc đã được phê duyệt. Không được phép thay đổi cài đặt khảo sát. Để thực hiện thay đổi, hãy yêu cầu người phê duyệt khảo sát từ chối phê duyệt.
zh_cn: 此调查目前正在审批中或已获批准。不允许更改调查设置。若要进行更改，请请求调查审批人拒绝批准。

source: View Expense Detail
de_de: Spesendetails anzeigen
es_es: Ver detalle de gastos
fil_ph: Tingnan ang Detalye ng Gastos
fr_fr: Afficher le détail des dépenses
hi_in: व्यय विवरण देखें
id_id: Lihat Detail Biaya
it_it: Visualizza i dettagli delle spese
ja_jp: 経費の詳細を表示する
ko_kr: 비용 세부정보 보기
ms_my: Lihat Butiran Perbelanjaan
pt_br: Ver detalhes de despesas
th_th: ดูรายละเอียดค่าใช้จ่าย
vi_vn: Xem chi tiết chi phí
zh_cn: 查看费用明细

source: Expense Amount
de_de: Ausgabenbetrag
es_es: Importe del gasto
fil_ph: Halaga ng Gastos
fr_fr: Montant des dépenses
hi_in: व्यय राशि
id_id: Jumlah Biaya
it_it: Importo della spesa
ja_jp: 費用額
ko_kr: 비용 금액
ms_my: Jumlah Perbelanjaan
pt_br: Valor de Despesa
th_th: จำนวนเงินค่าใช้จ่าย
vi_vn: Số tiền chi phí
zh_cn: 支出金额

source: Budget Amount
de_de: Budgetbetrag
es_es: Cantidad de presupuesto
fil_ph: Halaga ng Badyet
fr_fr: Montant budgétaire
hi_in: कुल बज़ट
id_id: Jumlah Anggaran
it_it: Importo del budget
ja_jp: 予算額
ko_kr: 예산 금액
ms_my: Jumlah Belanjawan
pt_br: Montante do orçamento
th_th: จำนวนงบประมาณ
vi_vn: Số tiền ngân sách
zh_cn: 预算额

source: Sub items list
de_de: Liste der untergeordneten Elemente
es_es: Lista de elementos secundarios
fil_ph: Listahan ng mga sub item
fr_fr: Liste des sous-éléments
hi_in: उप आइटम सूची
id_id: Daftar sub item
it_it: Elenco degli elementi secondari
ja_jp: サブアイテムリスト
ko_kr: 하위 항목 목록
ms_my: Senarai sub item
pt_br: Sub-lista de itens
th_th: รายการย่อย
vi_vn: Danh sách các mục phụ
zh_cn: 子项目列表

source: Expense Item
de_de: Aufwandsposition
es_es: Partida de gasto
fil_ph: Item ng Gastos
fr_fr: Poste de dépense
hi_in: व्यय मद
id_id: Item Biaya
it_it: Voce di spesa
ja_jp: 経費項目
ko_kr: 비용 항목
ms_my: Perkara Perbelanjaan
pt_br: Item de despesa
th_th: รายการค่าใช้จ่าย
vi_vn: Mục chi phí
zh_cn: 费用项目

source: Detail
es_es: Detalle
fil_ph: Detalye
fr_fr: Détail
hi_in: विवरण
it_it: Dettagli
ja_jp: 詳細
ko_kr: 세부 사항
ms_my: Info Lengkap
pt_br: Detalhe
th_th: รายละเอียด
vi_vn: Chi tiết
zh_cn: 详情

source: Reminders
de_de: Erinnerungen
es_es: Recordatorios
fil_ph: Mga paalala
fr_fr: Rappels
hi_in: अनुस्मारक
id_id: Pengingat
it_it: Reminder
ja_jp: リマインダー
ko_kr: 미리 알림
ms_my: Peringatan
pt_br: Lembretes
th_th: การแจ้งเตือน
vi_vn: Lời nhắc
zh_cn: 提醒

source: Reminder Message
de_de: Erinnerungsnachricht
es_es: Mensaje de recordatorio
fil_ph: Mensahe ng Paalala
fr_fr: Message de rappel
hi_in: अनुस्मारक संदेश
id_id: Pesan Pengingat
it_it: Promemoria messaggio
ja_jp: リマインダーメッセージ
ko_kr: 알림 메시지
ms_my: Mesej Peringatan
pt_br: Mensagem de Lembrete
th_th: ข้อความเตือนความจำ
vi_vn: Tin nhắn nhắc nhở
zh_cn: 提醒消息

source: Include Event Detail
de_de: Fügen Sie Ereignisdetails hinzu
es_es: Incluir detalles del evento
fil_ph: Isama ang Detalye ng Kaganapan
fr_fr: Inclure les détails de l'événement
hi_in: ईवेंट विवरण शामिल करें
id_id: Sertakan Detail Acara
it_it: Includi dettagli evento
ja_jp: イベントの詳細を含める
ko_kr: 이벤트 세부정보 포함
ms_my: Sertakan Butiran Acara
pt_br: Incluir detalhes do evento
th_th: รวมรายละเอียดกิจกรรม
vi_vn: Bao gồm chi tiết sự kiện
zh_cn: 包括活动详细信息

source: Are you sure you want to delete the reminder history and cancel the scheduled reminder?
de_de: Möchten Sie den Erinnerungsverlauf wirklich löschen und die geplante Erinnerung abbrechen?
es_es: ¿Está seguro de que desea eliminar el historial de recordatorios y cancelar el recordatorio programado?
fil_ph: Sigurado ka bang gusto mong tanggalin ang kasaysayan ng paalala at kanselahin ang nakaiskedyul na paalala?
fr_fr: Êtes-vous sûr de vouloir supprimer l’historique des rappels et annuler le rappel programmé ?
hi_in: क्या आप वाकई अनुस्मारक इतिहास हटाना और निर्धारित अनुस्मारक रद्द करना चाहते हैं?
id_id: Apakah Anda yakin ingin menghapus riwayat pengingat dan membatalkan pengingat terjadwal?
it_it: Vuoi davvero eliminare la cronologia dei promemoria e annullare il promemoria programmato?
ja_jp: リマインダー履歴を削除し、スケジュールされたリマインダーをキャンセルしてもよろしいですか?
ko_kr: 알림 기록을 삭제하고 예약된 알림을 취소하시겠습니까?
ms_my: Adakah anda pasti mahu memadamkan sejarah peringatan dan membatalkan peringatan yang dijadualkan?
pt_br: Tem certeza de que deseja excluir o histórico de lembretes e cancelar o lembrete agendado?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบประวัติการแจ้งเตือนและยกเลิกการแจ้งเตือนตามกำหนดเวลา?
vi_vn: Bạn có chắc chắn muốn xóa lịch sử nhắc nhở và hủy lời nhắc đã lên lịch không?
zh_cn: 您确定要删除提醒历史记录并取消预定的提醒吗？

source: Search Volunteer User
de_de: Freiwilligen Benutzer suchen
es_es: Buscar Usuario Voluntario
fil_ph: Maghanap ng Volunteer User
fr_fr: Rechercher un utilisateur bénévole
hi_in: स्वयंसेवी उपयोगकर्ता खोजें
id_id: Cari Pengguna Relawan
it_it: Cerca utente volontario
ja_jp: ボランティアユーザーを検索
ko_kr: 자원 봉사 사용자 검색
ms_my: Cari Pengguna Sukarelawan
pt_br: Buscar usuario
th_th: ค้นหาผู้ใช้อาสาสมัคร
vi_vn: Tìm kiếm người dùng tình nguyện
zh_cn: 搜索志愿者用户

source: Search users for event volunteer by name or email
de_de: Suchen Sie Benutzer nach Freiwilligen für Veranstaltungen anhand des Namens oder der E-Mail-Adresse
es_es: Buscar usuarios para voluntarios de eventos por nombre o correo electrónico
fil_ph: Maghanap ng mga user para sa event volunteer ayon sa pangalan o email
fr_fr: Rechercher des utilisateurs pour un bénévole d'événement par nom ou par e-mail
hi_in: इवेंट वॉलंटियर के लिए उपयोगकर्ताओं को नाम या ईमेल द्वारा खोजें
id_id: Cari pengguna untuk sukarelawan acara berdasarkan nama atau email
it_it: Cerca tra gli utenti i volontari dell'evento per nome o email
ja_jp: 名前または電子メールでイベントボランティアをユーザーに検索します
ko_kr: 이름 또는 이메일로 이벤트 자원 봉사자에 대한 사용자 검색
ms_my: Cari pengguna untuk sukarelawan acara mengikut nama atau e-mel
pt_br: Pesquise usuários para voluntários do evento por nome ou e-mail
th_th: ค้นหาผู้ใช้สำหรับอาสาสมัครกิจกรรมตามชื่อหรืออีเมล
vi_vn: Tìm kiếm người dùng cho tình nguyện viên sự kiện theo tên hoặc email
zh_cn: 按姓名或电子邮件搜索活动志愿者的用户

source: Event Volunteer Types
de_de: Arten von Freiwilligen für Veranstaltungen
es_es: Tipos de voluntarios de eventos
fil_ph: Mga Uri ng Event Volunteer
fr_fr: Types de bénévoles de l'événement
hi_in: घटना स्वयंसेवी प्रकार
id_id: Jenis Relawan Acara
it_it: Tipi di volontari per eventi
ja_jp: イベントボランティアの種類
ko_kr: 이벤트 자원봉사자 유형
ms_my: Jenis Sukarelawan Acara
pt_br: Tipos de Voluntários de Eventos
th_th: ประเภทอาสาสมัครกิจกรรม
vi_vn: Các loại tình nguyện viên sự kiện
zh_cn: 活动志愿者类型

source: Select Event Volunteer Type
de_de: Wählen Sie den Freiwilligentyp für die Veranstaltung aus
es_es: Seleccione el tipo de voluntario del evento
fil_ph: Piliin ang Uri ng Volunteer ng Event
fr_fr: Sélectionnez le type de bénévole de l'événement
hi_in: घटना स्वयंसेवी प्रकार का चयन करें
id_id: Pilih Jenis Relawan Acara
it_it: Seleziona il tipo di volontario per l'evento
ja_jp: イベントボランティアタイプを選択
ko_kr: 이벤트 자원봉사자 유형 선택
ms_my: Pilih Jenis Sukarelawan Acara
pt_br: Selecione o tipo de voluntário do evento
th_th: เลือกกิจกรรม ประเภทอาสาสมัคร
vi_vn: Chọn loại tình nguyện viên sự kiện
zh_cn: 选择活动志愿者类型

source: No event volunteer type available
de_de: Kein Event-Freiwilligentyp verfügbar
es_es: Ningún tipo de voluntario de evento disponible
fil_ph: Walang available na uri ng boluntaryo ng kaganapan
fr_fr: Aucun type de bénévole d'événement disponible
hi_in: कोई ईवेंट स्वयंसेवक प्रकार उपलब्ध नहीं है
id_id: Tidak ada tipe sukarelawan acara yang tersedia
it_it: Nessun tipo di volontario per l'evento disponibile
ja_jp: イベントボランティアタイプはありません
ko_kr: 이벤트 자원봉사자 유형이 없습니다.
ms_my: Tiada jenis sukarelawan acara tersedia
pt_br: Nenhum tipo de voluntário de evento disponível
th_th: ไม่มีประเภทอาสาสมัครในกิจกรรม
vi_vn: Không có loại tình nguyện viên sự kiện nào
zh_cn: 没有可用的活动志愿者类型

source: Number of Volunteers needed
de_de: Anzahl der Freiwilligen benötigt
es_es: Número de voluntarios necesarios
fil_ph: Bilang ng mga Volunteer na kailangan
fr_fr: Nombre de bénévoles nécessaires
hi_in: आवश्यक स्वयंसेवकों की संख्या
id_id: Jumlah Relawan yang dibutuhkan
it_it: Numero di volontari necessari
ja_jp: 必要なボランティアの数
ko_kr: 필요한 자원 봉사자 수
ms_my: Bilangan Sukarelawan diperlukan
pt_br: Número de voluntários necessários
th_th: จำนวนอาสาสมัครที่ต้องการ
vi_vn: Số lượng tình nguyện viên cần thiết
zh_cn: 所需志愿者人数

source: Number of volunteers needed
de_de: Anzahl der Freiwilligen benötigt
es_es: Número de voluntarios necesarios
fil_ph: Bilang ng mga boluntaryo na kailangan
fr_fr: Nombre de bénévoles nécessaires
hi_in: आवश्यक स्वयंसेवकों की संख्या
id_id: Jumlah relawan yang dibutuhkan
it_it: Numero di volontari necessari
ja_jp: 必要なボランティアの数
ko_kr: 필요한 자원 봉사자 수
ms_my: Bilangan sukarelawan diperlukan
pt_br: Número de voluntários necessários
th_th: จำนวนอาสาสมัครที่ต้องการ
vi_vn: Số lượng tình nguyện viên cần thiết
zh_cn: 所需志愿者人数

source: Volunteer Hours
de_de: Freiwilligenstunden
es_es: Horas de voluntariado
fil_ph: Mga Oras ng Volunteer
fr_fr: Heures de bénévolat
hi_in: स्वयंसेवक घंटे
id_id: Jam Relawan
it_it: Ore di volontariato
ja_jp: ボランティア時間
ko_kr: 자원봉사 시간
ms_my: Waktu Sukarelawan
pt_br: Horas de voluntariado
th_th: ชั่วโมงอาสาสมัคร
vi_vn: Giờ làm tình nguyện
zh_cn: 志愿者时间

source: Enter hours in decimal format. For example, 1 hour and 15 minutes should be entered as 1.25.
de_de: Geben Sie die Stunden im Dezimalformat ein. 1 Stunde und 15 Minuten müssen beispielsweise als 1,25 eingegeben werden.
es_es: Introduzca las horas en formato decimal. Por ejemplo, 1 hora y 15 minutos se deben introducir como 1,25.
fil_ph: Maglagay ng mga oras sa decimal na format. Halimbawa, ang 1 oras at 15 minuto ay dapat ilagay bilang 1.25.
fr_fr: Entrez les heures au format décimal. Par exemple, 1 heure et 15 minutes doivent être saisies sous la forme 1,25.
hi_in: घंटे को दशमलव प्रारूप में दर्ज करें। उदाहरण के लिए, 1 घंटा और 15 मिनट को 1.25 के रूप में दर्ज किया जाना चाहिए।
id_id: Masukkan jam dalam format desimal. Misalnya, 1 jam dan 15 menit harus dimasukkan sebagai 1,25.
it_it: Inserisci le ore in formato decimale. Ad esempio, 1 ora e 15 minuti devono essere inseriti come 1,25.
ja_jp: 時間は 10 進数形式で入力します。たとえば、1 時間 15 分は 1.25 と入力します。
ko_kr: 10진수 형식으로 시간을 입력하세요. 예를 들어, 1시간 15분은 1.25로 입력해야 합니다.
ms_my: Masukkan jam dalam format perpuluhan. Sebagai contoh, 1 jam dan 15 minit hendaklah dimasukkan sebagai 1.25.
pt_br: Insira horas em formato decimal. Por exemplo, 1 hora e 15 minutos devem ser inseridos como 1,25.
th_th: ป้อนชั่วโมงในรูปแบบทศนิยม เช่น 1 ชั่วโมง 15 นาที ควรป้อนเป็น 1.25
vi_vn: Nhập giờ theo định dạng thập phân. Ví dụ, 1 giờ và 15 phút phải được nhập là 1,25.
zh_cn: 以十进制格式输入小时数。例如，1 小时 15 分钟应输入为 1.25。

source: Describe your volunteer role & expectations (max 1000 characters)
de_de: Beschreiben Sie Ihre ehrenamtliche Rolle und die Erwartungen (max. 1000 Zeichen)
es_es: Describa su función y expectativas como voluntario (máximo 1000 caracteres)
fil_ph: Ilarawan ang iyong tungkulin bilang boluntaryo at mga inaasahan (max 1000 character)
fr_fr: Décrivez votre rôle de bénévole et vos attentes (maximum 1 000 caractères)
hi_in: अपनी स्वयंसेवक भूमिका और अपेक्षाओं का वर्णन करें (अधिकतम 1000 अक्षर)
id_id: Jelaskan peran & harapan sukarelawan Anda (maks 1000 karakter)
it_it: Descrivi il tuo ruolo di volontario e le tue aspettative (max 1000 caratteri)
ja_jp: ボランティアとしての役割と期待することを説明してください（最大 1000 文字）
ko_kr: 귀하의 자원봉사 역할과 기대 사항을 설명하세요(최대 1000자).
ms_my: Terangkan peranan & jangkaan sukarelawan anda (maks 1000 aksara)
pt_br: Descreva seu papel e expectativas como voluntário (máximo de 1.000 caracteres)
th_th: อธิบายบทบาทอาสาสมัครและความคาดหวังของคุณ (สูงสุด 1,000 ตัวอักษร)
vi_vn: Mô tả vai trò và mong đợi tình nguyện của bạn (tối đa 1000 ký tự)
zh_cn: 描述您的志愿者角色和期望（最多 1000 个字符）

source: CC Email
es_es: CC Correo
fr_fr: E-mail CC
hi_in: सीसी ईमेल
id_id: Email CC
ja_jp: CC メール
ko_kr: CC 이메일
ms_my: E-mel CC
th_th: ซีซี อีเมล
vi_vn: Email CC
zh_cn: 抄送邮件

source: Hide from signup page
de_de: Auf der Anmeldeseite ausblenden
es_es: Ocultar de la página de registro
fil_ph: Itago mula sa pahina ng pag-signup
fr_fr: Masquer de la page d'inscription
hi_in: साइनअप पृष्ठ से छिपाएँ
id_id: Sembunyikan dari halaman pendaftaran
it_it: Nascondi dalla pagina di registrazione
ja_jp: サインアップページから非表示
ko_kr: 가입 페이지에서 숨기기
ms_my: Sembunyikan daripada halaman pendaftaran
pt_br: Ocultar da página de inscrição
th_th: ซ่อนจากหน้าลงทะเบียน
vi_vn: Ẩn khỏi trang đăng ký
zh_cn: 在注册页面隐藏

source: Allow external volunteers (friends and family)
de_de: Erlauben Sie externe Freiwillige (Freunde und Familie)
es_es: Permitir voluntarios externos (amigos y familiares)
fil_ph: Payagan ang mga panlabas na boluntaryo (mga kaibigan at pamilya)
fr_fr: Autoriser les bénévoles externes (amis et famille)
hi_in: बाहरी स्वयंसेवकों (मित्रों और परिवार) को अनुमति दें
id_id: Izinkan relawan eksternal (teman dan keluarga)
it_it: Consentire volontari esterni (amici e familiari)
ja_jp: 外部ボランティア（友人や家族）の参加を許可する
ko_kr: 외부 자원봉사자(친구 및 가족) 허용
ms_my: Benarkan sukarelawan luar (rakan dan keluarga)
pt_br: Permitir voluntários externos (amigos e familiares)
th_th: อนุญาตให้อาสาสมัครภายนอก (เพื่อนและครอบครัว)
vi_vn: Cho phép các tình nguyện viên bên ngoài (bạn bè và gia đình)
zh_cn: 允许外部志愿者（朋友和家人）
